{
  "pages": [
    {
      "id": 1,
      "content": [
        [
          {
            "id": "9200000078777670",
            "title": "De Zeven Zussen 2 - Storm",
            "author": "Lucinda Riley",
            "desc": "Ally D'Apli zeilvakantie is bijna ten einde als ze bericht krijgt over de plotselinge dood van haar vader. Zo snel ze kan vliegt ze naar huis om samen met haar zussen hun vaders testament te openen. Voor ieder van hen is er een brief met een mysterieuze opdracht: ze moeten op zoek naar hun ware afkomst.Na een traumatische ervaring op zee keert Ally kort daarna de zeilwereld de rug toe en besluit haar vaders opdracht uit te voeren. Het voert haar naar Noorwegen, naar de onbekende zangeres Anna Landvik, die honderd jaar eerder als eerste het stuk 'Peer Gynt' van Grieg opvoerde. Hoe meer Ally over haar verleden te weten komt, hoe meer vragen er ontstaan. Wat probeert haar vader haar duidelijk te maken? En wie was hij echt?",
            "price": 20.99,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/7/6/7/9200000078777670.jpg",
            "reviews": [
              {
                "id": "106140525",
                "author_name": "Didi69",
                "title": "Favoriet",
                "timestamp": "2018-11-04",
                "rating": 100,
                "comment": "Op advies van iemand ben ik als groot fan van de boeken van Diana Gabaldon twee weken geleden begonnen aan deel 1 van De zeven zussen. Ik kan nu ik in deel twee bezig ben concluderen dat ik niet 1 maar inmiddels twee favoriete schrijvers heb! De combinatie van een roman vermengd met historische feiten is voor mij heerlijk om te lezen. Je leert een stukje geschiedenis, en in dit tweede deel zelfs eea over muziek. Ik heb het bij andere reviews ook gelezen maar ook ik heb me suf gegoogeld omdat je nog meer wil weten dat het boek je vertelt. De schrijfstijl is makkelijk en meeslepend, deel 2 pakte mij vanaf de eerste pagina terwijl ik er in deel 1 wel even in moest komen.   Mijn advies is pak er een pakje zakdoeken bij want die heb je nodig, veel leesplezier!"
              },
              {
                "id": "100789058",
                "author_name": "niki79",
                "title": "Mooie tweede deel",
                "timestamp": "2018-03-07",
                "rating": 100,
                "comment": "Dit boek is het tweede deel in de serie over de zeven zussen en gaat over Ally,de een na oudste zus. Ook zij gaat op zoek naar haar familiegeschiedenis en ook dit boek schakelt daarom tussen heden en verleden. Het is net als andere boeken van deze schrijfster heel prettig leesbaar, echt om in  ruk uit te lezen."
              },
              {
                "id": "101227299",
                "author_name": "JeanetteBaarn",
                "title": "Fantastisch!!",
                "timestamp": "2018-03-28",
                "rating": 100,
                "comment": "Ik was bang na het heerlijke deel 1 dat deze minder zou zijn maar niets is minder waar! Enige nadeel is dat ik nu naar Bergen, in Noorwegen wil...."
              }
            ]
          },
          {
            "id": "9200000089454350",
            "title": "De Zeven Zussen 1 - De zeven zussen",
            "author": "Lucinda Riley",
            "desc": "Onderdeel van de serie   De Zeven Zussen. Na de plotselinge dood van hun vader komen Maia en haar zussen bij elkaar in hun ouderlijk huis, een prachtig landhuis aan het Meer van Gen. De zussen werden als baby door Pa Salt geadopteerd en krijgen na zijn dood allemaal een brief met een mysterieuze verwijzing naar hun afkomst. Maia's verleden brengt haar naar Rio de Janeiro. Daar aangekomen probeert ze met de weinige aanwijzingen die ze heeft haar achtergrond te ontrafelen. Het voert haar tachtig jaar terug in de tijd, naar de bouw van het wereldberoemde Christus de Verlosser-beeld  de roerige jaren twintig in Parijs. Slaagt zij erin haar ware identiteit te achterhalen?De zeven zussen is het eerste deel uit een zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.",
            "price": 20.98,
            "average_rating": 4.6,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/3/4/9200000089454350.jpg",
            "reviews": [
              {
                "id": "102544813",
                "author_name": "1963Alice",
                "title": "Weinig op aan te merken",
                "timestamp": "2018-05-23",
                "rating": 60,
                "comment": "Het boek is een beetje voorspelbaar en daardoor niet altijd even boeiend. In ieder geval voor mij niet zo boeiend om het in een keer uit te lezen."
              },
              {
                "id": "106160534",
                "author_name": "MyrtheGroet",
                "title": "Mysterieus en romantisch, schrijfstijl vond ik niet zo goed",
                "timestamp": "2018-11-05",
                "rating": 60,
                "comment": "Je blijft verder lezen omdat je graag wilt weten hoe het zit. Het is goed gelukt een mysterieus verhaal te vertellen en de lezer geboeid te houden. Met name het gedeelte dat zich afspeelt in het verleden is romantisch en mooi. Helaas vond ik de manier waarop het geschreven is een beetje kinderlijk."
              },
              {
                "id": "108806716",
                "author_name": "Tercil",
                "title": "Boek om te relaxen",
                "timestamp": "2019-02-12",
                "rating": 60,
                "comment": "Makkelijk leesbaar, leuk verhaal. Als je van inhoudelijk hoogstaand materiaal houdt, is dit geen optie. Leuk gezellig verhaal waar je niet de gehele tijd je aandacht bij moet houden."
              }
            ]
          },
          {
            "id": "9200000083130888",
            "title": "De Zeven Zussen 3 - Schaduw",
            "author": "Lucinda Riley",
            "desc": "Onderdeel van de serie   De Zeven Zussen. Star D'Apli staat op een keerpunt in haar leven. Na de dood van haar vader, heeft ook zij net als haar zussen, de opdracht gekregen op zoek te gaan naar haar afkomst. Er is alleen  ding dat haar tegenhoudt: haar zusje CeCe, waar ze alles mee deelt. Als ze uiteindelijk met lichte tegenzin naar Londen vertrekt, gaat een nieuwe wereld voor haar open.Daar ontdekt Star het bestaan Flore MacNichol, een onafhankelijke, ge vrouw die honderd jaar geleden leefde en die na haar jeugd op het Engelse platteland naar het bruisende Londen vertrok. Ze maakte daar kennis met nieuwe idealen en tradities en vond de ruimte om haar identiteit te ontplooien. Zal Star in Londen eenzelfde transformatie doormaken en eindelijk uit de schaduw van haar zusje kunnen stappen? ",
            "price": 25.98,
            "average_rating": 4.8,
            "image_src": "https://media.s-bol.com/73L3pApGE8wy/542x840.jpg",
            "reviews": [
              {
                "id": "102397418",
                "author_name": "MarijkeV",
                "title": "Deze moet je lezen!!!",
                "timestamp": "2018-05-16",
                "rating": 100,
                "comment": "Ongelooflijke goede serie boeken van de zussen. Normaal lees ik thrillers, dus dit is even wat anders. Maar het is zo ontzetten boeiend en dat waren tot nu toe alle 3 delen.   Aanrader!!"
              },
              {
                "id": "110357760",
                "author_name": "LaetitiavanN",
                "title": "Schaduw",
                "timestamp": "2019-04-16",
                "rating": 100,
                "comment": "Het is het derde deel van de Zeven Zussen serie. Het is weer net zo boeiend als de eerste twee delen en leest ook net zo makkelijk weg."
              },
              {
                "id": "113551351",
                "author_name": "Susande",
                "title": "Zo snel mogelijk uitlezen",
                "timestamp": "2019-08-27",
                "rating": 100,
                "comment": "Deel 3 is net als deel 1 en 2 prachtig geschreven. Lucinda Riley schrijft zo alsof je naar een film zit te kijken, je ziet de beelden van het verhaal zonder moeite zo voor je. Het mooie van haar boeken zijn dat je  in het heden  in het verleden jezelf kan plaatsen. Zonder dat dit verveelt. Ook krijg je naast het leren kennen van de personages, een leuke indruk van een gedeelte van een land."
              }
            ]
          },
          {
            "id": "9200000133200530",
            "title": "Stinkhond zoekt een baasje",
            "author": "Colas Gutman",
            "desc": "Dit is Stinkhond.Hij ruikt naar sardientjesen ziet eruit als een gerafeld tapijt.Stinkhond is niet alleen lelijk en dom,maar hij heeft ook een hart van goud.Stinkhond gaat op zoek naar een baas.Maar goede baasjes liggen niet voor het oprapen.Zijn zoektocht brengt Stinkhond in groot gevaar.Zal hij toch de baas van zijn dromen vinden?",
            "price": 5.99,
            "average_rating": 5.0,
            "image_src": "https://media.s-bol.com/YvKA2LB98Qw0/110x155.jpg",
            "reviews": [
              {
                "id": "119398317",
                "author_name": "Blomman",
                "title": "Grappig boek, mooie plaatjes",
                "timestamp": "2020-04-05",
                "rating": 100,
                "comment": "Aanrader!"
              },
              {
                "id": "119647087",
                "author_name": "nieuwehond",
                "title": "stinkhond op avontuur",
                "timestamp": "2020-04-14",
                "rating": 100,
                "comment": "dat ikzelf ervan genoot en de kleinkinderen en neefje en nichtje ;ik liet het ook naar hen toesturen EN iedereen wacht vol ongeduld op deel 3:Stinkhond naar zee,"
              },
              {
                "id": "119614256",
                "author_name": "Fionnah",
                "title": "Grappig en lief",
                "timestamp": "2020-04-13",
                "rating": 100,
                "comment": "Ik heb dit voorgelezen aan mijn dochter van 6. Wij vonden het heel grappig en Stinkhond is echt heel lief. Wij gaan zeker meer Stinkhond boeken lezen"
              }
            ]
          },
          {
            "id": "9300000000081322",
            "title": "Woezel & Pip en de tijdmachine",
            "author": "Guusje Nederhorst",
            "desc": "Heden, verleden en toekomst komen samen in dit spannende avontuur, gebaseerd op de gelijknamige theatervoorstelling van Woezel & Pip. In de Tovertuin staat een vreemde machine met allemaal lampjes en knopjes. Woezel, Pip en hun vriendjes willen niets liever dan naar binnen, maar de deur zit altijd op slot. Tot vandaag.Er spatten vonken uit het dak van de machine, de wanden schudden, de lampjes knipperen en er komt zwarte rook onder de deur vandaan... Woezel & Pip en de tijdmachine: een fantasierijk avontuur met dino's, ridders een reis naar de toekomst en dingen die voorbijgaan. Een prachtig verhaal over het koesteren wat je hebt in het hier en nu.",
            "price": 7.99,
            "average_rating": 4.9,
            "image_src": "https://media.s-bol.com/ZVjkApGy0g9g/550x679.jpg",
            "reviews": [
              {
                "id": "110182119",
                "author_name": "bkij",
                "title": "zoals het hoort",
                "timestamp": "2019-04-09",
                "rating": 100,
                "comment": "netjes verpakt, op tijd bezorgd, goed info over levering"
              },
              {
                "id": "112511108",
                "author_name": "Lydie",
                "title": "Zeer goed",
                "timestamp": "2019-07-16",
                "rating": 100,
                "comment": "Twee pluspunten: goede kwaliteit en voordelige koop."
              },
              {
                "id": "119419213",
                "author_name": "Ans100",
                "title": "Fantastisch",
                "timestamp": "2020-04-06",
                "rating": 100,
                "comment": "Heel erg leuk voor de kleintjes. Fantasierijk lief en avontuurlijk"
              }
            ]
          },
          {
            "id": "9200000105459731",
            "title": "De Zeven Zussen 6 - Zon",
            "author": "Lucinda Riley",
            "desc": "Electra heeft het allemaal voor elkaar: ze is bloedmooi, schatrijk en wereldberoemd. Maar achter dit perfecte plaatje gaat een kwetsbare jonge vrouw schuil, die de oplossing voor haar problemen zoekt in drank en drugs. Electra heeft, anders dan haar zussen, geen behoefte om te weten waar ze vandaan komt. Totdat ze eenbijzondere brief ontvangt brengt de lezer van het bruisende, chaotische Manhattan naar de prachtige, uitgestrekte vlaktes van Kenia. Kan de zoektocht naar haar verleden Electra helpen haar problemen het hoofd te bieden?",
            "price": 24.99,
            "average_rating": 4.1,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/7/9/9200000105459731.jpg",
            "reviews": [
              {
                "id": "118627671",
                "author_name": "svanheusden",
                "title": "Gemengde gevoelens",
                "timestamp": "2020-02-27",
                "rating": 60,
                "comment": "Ik ben grote fan van de 7 zussen. Ook ik keek reikhalzend uit naar dit deel. En toch... Ik bleef deze keer  wat op mijn honger zitten.  Voor mij viel de verhaallijn van Electra te mager uit. Het verhaal  is net iets te zeemzoet.  Ik denk dat schrijfster met dit karakter iets \"meer\" had kunnen doen... De andere delen van deze reeks vond ik verrassender, boeiender..."
              },
              {
                "id": "118679828",
                "author_name": "MarThe51",
                "title": "valt tegen",
                "timestamp": "2020-03-01",
                "rating": 40,
                "comment": "Zon is toch wel de minste van de zes delen uit de serie. De verhalen van Maia en Star vind ik de beste, gevolgd door die van Ally, Tiggy en CeCe. Het historische deel van 'Zon' heeft te weinig diepgang en spanning in vergelijking met de andere delen. Het verhaal van Electra is bij tijd en wijle langdradig en had zeker 100 pagina's korter gekund. Uiteraard loopt het met de liefde weer goed af, maar die voorspelbaarheid mag dan wel weer. Hopelijk kan de schrijfster revanche nemen met het laatste deel uit de serie. Want die lezen we allemaal natuurlijk wel weer."
              },
              {
                "id": "118602394",
                "author_name": "Vlearmuze",
                "title": "Heerlijk boek",
                "timestamp": "2020-02-26",
                "rating": 80,
                "comment": "In het begin kon ik moeilijk in het verhaal komen, verwend nest, elende, enz enz. Tot dat..................haar biologische familie om de hoek kwamen kijken. Vanaf dat moment las het heerlijk weg. Ben erg nieuwsgierig naar het volgend boek. Het is zeker de moeite waard."
              }
            ]
          },
          {
            "id": "9200000057720746",
            "title": "De Winkeltjes - Het Kinderboekwinkeltje",
            "author": "Marianne Busser",
            "desc": "Onderdeel van de serie De Winkeltjes. Het beroemde winkelstraatje groeit door! Er komt een pleintje bij, met een kinderboekwinkel! Hier is van alles te beleven. Er komen auteurs op bezoek, er wordt voorgelezen en vooral komen er veel mensen met allerlei bijzondere vragen over boeken. Natuurlijk heeft de enthousiaste eigenaresse voor elk kind wel een boek!br /",
            "price": 0.01,
            "average_rating": 4.8,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/7/0/9200000057720746.jpg",
            "reviews": [
              {
                "id": "115677460",
                "author_name": "Elisabeth31071956",
                "title": "Super",
                "timestamp": "2019-11-14",
                "rating": 100,
                "comment": "Wederom een prachtig voorleesboek uit deze serie. Voor kinderen goed te begrijpen en om erover te praten."
              },
              {
                "id": "116766433",
                "author_name": "Debbr09",
                "title": "Zeer goed",
                "timestamp": "2019-12-24",
                "rating": 100,
                "comment": "Heel leuk en leerzaam boek voor kinderen"
              },
              {
                "id": "72984629",
                "author_name": "jufV",
                "title": "Super!",
                "timestamp": "2016-10-18",
                "rating": 100,
                "comment": "Alweer een leuk boek in de winkeltjesserie."
              }
            ]
          },
          {
            "id": "9200000053547940",
            "title": "Roodkapje was een toffe meid",
            "author": "Marjet Huiberts",
            "desc": "Stoere prinsessen die surfen op internet, wolven die chillen in het bos en prinsen die met helikopters op paleisdaken landen - zo hoorde je de bekende sprookjes nooit. Alle sprookjes worden gerapt door Bena Linger en hebben een verrassend nieuw einde gekregen. Er staan ook een karaoke-versie op dit luisterboek, zodat je zelf aan de slag kunt.Klassieke sprookjes voor coole kinderen. Het zijn allemaal bekende sprookjes, zoals Sneeuwwitje en Doornroosje, maar op een heel andere manier. De korte sprookjes zijn in rapvorm geschreven en kunnen meegerapt worden.InhoudRoodkapjeSneeuwwitjeHans en GrietjeDoornroosjeDe wolf en de zeven geitjesRepelsteeltjeAssepoesterRoodkapje (karaokeversie)Sneeuwwitje (karaokeversie)Hans en Grietje (karaokeversie)11 Doornroosje (karaokeversie)De wolf en de zeven geitjes (karaokeversie)Repelsteeltje (karaokeversie)Assepoester (karaokeversie)",
            "price": 0.01,
            "average_rating": 4.5,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/9/7/9200000053547940.jpg",
            "reviews": [
              {
                "id": "11564037",
                "author_name": "leerkrachtgroep7",
                "title": "Origineel!!",
                "timestamp": "2011-09-23",
                "rating": 80,
                "comment": "Had iets nodig om met groep 7 op een podium te spelen/ zingen. Leuke tekst, aanrader voor wat oudere kinderen. Kost wel even moeite met meezingen, gaat vrij vlot."
              },
              {
                "id": "7008486",
                "author_name": "Boekenlezerin",
                "title": "Echt een aanrader!",
                "timestamp": "2010-08-17",
                "rating": 100,
                "comment": "Heel mooi ge boekje en een geweldige CD! De gerapte sprookjes zijn taalkundig mooi en knap en het resultaat is bijzonder origineel!Mijn dochters van 8 en 10 vinden het fantastisch; gewoon kopen dus."
              },
              {
                "id": "12690591",
                "author_name": "Lezer2011",
                "title": "Review van lezer 6 jaar oud",
                "timestamp": "2011-12-09",
                "rating": 100,
                "comment": "Heel goed boek en een topperdetop cd. Leuk dat boek en cd hetzelfde is, kan tijdens cd meezingen vanuit boek."
              }
            ]
          },
          {
            "id": "9200000089454349",
            "title": "De Zeven Zussen 4 - Parel",
            "author": "Lucinda Riley",
            "desc": "Onderdeel van de serie  De Zeven Zussen.       CeCe heeft altijd het gevoel gehad dat ze nergens echt bij hoorde. De dood van haar vader is een keerpunt in haar leven. Nu haar zusje Star, met wie ze altijd heel close was, een nieuw leven opbouwt met haar geliefde, voelt ze zich helemaal alleen. Wanhopig verlaat CeCe Londen in een poging haar verleden te ontrafelen. De enige aanwijzing die ze heeft is een zwart-witfoto en de naam van een vrouw die honderd jaar eerder in Australi leefde. Via de prachtige stranden van het Thaise Krabi reist CeCe naar de ruwe vlaktes van Australi. Zal ze daar in de wildernis eindelijk haar geluk vinden? De zeven zussen  Parel is het vierde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.  ",
            "price": 20.99,
            "average_rating": 4.8,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/3/4/9200000089454349.jpg",
            "reviews": [
              {
                "id": "104517449",
                "author_name": "JuulvandenBerg",
                "title": "Een serie om te koesteren",
                "timestamp": "2018-08-23",
                "rating": 100,
                "comment": "Ik zat niet direct te wachten op het verhaal van Cece. In de vorige boeken vond ik haar niet overkomen als een sympathiek persoon. Eerder wat ego.Maar man, wat zat ik mis! Het verhaal van Cece is, net als de andere verhalen, bijzonder en aangrijpend. En misschien vind ik haar zoektocht nog wel de meest bijzondere. Omdat, meer dan bij de andere zussen, het ook heel erg een zoektocht naar zichzelf is. Of beter gezegd: om zichzelf te durven zijn. Om haar plekje in de wereld in te nemen.Ook nu wordt het verhaal om en om in het heden en het verleden verteld. En ook nu staat er een persoon uit de geschiedenis centraal: Kitty Mercer. Misschien niet zo heel bekend als bv Grieg in het boek Storm, maar wel minstens zo interessant en zeker inspirerend. Wat een sterke en dappere vrouw is zij geweest!Ook krijg ik met het lezen van de boeken steeds meer het idee dat de zussen niet zomaar door Pa Salt geadopteerd zijn, maar dat er een ( persoonlijke?) reden achter zit. Ik kan niet goed uitleggen waar dat gevoel vandaan komt begin ik me steeds meer af te vragen of hij wel echt dood is. Meerdere zussen denken hem gezien of gehoord te te hebben. Na zijn dood hebben de zussen hem niet meer kunnen zien. Misschien vond hij het wel tijd dat de meiden op zoek gingen naar hun afkomst en heeft hij zijn dood in scene gezet? Geen idee natuurlijk of dit gevoel klopt, dat zullen we in de volgende delen wel lezen.Maar ook zonder de twijfels en vragen die bij mij boven komen borrelen is het een verslavende serie. Eenmaal begonnen in het eerste boek, moet je wel de andere boeken ook lezen. Omdat je mee wil leven met de zussen. Wilt leren van de geschiedenis. Het hele verhaal wilt kennen.Bij elk boek denk ik: het kan niet meer beter. En ik weet ook niet of dit boek beter is dan de voorgaande boeken. Maar het is zeker net zo goed en de moeite waard. Een serie om te koesteren. Ik ben nu al verdrietig voor het naderende einde kan niet anders dan weer 5 sterren geven."
              },
              {
                "id": "104307530",
                "author_name": "MJKE024949",
                "title": "Prachtige reeks",
                "timestamp": "2018-08-14",
                "rating": 100,
                "comment": "Oh ik vind deze boeken echt iets dat je moet gelezen hebben !! ik heb de vorige 3 ook gekocht en zal ook de volgende kopen ......echt een verslaving......ik had het boek twee dagen en had al 200 pagina's gelezen ,ik kan gewoon niet stoppen als ik begin........dat was met de vorige drie ook .....kijk er al naar uit wanneer de volgende uitkomt"
              },
              {
                "id": "104477624",
                "author_name": "Duimelotje",
                "title": "Weer een pareltje!",
                "timestamp": "2018-08-21",
                "rating": 100,
                "comment": "Parel is het vierde deel uit de serie De zeven zussen van Lucinda Riley. Dit deel gaat over Celeano (CeCe) D, de vierde zus die Pa Salt heeft geadopteerd. Pa Salt heeft zijn zes adoptiedochters vernoemd naar de zeven zussen van de sterrengroep de Pleiaden. De zusjes zijn opgegroeid in Zwitserland. Na het overlijden van Pa Salt hebben zij aanwijzingen gekregen over hun afkomst zodat ze naar hun wortels op zoek kunnen gaan. Drie zusjes hebben dat inmiddels gedaan, nu is het CeCe beurt.CeCe is kort na Star (Asterope) geadopteerd en is vanaf haar vroege jeugd heel close met haar geweest. Star en CeCe zijn na het overlijden van Pa Salt in Londen gaan wonen, CeCe studeerde daar aan de kunstacademie. Star is er op zoek gegaan naar haar afkomst, dat is haar ook gelukt. Maar nu lijkt Star veel minder tijd te hebben voor CeCe en die heeft het daar heel moeilijk mee. Zo moeilijk dat ze besluit om toch op zoek te gaan naar haar biologische familie met de gegevens die ze heeft.Haar eerste halte op weg naar Australi is Thailand waar ze eerder met Star is geweest en waar ze goede herinneringen aan heeft. In Thailand ontmoet ze de geheimzinnige Ace die haar helpt met de weinige gegevens die ze heeft. Ze zou op zoek moeten gaan ene Kitty Mercer die in Australi woont of gewoond heeft. Bovendien heeft ze ook nog een zwartwit foto van een man en een jongen, geleund tegen een auto.Ace koopt voor CeCe de biografie van Kitty Mercer, die een beroemde Australische vrouw schijnt te zijn geweest. Omdat CeCe dyslectisch is, leest Ace haar het verhaal voor.Het verhaal van Kitty Mercer is het tweede hoofdthema uit dit boek. Een spannend verhaal van een Brits meisje, van moederszijde afkomstig uit een adellijk Schots geslacht. Een meisje dat naar Australi vertrekt, daar bij het gezin Mercer wordt ge en kennis maakt met de tweeling Andrew en Drummond Mercer. Beide mannen worden op haar verliefd maar Andrew doet haar een huwelijksaanzoek dat ze, na innerlijk beraad, accepteert. Met hem vertrekt ze naar Broome, het centrum van de parelhandel.Afwisselend vertelt Lucinda Riley het verhaal van CeCe, die niet weet waar ze thuishoort en wie ze eigenlijk is en van Kitty die alle tegenslag verwerkt waar ze in haar lange leven mee te maken krijgt. De auteur neemt ons mee op ontdekkingstocht in Australi, naar de havenstad Adelaide, naar Broome maar ook naar Alice Springs, The Alice. Een verhaal over onmogelijke liefdes, over de discriminatie van de Aboriginals, over de harde opvoeding van kinderen van gemengd bloed in het Australi van de vorige eeuw.Lucinda Riley verwerkt in het verhaal ook nog eens de Australische versie van het verhaal van de Pleiaden en de legende over een vervloekte parel, de Roseate-parel.Mijn mening: Ik heb weer een fantastisch boek gelezen! Het verhaal van de zeven zussen is verslavend, ik kijk alweer uit naar het vijfde deel wat hopelijk in januari 2019 verschijnt. De auteur, Lucinda Riley, heeft een boeiende, verhalende stijl van schrijven. Ze verwerkt er historische details in die niet alleen interessant zijn maar ook kloppen. Je waant je zo in de Australische outback, waar de Aboriginals wonen en waar hun cultuur nog altijd levendig is. Ze schrijft verhalen zonder vooroordelen waar eenieder mag zijn wie hij/zij is. Dat is ook de les die CeCe in dit verhaal leert. Ze komt met zichzelf in het reine, ontdekt wie ze is en dat ze er mag zijn. Voor mij weer een dikke vijf sterren!"
              }
            ]
          },
          {
            "id": "9200000053547630",
            "title": "Lotte en Roos 1 - Lotte & Roos. De meisjes tegen de jongens",
            "author": "Marieke Smithuis",
            "desc": "De zusjes Lotte en Roos lijken helemaal niet op elkaar. Ze spelen veel samen, maar ze maken ook ruzie. Met hun opa die vaak oppast beleven ze allerlei avonturen.  Dan komen er twee jongens wonen in de straat: Lasse en Joppe. Ze zijn precies even oud als Roos en Lotte, maar dat betekent nog niet dat ze meteen vrienden worden. Integendeel!   In dit (voor)leesboek voor kinderen van 5 tot 9 jaar schrijft Marieke Smithuis met humor en warmte over grote en kleine gebeurtenissen in een kinderleven. Annet Schaap maakte er sprankelende illustraties bij.",
            "price": 0.01,
            "average_rating": 4.9,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/6/7/9200000053547630.jpg",
            "reviews": [
              {
                "id": "37126193",
                "author_name": "Dorettevantil",
                "title": "Vlot en toegankelijk geschreven",
                "timestamp": "2014-06-03",
                "rating": 100,
                "comment": "Hartstikke leuk kinderboek wat helemaal aansluit bij de belevingswereld van kinderen op de basisschool.Prima om voor te lezen, maar ook leuk als ze net zelf wat kunnen lezen. Aanrader!"
              },
              {
                "id": "37319399",
                "author_name": "JeannetteMak",
                "title": "Herkenbaar en erg geestig!",
                "timestamp": "2014-06-11",
                "rating": 100,
                "comment": "Ik heb Lotte & Roos voorgelezen aan mijn kinderen van 8 en 10 en die hebben allebei vaak heel hard zitten lachen maar soms vonden ze het ook wel spannend en ontroerend. Vooral als Roos een vastgevroren waterhoen uit het ijs redt. Ik vond het zelf ook heel herkenbaar en leuk om voor te lezen en dat is mooi meegenomen. Af en toe moest ik echt wel gniffelen om de frustraties van de vader en de moeder over de opvoedingsdingetjes. Ze bedoelen het goed maar het gaat niet altijd goed. Een heel vrolijk voorleesboekje!"
              },
              {
                "id": "37268155",
                "author_name": "TinekeFloor",
                "title": "Heerlijk kinderboek!",
                "timestamp": "2014-06-09",
                "rating": 100,
                "comment": "Dit boek is precies zoals een kinderboek geschreven moet zijn: grappig voor kinderen  geestig voor de ouders die het voorlezen. Daarnaast vind ik het een verademing dat het boek louter alledaagse belevenissen van de kindertjes vertelt, in een hele vlotte stijl en met hele originele observaties. Mijn zoon en ik hebben er allebei vaak hard om gelachen en konden ook over sommige verhaaltjes leuk doorpraten. Bv. n.a.v. een verhaaltje over hoofdluis: hoe hij het vond om voor de eerste keer met hoofdluis naar huis gestuurd te worden....."
              }
            ]
          },
          {
            "id": "9200000110533461",
            "title": "Elvis Watt - Een koffer met geld",
            "author": "Manon Sikkel",
            "desc": "weede deel van de razend grappige serie over Elvis Watt van Kinderjurywinnares Manon Sikkel.Elvis Watt is de rijkste jongen van het stadje Sonsbeek. Sinds hij een envelop met daarin twee miljoen heeft gekregen, kan hij kopen wat hij wil: honderd potten pindakaas, een helikopter of een huis met een zwembad op het dak. Er zijn alleen geen winkels meer waar hij iets kan kopen, want die zijn een voor een dichtgegaan. Het stadje lijkt wel een spookstad. Kan Elvis Sonsbeek nog redden? Of heeft hij hulp nodig van de rijkste man ter wereld: Benjamin Spoek?",
            "price": 0.01,
            "average_rating": 4.3,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/6/4/3/9200000110533461.jpg",
            "reviews": [
              {
                "id": "96923424",
                "author_name": "81Marie",
                "title": "Superleuk!",
                "timestamp": "2017-11-09",
                "rating": 100,
                "comment": "Mijn dochter vond het een erg leuk boek en bleef maar doorlezen!"
              },
              {
                "id": "114926481",
                "author_name": "moedervaneenkleinmeisje",
                "title": "Geen nieuwe klassieker",
                "timestamp": "2019-10-22",
                "rating": 60,
                "comment": "Matig boek dat in een halve middag is uitgelezen. Jammer van het geld. Het is leuk voor een bibliotheekboek maar geen musthave voor de boekenkast"
              },
              {
                "id": "101916002",
                "author_name": "FLIPfck",
                "title": "Leuk!!!!!",
                "timestamp": "2018-04-25",
                "rating": 100,
                "comment": "Heel leuk en spannend verhaal!!"
              }
            ]
          },
          {
            "id": "9200000005224530",
            "title": "Broederband 1 - De outsiders",
            "author": "John Flanagan",
            "desc": "Onderdeel van de serie Broederband. Ter gelegenheid van het 75-jarige jubileum van Uitgeverij Gottmer verschijnt het eerste deel uit de populaire -serie, De outsiders, voor maar  7,50. In Skandia worden jongens tot krijgers en zeelieden opgeleid in een zogenaamde , een team waarin ze naast gevechtstechnieken alle vaardigheden leren die ze als bemanningslid van een schip nodig hebben. John Flanagan, schrijver van de internationale bestsellerserie  Grijze Jager, schept in  een wereld vol avonturen op zee, met sluwe piraten en heftige gevechten. Ook verschenen in paperbackvorm:  2  De indringers (ISBN 9789025751159) en  3  De jagers (ISBN 9789025751166). Deze serie is ook in gebonden vorm verschenen. ",
            "price": 0.01,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/0/3/5/4/9200000005224530.jpg",
            "reviews": [
              {
                "id": "30833629",
                "author_name": "Alex1984",
                "title": "Leuk boek",
                "timestamp": "2013-10-03",
                "rating": 100,
                "comment": "Erg leuk boek, welke duidelijk in eerste instantie is geschreven voor jeugdigen. Echter ook zeker geschikt voor niet jeugdigen. Ik heb het boek zo ongeveer in  teug uitgelezen, vanwege de leuke en pakkende manier van schrijven. Ook de karakters worden leuk beschreven, en er zit een goede hoeveelheid humor in het boek. Ook het tweede en derde boek van deze serie, is aan te raden."
              },
              {
                "id": "20116018",
                "author_name": "HerderKay",
                "title": "Wederom een geweldig boek om te lezen zonder stoppen.",
                "timestamp": "2012-07-16",
                "rating": 100,
                "comment": "Zowel onze zoon als ik zijn verslingerd aan de boeken van John Flanagan. De boeken van de Grijze jager zijn inmiddels grijs gelezen en nu zijn we gestart met het eerste deel van de Broederband, die ook weer zo heerlijk wegleest. We kijken nu al uit naar het vervolg: Hoe zal het Hal en zijn vrienden verlopen om de piraat te vinden en de belangrijke steen terug te veroveren om zo weer opgenomen in het volk van Skandia en ervoor te zorgen dat de broederband Reigers weer wordt erkend?"
              },
              {
                "id": "21133812",
                "author_name": "Gerritdirk",
                "title": "Broederband",
                "timestamp": "2012-09-06",
                "rating": 100,
                "comment": "Ik heb ook de 'Grijze Jager' gelezen, maar ik vind 'Broederband' ook geweldig.Je zit gelijk al in het boek en leeft mee met de personages.Ik zie ook uit naar deel 2.Echt een aanrader!"
              }
            ]
          },
          {
            "id": "9200000047735877",
            "title": "Een pittig soepje",
            "author": "Femke Dekker",
            "desc": "Kinderboeken over heksen: wat is daar nou niet leuk aan?  pittig soepje is het eerste deel van de grappige nieuwe serie  uit de Heksenkeet, voor lezers van 7 tot 10 jaar.    Een pittig soepje in de Heksenkeet  De Heksenkeet is een spannend huis met krakende trappen en piepende deuren, waar regelmatig rare dingen gebeuren. Dat is niet zo verwonderlijk, want de vier bewoonsters  Sybil, Lidwien, Stella en Luna  zijn niet alleen heks maar ook nog eens knettergek. In dit eerste deel brouwt Sybil een soepje dat n iets te pittig is, waardoor de dingen anders lopen dan ze had gepland. Wat moet ze nu met die kattensnor en kattenpootjes?    Femke Dekker & Marieke Nelissen  Femke Dekker en Marieke Nelissen (ill.) weten als geen ander wat jonge lezers aanspreekt. Beiden hebben al vele educatieve kinderboeken op hun naam staan.  uit De Heksenkeet is hun eerste gezamenlijke project. Met aanstekelijke humor in tekst en beeld laten ze kinderen de magie van het lezen ontdekken.",
            "price": 1.99,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/7/8/5/9200000047735877.jpg",
            "reviews": [
              {
                "id": "55770346",
                "author_name": "LMJD",
                "title": "super boek",
                "timestamp": "2015-10-09",
                "rating": 100,
                "comment": "Mn dochter is niet zo'n lezer maar dit boekje vind ze super. Leuk verhaaltje en het boekje zelf ziet er ook leuk uit! Ze kan niet wachten op deel 2 en dat zegt voor ons genoeg!"
              },
              {
                "id": "59350901",
                "author_name": "Katniss252",
                "title": "Geweldig verhaal om samen te lezen",
                "timestamp": "2016-01-04",
                "rating": 100,
                "comment": "Wat een leuk boek was dit! Samen met mijn dochter van 5 hebben we genoten van de belevenissen van Sybil en de rest van de heksenkeet. Ideaal boek om voor te lezen aan kleuters en om zelf, als beginnend lezer, alvast samen met pap of mam te oefenen. Daarbij heeft het verhaal, dat overigens prachtig is geillustreerd, een mooie boodschap: wees tevreden met wie je bent.Wij zien uit naar deel 2 (en verder) van deze leuke serie!"
              },
              {
                "id": "61191002",
                "author_name": "omajohanna",
                "title": "grappig en fantasierijk kinderboek",
                "timestamp": "2016-02-02",
                "rating": 80,
                "comment": "Mijn kleindochter van 5 (bijna 6) heeft dit boek van me gekregen.Toen ik het mee nam, moest ik er onmiddellijk uit voorlezen.We hebben het in een keer uitgelezen! Zo grappig en vindingrijk geschreven!"
              }
            ]
          },
          {
            "id": "9200000097032509",
            "title": "De Zeven Zussen 5 - Maan",
            "author": "Lucinda Riley",
            "desc": "Onderdeel van de serie   De Zeven Zussen. Na de dood van haar vader vertrekt Tiggy D'Apli naar de afgelegen bossen van Schotland om daar te doen wat ze het liefste doet: werken met dieren. Ze komt terecht op het landgoed van de intrigerende maar moeilijk te doorgronden Charlie Kinnaird. br /Op het landgoed leert Tiggy de oude Chilly kennen, die haar vertelt dat ze een speciale gave heeft en dat het lot bepaald heeft dat hij haar op het pad van haar verleden zal brengen. Hij stuurt haar naar het Spaanse Granada om daar het spoor van de zigeunergemeenschap van Sacromonte te volgen. Wat is haar connectie met de fenomenale flamencodanseres La Candela?br /Langzaamaan ontrafelt Tiggy haar exotische maar gecompliceerde verleden. Tegelijkertijd krijgt ze kans haar eigen bijzondere gave steeds verder te ontwikkelen. Maar wanneer het lot een onverwachte wending neemt, zal ze moeten beslissen of ze in Granada blijft, of teruggaat naar Kinnaird, en Charlie /De zeven zussen  Maan is het vijfde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.",
            "price": 21.99,
            "average_rating": 4.7,
            "image_src": "https://media.s-bol.com/GPQmVK4rQY8/550x839.jpg",
            "reviews": [
              {
                "id": "108610129",
                "author_name": "licema",
                "title": "prachtig familieverhaal",
                "timestamp": "2019-02-05",
                "rating": 100,
                "comment": "dit is een van de mooiste series die ik al gelezen heb ; je kan het boek gewoonweg niet wegleggen ;je wordt ernaartoe getrokken om steeds verder te lezen;het is prachtig en vlot geschreven ,je voelt je als het ware betrokken en beeft alles mee"
              },
              {
                "id": "108326529",
                "author_name": "Tinq",
                "title": "Niet alleen dit boek, de hele serie is een must read!",
                "timestamp": "2019-01-24",
                "rating": 100,
                "comment": "Weer een boek wat je in 1 adem uitleest. Geweldig! Van de kou en de sneeuw in Schotland, naar de zon en de warmte in Spanje en ondertussen kom je met het historische onderdeel in de rest van de wereld terecht. Wederom dezelfde opbouw van een zusje wat vanuit de ups en downs in het hier en nu opzoek gaat naar haar wortels. Pa Salt heeft natuurlijk de richting een beetje aangegeven. Dan volgt er weer een aangrijpend stukje historie wat prachtig beschreven wordt. Vloeiend gaan de twee verhalen in elkaar over, en het leest allemaal als een trein. En dan is er nog een derde verhaal. Het mysterie van de zusjes en hun adoptievader Pa Salt. Heerlijk om hier ook weer wat raadselachtige hints over te lezen. Ondertussen wandelt er hier en daar een zusje door wat hoofdstukken heen wat weer aansluit op de voorgaande boeken en sluiten we af met een spannend stuk over zusje Electra. Dat moet weer een start zijn van boek 6 waar ik nu al reikhalzend naar uitkijk. Kortom niet alleen dit boek, de hele serie is een must read!"
              },
              {
                "id": "108120445",
                "author_name": "jacsmit",
                "title": "Prachtig boek .",
                "timestamp": "2019-01-16",
                "rating": 100,
                "comment": "Een boek van Lucinda en wederom een schitterend boek , alle boeken lees ik met heel veel plezier , zou niet weten welke schrijfster haar overtreft, nog 1 boek van haar te lezen ( De Nachtroos ) en dan alles gehad. Top schrijfster ,zeker de moeite waard om te lezen."
              }
            ]
          },
          {
            "id": "9200000026848187",
            "title": "De keukenprins van Mocano",
            "author": "Mathilda Masters",
            "desc": "Een briljante nieuwe reeks voor fans van 'De waanzinnige boomhut'. Ik heet Max. Voluit: Maximiliaan Leeuwenhart de Prins. Mijn vader is namelijk een prins. Niet die van Nederland of Belgi natuurlijk. Hij is de prins van Mocano. Ik woon niet in een kasteel, nee, zelfs niet in een huis. Ik woon in een keuken. Die keuken is niet zomaar een keuken. Het is een gevangenis keuken. En het is niet zomaar een gevangeniskeuken. Het is een KOLOSSALE gevangeniskeuken waar heel wat avonturen te beleven vallen. Een briljante nieuwe reeks voor kinderen vanaf 8 jaar. Fantasierijk, spannend, en met heel veel plaatjes.",
            "price": 8.99,
            "average_rating": 4.5,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/8/1/8/9200000026848187.jpg",
            "reviews": [
              {
                "id": "57749977",
                "author_name": "Bertussss",
                "title": "Erg leuk boek",
                "timestamp": "2015-11-25",
                "rating": 100,
                "comment": "Een erg leuk kinderboek met veel humor en fantasie. Het verhaal gaat alle kanten op maar boeit zeker! De plaatsje ondersteunen het boek goed. Een aanrader."
              },
              {
                "id": "109920731",
                "author_name": "Elitemom",
                "title": "Geweldig!!",
                "timestamp": "2019-03-29",
                "rating": 100,
                "comment": "Dit is een fantastisch boek. Mijn zoon is moeilijk aan het lezen te krijgen maar dit boek heeft hij verslonden! Deel 2 heb ik al aangeschaft. Voor dit boek stond hij vroeg op en wilde in avond nog uren lezen. Nog niet eerder meegemaakt en ik heb alle denkbare boeken gekocht en een mini bieb in huis. Hij vond boeken als de boomhut en de gorgels ook leuk, maar de leeshonger zoals het zich bij Mocano manifesteerde kende ik nog niet. Ik schrijf zelden een review maar dit boek verdient het!"
              },
              {
                "id": "102767125",
                "author_name": "Bakato",
                "title": "Geweldig leuke kinderboeken niet alleen deze maar de hele serie",
                "timestamp": "2018-06-04",
                "rating": 100,
                "comment": "Leuke serie kinderboeken we hebben ze allemaal"
              }
            ]
          },
          {
            "id": "9200000124091619",
            "title": "Naar de overkant",
            "author": "Santa Montefiore",
            "desc": "Een echte Montefiore: een meeslepend verhaal over familie, liefde en levensbepalende keuzesMarigold woont met haar man Dennis en hun jongvolwassen dochter Suze in een klein dorpje op het Engelse platteland, waar iedereen elkaar kent. Wanneer ook haar negentigjarige moeder bij hen intrekt, omdat ze te oud wordt om alleen te wonen, en hun andere dochter Daisy met een gebroken hart terugkeert uit Milaan, waar ze zes jaar heeft gewoond, lijkt de drukte Marigold een beetje boven het hoofd te groeien. Of is haar toenemende verstrooidheid aan iets anders te wijten?Terwijl haar dochters met moeite hun leven op de rails krijgen, ontspoort dat van Marigold steeds verder. Het lukt haar niet echt meer om haar winkel te runnen, het huishouden draaiende te houden en de aangekondigde bruiloft van Suze voor te bereiden  zaken waar ze normaal gesproken juist talent voor had. Juist op het moment dat ook Daisy de liefde opnieuw vindt, wordt de diagnose duidelijk. Meer dan ooit heeft Marigold de steun en liefde van haar familie nodig, maar zijn die wel in staat om de offers te brengen die dat van hen vraagt?De pers over Santa Montefiore\"Montefiore doet je vergeten waar en met wie je bent.' Libelle\"Romantisch leesvoer voor in de vakantiekoffer.' Nederlands Dagblad\"Downton Abbey in boekvorm. Goed voor uren leesplezier.' Vrouwen van nu\"Meeslepend, ontroerend en beeldrijk.' NBD Biblion",
            "price": 20.99,
            "average_rating": 4.5,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/6/1/9200000124091619.jpg",
            "reviews": [
              {
                "id": "119440474",
                "author_name": "GonGel",
                "title": "Twijfelaar",
                "timestamp": "2020-04-07",
                "rating": 80,
                "comment": "In het begin echt doorgeworsteld , ik heb er zelfs over gedacht om het boek weg te leggen .Ik vond het heel simpel geschreven ,niet zoals ik van deze auteur gewend ben .Halverwege het boek kreeg het verhaal mij toch te pakken en op het eind een traantje gelaten."
              },
              {
                "id": "119614772",
                "author_name": "Deeke",
                "title": "Zeer zwakke roman",
                "timestamp": "2020-04-13",
                "rating": 40,
                "comment": "Ik verheug mij altijd op een nieuw boek van deze schrijfster maar wat was  de overkant voor mij een tegenvaller. De verhaallijn was uitermate zwak en zo voorspelbaar. Soms had ik zelfs de indruk dat dit boek door iemand anders geschreven werd.Ik ben teleurgesteld... "
              },
              {
                "id": "119624165",
                "author_name": "Giraffe21",
                "title": "Pracht boek",
                "timestamp": "2020-04-13",
                "rating": 100,
                "comment": "Weer een prachtig en ontroerend boek van Santa Montefiore. Boek leest heel makkelijk en had ik ook helaas weer zo uit."
              }
            ]
          },
          {
            "id": "9200000114281184",
            "title": "Het moois dat we delen",
            "author": "Ish Ait Hamou",
            "desc": "Soumia en Luc wonen in dezelfde buurt, maar kennen elkaar niet. Zij probeert wanhopig het verleden achter zich te laten. Hij leeft in en met het verleden. Wanneer ze elkaar bij toeval leren kennen, komen ze voor verscheurende keuzes te staan.",
            "price": 21.99,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/1/1/9200000114281184.jpg",
            "reviews": [
              {
                "id": "116531059",
                "author_name": "O498flower",
                "title": "Het moois dat we delen, is een actuele en hartverscheurende roman!",
                "timestamp": "2019-12-14",
                "rating": 100,
                "comment": "Ish Ait Hamou heeft me betoverd met zijn roman C.Vanaf toen was ik fan van zijn pure schrijfstijl die raakt.Het moois dat we delen is opnieuw een schot in de roos.Deze schokkende roman is er  met een einde dat ik nooit meer zal vergeten.Vanaf de eerste zin kom ik terecht in de complexe wereld van Soumia. Eerst weet ik enkel dat ze vijf jaar in de gevangenis gezeten heeft en leer ik haar wat beter kennen. In het begin focust het verhaal zich vooral op de moeilijkheden voor Soumia en haar familie, nadat ze ineens terug in hun leven is. Wat er gebeurd is, daar heb ik lang het raden naar. Stilaan wordt duidelijk waarom het zo moeilijk is voor Soumia om terug haar weg te vinden in de maatschappij. Tussen de regels lees ik hoe beschaamd ze is voor wat haar gedrag betekende toen en nu voor iedereen in haar omgeving.Ondanks de angst en pijn zijn er ook mensen in haar leven die Soumia omarmen en nieuwe kansen geven. Deze jonge vrouw wil eigenlijk gewoon opnieuw voluit leven en het verleden achter zich laten.Luc is een oudere eenzame man die in de buurt van Soumia woont. Zijn huis heeft een lege stoel waarop niemand mag zitten. Vijf jaar geleden veranderde alles voor hem. Vanaf die dag was niets nog als ooit tevoren. Sinds dat ogenblik overleeft Luc en is hij wanhopig op zoek naar antwoorden. Het verdriet is te groot en hij leeft grotendeels in het verleden.Wanneer de levens van Luc en Soumia elkaar kruisen, is dit het begin van een confronterende reis. De oudere man en jonge vrouw zijn wel buren, maar ze kennen elkaar niet. Luc is eigenlijk altijd een beetje bang geweest van zijn Marokkaanse buren. Wanneer hij de jonge Marokkaanse Soumia beter leert kennen, krijgen ze een aparte relatie. Door hun wonderlijke ontmoeting laat de auteur zien hoe belangrijk vriendschap, liefde en begrip voor iedereen is. Hij toont ook aan hoe echt luisteren naar de ander voor verbinding kan zorgen en vooroordelen kan doen verdwijnen.Ish Ait Hamou heeft een juweel van een boek geschreven, dat zo mooi en tegelijkertijd ook zo lelijk is.Wat ik hiermee wil zeggen, is dat deze auteur door zijn unieke schrijfstijl, met korte zinnen vol betekenis, naar mijn strot grijpt. Het moois dat we delen is intens, omdat het gaat over hoe moeilijk het is om te durven openstaan voor elkaar. Zonder een partij te kiezen en met heel veel respect voor beide overtuigingen schetst deze auteur het leven van twee mensen en de gevolgen van hun gedrag. Wat ontzettend bijzonder is, is dat hij twee culturen toont en deze op een magnifieke manier laat samensmelten. Het lelijke aan dit weergaloze verhaal is de confrontatie met onszelf en onze angstige maatschappij. Ish Ait Hamou sleurt me genadeloos mee in zijn onthutsende spiegel van onze samenleving. De auteur verweeft onze gevoelens rond nieuwe ervaringen, de schrik om onze identiteit te verliezen en de vrees voor de onvoorspelbare toekomst meesterlijk in deze beklemmende roman.Het moois dat we delen maakt duidelijk dat elk verhaal twee kanten heeft en het zou eigenlijk verplichte lectuur moeten zijn. Met weinig woorden laat deze Belgische schrijver met Marokkaanse roots zien hoe eenzaamheid, rouw en haat echt voelen.https://indeboekenkast.com/2019/12/13/het-moois-dat-we-delen/"
              },
              {
                "id": "115360486",
                "author_name": "Loriaux",
                "title": "Sterker dan wie we zijn",
                "timestamp": "2019-11-06",
                "rating": 100,
                "comment": "Twee verwoeste levens proberen - elk voor zich - het verleden een plaats te geven , want dat is wat zij willen , Wat  dit boek typeert  is de kunst en ook de kracht van vergiffenis- schenken / vergiffenis - krijgen , waardoor het mogelijk wordt dat mensen verder kunnen met hun leven . Dit boek heeft me nog meer aan het denken gezet , in de tijdsgeest van vandaag . Ik hoop dat het zijn weg mag vinden naar het brede publiek . Ish Ait Hammou , u hebt ons een spiegel voorgehouden . Met respect ."
              },
              {
                "id": "115615034",
                "author_name": "MG1979",
                "title": "H boek van 2019!",
                "timestamp": "2019-11-12",
                "rating": 100,
                "comment": "Je hebt zo van die boeken waar je aan begint, niet meer kunt stoppen en waar je als je de laatste pagina omslaat onmiddellijk opnieuw wil in beginnen. Voor mij is dit er zo eentje. Een prachtig boek over geloof, hoop, liefde, haat en vergeving dat blijft nazinderen. Ik verklap hier niet waar het over gaat, want dit is een boek dat je eigenlijk moet lezen zonder een korte inhoud gelezen te hebben. Op die manier kan je onbevooroordeeld starten en het verhaal volledig in je opnemen. Ish is een meesterverhalenverteller die je in korte, krachtige maar prachtige zinnen helemaal laat opgaan in een verhaal. Een absolute aanrader en voor mij hoogstwaarschijnlijk h boek van 2019!"
              }
            ]
          },
          {
            "id": "9200000118977179",
            "title": "Fysica",
            "author": "Lieven Scheire",
            "desc": "Lieven Scheire houdt van fysica en toont met plezier hoe ontroerend een formule kan zijn, hoe elegant het universum, hoe grappig een theorie. Wie de fysica niet lust, heeft ze volgens Scheire nooit smakelijk geserveerd gekregen. Dat is precies wat dit boekje wel doet: mensen goesting doen krijgen. De relativiteitstheorie, kernsplitsing, de baan van de aarde en het bizarre gedrag van kwantumdeeltjes, de mooiste pareltjes uit de fysica doet Scheire kristalhelder en in al hun schoonheid uit de doeken.Dit boek heeft, vergeleken met zijn eerste uitgave jaren geleden, een grondige update  enkele nieuwe hoofdstukken gekregen: n meer fijne fysica om van te genieten",
            "price": 22.99,
            "average_rating": 0,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/1/7/9200000118977179.jpg",
            "reviews": []
          },
          {
            "id": "1001004007105395",
            "title": "De Grijze Jager 1 - De ru van Gorlan",
            "author": "John Flanagan",
            "desc": "Onderdeel van de serie  De Grijze jager. Will is klein voor zijn leeftijd, maar razendsnel en niet dom. Zijn hele leven heeft hij ervan gedroomd om ridder te worden, net als zijn vader, die hij nooit heeft gekend. Hij is dan ook hevig teleurgesteld als hij afgewezen wordt voor de krijgsschool van kasteel Redmont. In plaats daarvan wordt hij toegewezen aan Halt, de mysterieuze Grijze Jager wiens grootste talent lijkt te zijn dat hij zich onopvallend door het rijk kan verplaatsen. Met enige weerzin leert Will om de geheime wapens van de Grijze Jagers te gebruiken: pijl en boog, een onopvallende camouflagecape en een eigenwijze kleine pony. Ook al verlangt Will hevig naar een zwaard en een stoer strijdpaard, als hij samen met Halt op een geheime missie gaat om de moord op de koning te voorkomen, komt hij erachter dat de wapens van de Grijze Jagers zo slecht nog niet zijn De ru van Gorlan is het eerste deel in de Grijze Jager-serie over Will en zijn vrienden van kasteel Redmont. Lees ook het tweede deel: De brandende brug.br /",
            "price": 1.99,
            "average_rating": 4.6,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/5/9/3/5/1001004007105395.jpg",
            "reviews": [
              {
                "id": "12441211",
                "author_name": "Bibi83",
                "title": "Tolkien-achtig (jeugd-)avonturenboek",
                "timestamp": "2011-11-20",
                "rating": 80,
                "comment": "De Grijze Jager is een spannende reeks van avonturenboeken in een Middeleeuwse fantasy-setting. De wereld waarin het verhaal zich afspeelt, heet weliswaar anders, maar doet sterk denken aan Groot-Brittani. Het koninkrijk wordt bedreigd door de kwaadaardige Morgarath, die met zijn legers de macht probeert te grijpen. Will, de hoofdpersoon, is een jongen in opleiding om Grijze Jager te worden, de geheim agenten van het koninkrijk. Het verhaal concentreert zich rondom Will en zijn leermeester en de avonturen die zij beleven. Jeugdige Tolkien-liefhebbers zullen ervan smullen, maar ook voor volwassenen zijn de boeken zeker niet onaardig."
              },
              {
                "id": "24820707",
                "author_name": "GvdDragt",
                "title": "Verslavend!",
                "timestamp": "2013-02-15",
                "rating": 100,
                "comment": "De boeken van John Flanagan zijn erg verslavend, vooral De Grijze Jager. Het boek is super mooi geschreven, het is spannend, grappig, leuk. Alles wat je maar kan verzinnen heeft het boek wel ook een stuk fantasy. Ik heb alle (tien) Grijze Jagers op mijn e-reader staan, maar het liefst zou ik ze nog in het Hardcover hebben omdat het zulke mooie covers zijn."
              },
              {
                "id": "11055721",
                "author_name": "Anonymous",
                "title": "Een echte doorlezer",
                "timestamp": "2011-08-06",
                "rating": 80,
                "comment": "Na het zoeken naar een ander boek kwam ik deze tegen bij Bol.com Ik heb geen moment spijt gehad van de aankoop. Het is een echte doorlezer. Deel 2 reeds besteld en ben benieuwd of dit boek ook zo boeit als het eerste."
              }
            ]
          },
          {
            "id": "9200000056292186",
            "title": "Groep zeven slaat terug",
            "author": "Jacques Vriens",
            "desc": "De meester van groep zeven is ziek. De vervanger kan de klas niet aan, en er wordt volop geruzied en gepest. Een paar kinderen proberen er iets aan te doen, maar dat lukt niet erg. Bij toeval ontdekt Dagmar dat er bij Sarah thuis rare dingen gebeuren, maar ze moet beloven haar mond te houden. Op een dag loopt het zo uit de hand dat Dagmar haar belofte verbreekt. En dan komt groep zeven eensgezind in actie. Want dat hun klasgenootje wordt mishandeld, dat pikken ze niet!",
            "price": 0.01,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/1/2/9200000056292186.jpg",
            "reviews": [
              {
                "id": "31666669",
                "author_name": "m1960",
                "title": "Treffend actueel!",
                "timestamp": "2013-11-05",
                "rating": 100,
                "comment": "Hoewel het boek bestemd was voor mijn dochter, heb ik het zelf ook gelezen! We weten natuurlijk allemaal dat Jacques Vriens zelf onderwijzer is geweest. Als schrijver wil hij kinderen misschien iets leren; een vader die je bont en blauw slaat, mishandelt je, als iemand je een geheim vertelt, kan het toch beter zijn die niet voor jezelf te houden en als grote mensen niet veel kunnen doen is er voor kinderen de mogelijkheid de grote mensen een spiegeltje voor te houden. Hoewel de kinderen van groep 7 allemaal hun eigen karakter met de daarbij behorende eigenaardigheden hebben, komen ze toch gezamenlijk tot een conclusie: wij moeten opkomen voor Sarah!Ik heb voorgaande reviews gelezen, waarbij aangegeven wordt, dat dit boek voor een boekbespreking gebruikt wordt of gaat worden. Ik kan me dit helemaal voorstellen! Het kan daarmee gebruikt worden als opening naar kinderen toe om duidelijk te maken wat toelaatbaar is en wat niet; houd niet alles voor jezelf, maar maak het bespreekbaar!"
              },
              {
                "id": "4899494",
                "author_name": "Anonymous",
                "title": "Groep zeven slaat terug",
                "timestamp": "2007-09-10",
                "rating": 80,
                "comment": "Ik vond het een best wel leuk boek en ook een klein beetje zielig. En ik vind ook dat jacques vriens altijd leuke verhalen schrijft: simpel maar het is altijd wel leuk."
              },
              {
                "id": "4899495",
                "author_name": "Anonymous",
                "title": "Mooi",
                "timestamp": "2007-08-07",
                "rating": 100,
                "comment": "Een mooi boek over geweld en pijn. Er is op een goede manier uit gelegd hoe erg kinder mishandeling is. Groep zeven is een hechte klas, en zeker ook een slimme. Ze weten enkele meesters en juffen weg te jagen en vermoedden dingen die niet bekend zouden mogen worden.. Samen maken ze een plan, iedereen, echt iedereen gaat samen werken. Het gevoel van echt teamwork en groepsverband is goed te merken in het boek en toch is het een vrolijk boek, omdat ze s werken aan een goed einde."
              }
            ]
          },
          {
            "id": "9200000102170032",
            "title": "De magische apotheek 1 - Er hangt een geheim in de lucht",
            "author": "Anna Ruhe",
            "desc": "Een magisch verhaal voor de fans van Harry Potter en Nevermoor!Het ruikt vreemd in de oude villa, naar naar wel duizend dingen tegelijk! Dat is het eerste wat Lucie aan haar nieuwe thuis opvalt. Maar die geuren lijken nergens vandaan te komen en de sleutel die Lucie onder een vloerplank vindt, lijkt in geen enkel slot te passen. Is er soms een verborgen kamer in de villa?Samen met haar jongere broertje Benno en hun buurjongen Mats gaat Lucie op onderzoek uit. Als ze de geheime kamer in de villa vinden, kunnen de kinderen hun ogen niet geloven: de muren hangen van de vloer tot aan het plafond vol met planken. En op die planken staan duizenden flesjes, waarin de heerlijkste parfums borrelen en glinsteren! Al snel komen ze erachter dat achter het glas niet alleen de heerlijkste geuren schuilen, maar ook talloze gevaren. En  flesje kan zelfs beter voorgoed gesloten blijven deel in een spannende serie van drie boekenOm zelf te lezen vanaf 9 jaar, maar ook fantastisch om voor te lezenEen magische setting, een avontuurlijk verhaal en een stoere heldin!",
            "price": 11.99,
            "average_rating": 4.7,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/2/3/0/0/9200000102170032.jpg",
            "reviews": [
              {
                "id": "111611926",
                "author_name": "PenelopeWosh",
                "title": "Zeer mooi avonturenboek",
                "timestamp": "2019-06-07",
                "rating": 100,
                "comment": "Het eerste dat opvalt aan dit boek is de waanzinnige cover. Het kleurgebruik is prachtig, de glinsterende zilveren details die zijn gebruikt om de geuren van de flesjes te accentueren, de vele andere details, het blijft mijn aandacht maar trekken.Zodra je het boek openslaat kijk je weer naar een prachtige illustratie, ditmaal in het zwart/wit/grijs. Beide illustraties geven de magische apotheek weer en dit legt de basis waarop je de rest van het verhaal in je hoofd op bouwt. Het helpt een beeld te scheppen en door de beeldende beschrijvingen van Villa Evie, de kas en de magische apotheek zie je het helemaal voor je. Als extraatje zit achterin het boek nog een kaart waarop allerlei geuren uit de apotheek staanafgebeeld, een leuke toevoeging.Ik heb dit boek zonder Helena gelezen voor haar was het nog iets te moeilijk. Ze is ook nog geen zes dus dat is niet zo gek. Verrassend genoeg vond ik het boek als volwassene ook leuk om te lezen. Het gaf me een nostalgisch gevoel, alsof ik weer dat jonge meisje was dat een spannend boek had gevonden waarin je graag verder blijft lezen. Voor een volwassene is het natuurlijk iets meer voorspelbaar maar toch wist ik ook niet meteen alle antwoorden. In het boek zelf staan weinig tekeningen en degene die erin staan zijn voornamelijk tekeningen van flesjes waar een damp vanuit opstijgt. Er staan enkele tekeningen in die bij de verhaallijn horen. Zelf vond ik dit niet storend omdat Ruhe zo beeldend schrijft dat ik het verhaal als een film in mijn hoofd voorbij zag gaan.Briefjes en notities die voor komen in het boek staan ook als zodanig in het boek afgebeeld. Erg leuk! Het enige puntje daar is dat het lettertype dat er uitziet als een handschrift misschien lastig te lezen kan zijn voor kinderen. Verder is het een vrij dik boek. Door de dikte en het ontbreken van veel illustraties zou het kunnen zijn dat een kind dit boek liever niet kiest om te lezen. Ruhe heeft met Lucie, Benno en Mats een fijn drietal neergezet. Ze zijn innemend, stoer en ik denk ook wel herkenbaar voor kinderen die het boek lezen. Ook vind ik hen behoorlijk vindingrijk. Tijdens het lezen heb ik verschillende keren gedacht dat ik op zo moment de handdoek in de ring had gegooid boek heeft aardig wat mysterie in zich en natuurlijk kan het allemaal niet echt wat er met die drankjes gebeurt. Toch is het voor een kind magisch om in een wereld als deze te duiken. Gewone kinderen die dit soort spannende en bijzondere dingen meemaken. De vraag over de vader van Mats werd helaas niet beantwoord. Ik hoop dat Ruhe hier wel mee verder gaat in het volgende deel. Volgende deel? Jazeker, er komt een deel twee van De magische apotheek! Ik ben alvast erg benieuwd.Ik zou het boek onrecht aandoen als ik het niet het maximaal aantal sterren zou geven. Het is een boek vol avontuur, beeldend geschreven, met fijne enherkenbare personages en ik denk echt dat veel kinderen met plezier dit boek zullen lezen. Van mij dus 5 magische sterren!"
              },
              {
                "id": "118729448",
                "author_name": "DeNiro",
                "title": "Veel moeilijke woorden",
                "timestamp": "2020-03-03",
                "rating": 60,
                "comment": "Het boek uitgekozen op de titel en de cover, die beloven een geweldig avontuur. Het boek is zeker spannend maar voor de aangegeven leeftijd of een gemiddelde lezer best lastig lezen vanwege de vele moeilijk woorden. Mijn dochter is 9, zit in groep 5 en geeft aan dat ze veel woorden nog helemaal niet kent waardoor ze stukken tekst ook niet begrijpt zonder te vragen wat er bedoeld wordt. Daarnaast zitten er te lange zinnen tussen die je eigenlijk niet in een kinderboek zou moeten opnemen, althans niet voor de aangegeven leeftijd. Het boek is spannend, fantasierijk, mooi vormgegeven maar het taalgebruik is ongeschikt voor de leeftijd van 7-9!! Ik zou eerder 10-11 adviseren."
              },
              {
                "id": "119290412",
                "author_name": "HPmama",
                "title": "Enthousiast",
                "timestamp": "2020-03-31",
                "rating": 100,
                "comment": "Mijn dochter van 11 is het meteen gaan lezen en is super enthousiast."
              }
            ]
          },
          {
            "id": "9200000105939293",
            "title": "De meeste mensen deugen",
            "author": "Rutger Bregman",
            "desc": "De mens is een beest, zeiden de koningen. Een zondaar, zeiden de priesters. Een ego, zeiden de boekhouders. Al eeuwen is de westerse cultuur doordrongen van het geloof in de verdorvenheid van de mens.Maar wat als we het al die tijd mis hadden? In dit boek verweeft Rutger Bregman de jongste inzichten uit de psychologie, de economie, de biologie en de archeologie. Hij neemt ons mee op een reis door de geschiedenis en geeft nieuwe antwoorden op oude vragen. Waarom veroverde juist onze soort de aarde? Hoe verklaren we onze grootste misdaden? En zijn we diep vanbinnen geneigd tot het kwade of het goede?Adembenemend, weids en revolutionair  De meeste mensen deugen herschrijft niet alleen de geschiedenis, maar werpt ook nieuw licht op onze toekomst. Reacties: \"Een indrukwekkend boek.' Jan Terlouw \"Rutger Bregman sleept je mee.' Geert Mak \"Of je het nou eens of oneens bent met Rutger Bregman, hij is een belangrijke stem binnen onze generatie. Fascinerend boek, lees het.' Tim Hofman\"Cynici en zwartkijkers kunnen inpakken. Een heerlijk boek voor iedereen die echt realistisch wil zijn.' Beatrice de Graaf",
            "price": 28.49,
            "average_rating": 4.5,
            "image_src": "https://media.s-bol.com/BLW0KyQ9P6LQ/546x840.jpg",
            "reviews": [
              {
                "id": "118328213",
                "author_name": "KrijnPansters",
                "title": "Niet overtuigd",
                "timestamp": "2020-02-15",
                "rating": 60,
                "comment": "Een mooi verhaal gebaseerd op degelijk onderzoek. Ik heb echter drie megaproblemen met dit boek:1. Bregman gaat uit van  negatieve mensbeeld, waar hij zijn positieve mensbeeld tegenover zet. Maar om dat negatieve mensbeeld als uitgangspunt te nemen, moet hij het wel eerst zelf cre door een aantal zaken en denkers opzij te schuiven (bijvoorbeeld  God zag al wat Hij gemaakt had, en ziet, het was zeer goed uit het scheppingsverhaal) of ermee af te rekenen (bijvoorbeeld met de invloedrijke conservatieve denker James Q. Wilson, die ervan uitgaat dat de mens een ingeboren  sense heeft). Maar is zo principieel goede inborst niet evident? Neem hondenpoep. Ik weet dat de meesten hun troep keurig opruimen. En zelfs al die figuren die hun hoopjes laten liggen: weten die echt niet beter? De meesten wel hoor. Ze voelen van binnen dat dat eigenlijk niet kan, maar ze overrulen dat gevoel met een keuze voor gemak en blijven dat doen totdat die akelige stem van het geweten zwijgt.2. Bregman heeft naar eigen zeggen zijn best gedaan om zich niet te laten afleiden door wat hij wil geloven (310). Tegelijk wisselt hij de  om te twijfelen (aan zijn eigen gelijk) graag in voor  wil om te geloven (in het goede van de medemens). Dat zijn verhaal voortdurend een stem geeft aan vooral linkse idealen  op de cover staat niet voor niets Mathijs van Nieuwkerks aanbeveling   is voor mij geen probleem. Selectief en vooringenomen zijn de m verhalen, hoe goed ge ook. Dat vele lezers van zijn succesverhaal het als  waarheid zullen aannemen, overtuigd door de  antwoorden op oude vragen, blijft wel een probleem. Want: geschiedschrijving blijkt ook hier weer zeer dicht bij pure politiek te staan  bij oude (gekleurde) antwoorden op nieuwe (aansprekende) vragen.3.  meeste mensen deugden, maar waar blijft dan het verhaal over... de deugden? Laat Bregman deze roemrijke traditie van  of aangeleerde goede eigenschappen van de menselijke geest zoals naastenliefde en hoop links liggen omdat ze niet passen in zijn verhaal van  negatieve mensbeeld  waarop meer vertrouwen (en vooral: minder regels!) het antwoord zijn? En dan die regels van Jesus als bewijsplaatsen in zijn conclusie: hoe 'nieuw' zijn die eigenlijk?Ik ben gecharmeerd, maar niet overtuigd. Bregman geeft geen 'nieuwe antwoorden op oude vragen', maar oude (politieke) antwoorden op nieuwe (hippe) vragen."
              },
              {
                "id": "116990563",
                "author_name": "Liskey",
                "title": "Prachtig boek",
                "timestamp": "2019-12-29",
                "rating": 100,
                "comment": "Voor het eerst dat een geschiedkundig boek mij zo kan boeien, het leest als een roman. Je kan hem gewoon niet wegleggen en je wil hem liefst onmiddellijk uitlezen."
              },
              {
                "id": "116209529",
                "author_name": "Nicole001",
                "title": "Belangrijke verhalen",
                "timestamp": "2019-12-03",
                "rating": 100,
                "comment": "Bij het lezen van de meeste mensen deugen, krijg je het gevoel of je bij een kampvuur over de diepere dingen van het leven praat.Ik werd heen en weer geslingerd tussen verbazing, afgrijzen, hoop, diepe vreugde en ontroering.Wat een belangrijke verhalen. Onderzoeken die een niet zo rooskleurig mensbeeld schetsen, blijken bij nadere analyse van hoe het onderzoek precies gedaan is of hoe de resultaten genegeerd / vertekend werden, tot heel andere conclusies te leiden.Ontroerend hoe gestrande tieners op een eiland anderhalf jaar voor elkaar zorgen, en geen  of the flies-taferelen.Over hoe de afstammelingen van wilde zilvervossen bij selectie op vriendelijkheid zich ontwikkelen.Een heel hoopvolle boodschap, die ik tot in het diepst van mijn vezels  voel, dat de meeste mensen deugen, dat je hierop mag vertrouwen, en dat dit inzicht, wanneer het zich verspreidt, tot een mooiere en liefdevollere wereld zal leiden."
              }
            ]
          },
          {
            "id": "9200000056292168",
            "title": "Meester Jaap",
            "author": "Jacques Vriens",
            "desc": "Meester Jaap is een echte meester, maar af en toe een beetje gek... In de klas van meester Jaap wordt veel geleerd, maar dan wel op een originele manier. De kinderen en hij trekken lootjes voor surprises, en voor het kerstdiner staat er boerenkool op het menu. Maar meester Jaap zorgt er ook voor dat er niet gepest wordt en dat de kinderen respect hebben voor elkaars achtergrond. Als Fatima op een dag op school komt met een hoofddoekje en iedereen begint te lachen, zet meester Jaap een oude dameshoed op zijn hoofd, en mag iedereen iets uit de verkleedkist pakken. Het is regelmatig een puinhoop in de klas van meester Jaap, maar wel een leuke! Voorgelezen door de meesterverteller zelf!",
            "price": 11.99,
            "average_rating": 4.1,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/1/2/9200000056292168.jpg",
            "reviews": [
              {
                "id": "4926746",
                "author_name": "Anonymous",
                "title": "Super gaaf boek..!!",
                "timestamp": "2007-03-12",
                "rating": 80,
                "comment": "Ik vind het een zeerk goed boek met leuke grappen die zeer goed te begrijpen zijn voor kinderen in de leeftijdsgroep 7-9."
              },
              {
                "id": "5154068",
                "author_name": "Daisy",
                "title": "Leuk",
                "timestamp": "2008-11-05",
                "rating": 100,
                "comment": "Ik ben leerkracht in groep 4 en om het begrijpend lezen te oefenen gebruik ik de korte verhaaltjes van meester Jaap. De kinderen vinden het boek zo leuk dat ze graag nog een verhaal willen lezen. Ook ik vind het nog een super leuk boek! Echt een aanrader"
              },
              {
                "id": "5154069",
                "author_name": "Anonymous",
                "title": "Meester Jaap met een griffel",
                "timestamp": "2008-03-23",
                "rating": 100,
                "comment": "Mijn zoon van 8 heeft voor zijn verjaardag dit boek gevraagd. Opzich een leuk cadeau, maar in zijn geval een heel bijzonder cadeau. Hij is dyslecties en wil niet lezen. Hij heeft nog nooit een boek gevraagd en gaat met tegenzin mee naar de bibliotheek. Dit moet dus wel een heel bijzonder boek zijn."
              }
            ]
          },
          {
            "id": "9200000110533529",
            "title": "Elvis Watt, miljonair",
            "author": "Manon Sikkel",
            "desc": "Op zijn tiende verjaardag vindt Elvis Watt een envelop met geld bij de post. Daarin zit niet een paar euro, maar een paar miljoen. De afzender is Benjamin Spoek, de rijkste man van Sonsbeek, het stadje dat elk jaar wordt uitgeroepentot mooiste van het land. Benjamin Spoek is druk bezig om daar een eind aan te maken. Overal in de stad bouwt hij stinkende fabrieken. En hij wil ook nog een flinke snelweg aanleggen dwars door het kersenbomenbos. Elvis piekert er niet over om het geld aan te nemen. Hoewel het natuurlijk best handig is om miljonair te zijn wanneer je moeder zo weinig geld heeft dat je elke dag doperwtjes moet eten en je haar moet wassen met regenwater...",
            "price": 9.99,
            "average_rating": 4.6,
            "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/5/3/9200000110533529.jpg",
            "reviews": [
              {
                "id": "76803293",
                "author_name": "Paumari",
                "title": "Heel grappig boek",
                "timestamp": "2016-12-13",
                "rating": 100,
                "comment": "Een heel leuk en origineel boek. Mijn kleinkinderen zijn er weg van."
              },
              {
                "id": "81985335",
                "author_name": "JufEsther87",
                "title": "Aanrader",
                "timestamp": "2016-09-12",
                "rating": 100,
                "comment": "Wat een heerlijk boek om uit voor te lezen! Mijn groep 6 is er helemaal weg van en vinden het elke dag een feest wanneer ik voorlees uit dit boek. Zeker een aanrader dus!"
              },
              {
                "id": "54934065",
                "author_name": "sarah0787",
                "title": "Leuk!",
                "timestamp": "2015-09-22",
                "rating": 80,
                "comment": "Leuk en grappig boek voor jongens en meisjes. Grappig geschreven met een beetje spanning/raadsel."
              }
            ]
          }
        ]
      ]
    }
  ]
}
