[
  {
    "id": "9200000035871294",
    "title": "Nijntje uitdeelboekjes (box met 10 boekjes)",
    "author": "Dick Bruna",
    "desc": "Nijntje is jarig en deelt uit!In dit feestelijke doosje zitten 10 vrolijk boekjes van stevig karton. Nijntje vindt veel dingen fijn! In het ene boekje zien we wat ze vandaag gaat doen, terwijl ze in het andere boekje droomt over de toekomst.. Leuk om te geven, leuk om te krijgen!",
    "price": 9.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/9/2/1/9200000035871294.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/2/1/9200000035871294.jpg",
    "reviews": [
      {
        "id": "83932732",
        "author_name": "lotsky87",
        "title": "Super schattige Nijntje boekjes",
        "timestamp": "2017-04-04",
        "rating": 80,
        "comment": "10 schattige kleine voorleesboekjes van Nijntje.Let op: het zijn NIET 10 verschillende verhalen. Er zijn 5 boekjes met het verhaal 'nijntjes vrolijke dag' en 5 boekjes met het verhaal 'als ik groot ben'. 2 boekjes lekker voor jezelf houden en de rest kan je uitdelen."
      },
      {
        "id": "64796218",
        "author_name": "chantal1985",
        "title": "Leuk om uit te delen",
        "timestamp": "2016-04-14",
        "rating": 100,
        "comment": "Onze dochter heeft deze boekjes uitgedeeld als afscheid op het KDV. En viel in de smaak bij alle leeftijden. De verhaaltjes zijn kort, makkelijk. Daardoor geschikt voor de allerkleinsten, maar ook voor bijv. de oudere kindjes die al bezig zijn met lezen van letters of woordjes. Verder zijn de boekjes van goede kwaliteit. Door het kleine formaat zijn ze ook erg handig voor onderweg. Ik heb er zelf altijd eentje in m'n tas zitten voor bijv. in de wachtruimte bij de tandarts, huisarts, etc."
      },
      {
        "id": "69677696",
        "author_name": "BienHofman",
        "title": "\"Nijntjes geschiedenis\"",
        "timestamp": "2016-08-09",
        "rating": 100,
        "comment": "Het zijn hele leuke boekjes met de \"geschiedenis\" van Nijntje die je cadeau kunt doen maar ook als er een kinderfeestje is kijken bij wie welk boekje past.Het is echt \"snoepgoed\" voor de kinderen en ouders genieten er stillekens ook van mee."
      }
    ]
  },
  {
    "id": "9200000095119731",
    "title": "#Fitbody",
    "author": "Delphine Steelandt",
    "desc": "In #Fitbody ga je in 100 dagen en in 3 fases werken aan een steviger en strakker lichaam op basis van een weldoordacht en vooral haalbaar programma. Fitnessinstructrice en voedingsdeskundige Delphine Steelandt ontwikkelde 90 oefeningen, gecombineerd met een weekmenu voor elke fase, en een unieke 100 Days of Dedication-voedingstabel.Elke zone van het lichaam komt uitgebreid aan bod: zowel borst-, bil- en buikspieren worden op een rustige manier getraind, waardoor ook klachten als rugpijn verholpen kunnen worden.Meer boeken van Delphine Steelandt. ",
    "price": 21.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/3/7/9/9200000095119731.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/7/9/9200000095119731.jpg",
    "reviews": [
      {
        "id": "107023696",
        "author_name": "19Anna85",
        "title": "Gezonder leven op een toffe manier",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Fijne en slimme recepten om toch heel lekker te eten, maar op een veel gezondere manier! Daarnaast ook een leuke combo met oefeningen. Heel fijn"
      },
      {
        "id": "108312041",
        "author_name": "JC1206",
        "title": "Echte aanrader",
        "timestamp": "2019-01-23",
        "rating": 80,
        "comment": "Als je wil starten met een gezondere manier van eten dan is dit boek een echte aanrader. Veel lekkere gerechtjes en alles wordt goed uitgelegd. Heb je toch nog vragen dan kan je deze stellen via de facebookpagina."
      },
      {
        "id": "107203630",
        "author_name": "Vanlaer",
        "title": "toppertje",
        "timestamp": "2018-12-17",
        "rating": 100,
        "comment": "Eenvoudige gerechten en toch lekker. Duidelijke info over de verschillende fases met goede indeling van gerechten en ingredi. Met aangepaste oefeningen die je thuis kan doen."
      }
    ]
  },
  {
    "id": "9200000085082612",
    "title": "Wildplukken",
    "author": "Leoniek Bontje",
    "desc": "Leer de meest voorkomende eetbare wilde planten te herkennen en te gebruiken met Wildplukken in de hand. De Buitenkeuken neemt je in dit boek mee op plukdagen door het hele jaar. Met de oogst van een plukdag bereid je de heerlijkste gerechten. Beschrijvingen van meer dan 60 planten om te plukken, de medicinale werking per plant, tips en veel recepten.Met recepten van wildplukker Leoniek Bontje en voedingscoach Yvet Noordermeer, fotografie Bella Thewes en styling Kamer 465.",
    "price": 19.19,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/1/6/2/9200000085082612.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/6/2/9200000085082612.jpg",
    "reviews": [
      {
        "id": "101125590",
        "author_name": "Miekefransen",
        "title": "Handzaam en inspirerend",
        "timestamp": "2018-03-23",
        "rating": 100,
        "comment": "Wildplukken is een handzaam en inspirerend boek vol prachtige foto's, heldere medicinale uitleg en verrassende recepten die je maakt met 60 veel voorkomende gewassen. In je tuin, in het bos of het speelveldje voor de deur. Waarom dure superfoods kopen als je ze ook in de berm kan plukken? Het boekje is ingedeeld op maanden zodat je heel overzichtelijk ziet wat je wanneer plukt. Tip: super leuk om samen met je kinderen te gaan plukken en daarna iets lekkers te maken. Magnolialimonade bijvoorbeeld!"
      },
      {
        "id": "103955264",
        "author_name": "Lein1978",
        "title": "Wat een leuk boek!",
        "timestamp": "2018-07-27",
        "rating": 100,
        "comment": "Ik heb verschillende boeken over kruiden en planten om zelf te plukken, maar ik vind dit de leukste. Mooie lay-out, duidelijk en praktisch. Leuke recepten. Ik heb nu al zin om op pad te gaan."
      },
      {
        "id": "115641200",
        "author_name": "Janinez",
        "title": "Mooi infomatief boek over eetbare planten en bloemen",
        "timestamp": "2019-11-13",
        "rating": 100,
        "comment": "Mooi boek je vindt eerst de plant in het boek en uitleg welk delen je wel en niet kunt gebruiken, en waar je deze kunt vinden. Daarna krijg je 1 of 2 recepten met deze plant."
      }
    ]
  },
  {
    "id": "9200000133200530",
    "title": "Stinkhond zoekt een baasje",
    "author": "Colas Gutman",
    "desc": "Dit is Stinkhond.Hij ruikt naar sardientjesen ziet eruit als een gerafeld tapijt.Stinkhond is niet alleen lelijk en dom,maar hij heeft ook een hart van goud.Stinkhond gaat op zoek naar een baas.Maar goede baasjes liggen niet voor het oprapen.Zijn zoektocht brengt Stinkhond in groot gevaar.Zal hij toch de baas van zijn dromen vinden?",
    "price": 5.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/YvKA2LB98Qw0/150x210.jpg",
    "image_src": "https://media.s-bol.com/YvKA2LB98Qw0/550x768.jpg",
    "reviews": [
      {
        "id": "119398317",
        "author_name": "Blomman",
        "title": "Grappig boek, mooie plaatjes",
        "timestamp": "2020-04-05",
        "rating": 100,
        "comment": "Aanrader!"
      },
      {
        "id": "120561751",
        "author_name": "tussendeboeken",
        "title": "Op avontuur met Stinkhond en Plattekat",
        "timestamp": "2020-05-11",
        "rating": 60,
        "comment": "Stinkhond, een niet zo flatteuze naam op een omslag met frisse opvallende illustratie en als je ziet staan  door Sylvia Vanden Heede is je interesse gewekt.Stinkhond en vriendje Plattekat wonen in een vuilnisemmer. Hij stinkt naar afval, kat is een keer door vrachtwagen platgereden. Hij is niet zo slim, kat moet alles tig keer uitleggen. Wel is de niet zo mooie en na Stinkhond behulpzaam en lief. Op een keer vraagt Stinkhond aan Plattekat waarom honden aan de lijn moeten.  met hun baasje te kunnen wandelen, Stinkhond antwoordt Plattekat. Stinkhond zegt dat hij een baasje mist en gaat op zoek. Een avontuur volgt. Op straat wordt op Stinkhond neergekeken en krijgt hij veel naar zijn hondenhoofd. De goedzak Stinkhond wandelt met iedereen mee en gelooft alles wat de mensen zeggen. Ze komen in een asiel terecht, maar of juist dat asiel zo een warme en gezellige plek is om een baasje te vinden? Het meisje dat hem slaapkoekjes voerde blijkt er ook niet vrijwillig te zijn. De trouwhartige en altijd positieve Stinkhond kan plots laten zien hoe slim en aardig hij w is!Een avontuur waarin je wel tegen wat minder leuke opmerkingen over zwerfdieren moet kunnen, maar als je verder leest, ontdek je ook dat iedere uitspraak en gebeurtenis op zijn plek valt aan het eind. Stinkhond wordt dan vast je lievelingsdier in deze nieuwe vertaalde verhalenserie.Een verfrissende nieuwe serie van vier delen met vaart en humor geschreven komt door de goede vertaling van Bette Westera in het Nederlands goed tot zijn recht. De aantrekkelijke omslag, duidelijke bladspiegel en lettertype met daarbij de altijd kleurige en mooie illustraties van Marc Boutavant dragen bij aan een fijn (voor)leesboek voor de jonge goede lezer vanaf ongeveer 7 jaar. En leuk nieuws: de tweede  gaat naar school is inmiddels verschenen.3,5*"
      },
      {
        "id": "120004207",
        "author_name": "Kellyxyz",
        "title": "Superleuke nieuwe serie voor beginnende lezers",
        "timestamp": "2020-04-25",
        "rating": 100,
        "comment": "Wat een superleuke nieuwe serie! Toen ik hoorde dat er al zoveel boeken van deze serie in Frankrijk zijn verkocht, was ik natuurlijk wel super nieuwsgierig. En na het lezen van dit boek waren wij meteen verkocht. Stinkhond zoekt een baasje is een spannend en vooral heel lief boek. Wij hebben er echt van genoten. Het niveau om het boek zelf te lezen is vanaf groep 4 heel geschikt, maar daarvoor is het geweldig als voorleesverhaal!"
      }
    ]
  },
  {
    "id": "9200000114043376",
    "title": "Beleggen voor Dummies",
    "author": "Hans Oudshoorn",
    "desc": "Je rendementskansen vergroten en op verantwoorde wijze je doel bereiken. In deze compleet nieuwe editie van Beleggen voor Dummies vind je up-to-date informatie om je hierbij te helpen. Aandelen, beleggingsfondsen, obligaties, trackers en nog veel meer beleggingsmogelijkheden komen aan bod. Met behulp van het beleggingsplan leer je hoe je je geld kunt laten groeien. Met de waardevolle strategie en tips om de juiste keuzes te maken, heb je alles wat je nodig hebt voor succes op de beurs!Hans Oudshoorn is hoofddocent aan de Alex Academy, het opleidingsinstituut van de online effectenbank. Hij levert geregeld bijdragen over beleggen aan verschillende media. Peter Siks is beleggerstrainer bij Binck. In die functie weet hij als geen ander wat de valkuilen voor (beginnende) beleggers zijn.",
    "price": 19.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/7/3/3/9200000114043376.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/3/3/9200000114043376.jpg",
    "reviews": [
      {
        "id": "117307054",
        "author_name": "Marnix0376",
        "title": "Helder boek, nuttige voorbeelden",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Makkelijk te lezen (heb al wel wat beurservaring). Het begint bij de basis: wat is beleggen is en waarom zou je het doen (alternatief voor de lage spaarrente)? Ook de relatie tussen risico en rendement komt ruim aan bod. Daarnaast worden veelgebruikte beleggingsinstrumenten (aandelen, obligaties, beleggingsfondsen, ETF's, opties en turbo) besproken. Met de bijbehorende voor- en nadelen. Er staan ook concrete namen in van fondsen (bijvoorbeeld als je zou willen beleggen in Azi).In het boek is ook aandacht voor een stukje geschiedenis van de beurs en rol van financi markten/beurzen. Richting het einde komen analysevormen voorbij om de keuze voor bijvoorbeeld een aandeel te onderbouwen (fundamentele en technische analyse) en wordt ingezoomd op het gebruik van (online) informatiebronnen, waar je deze kunt vinden en wat je eraan hebt. Echt handig vind ik de drie verschillende voorbeeldportefeuilles (van laag naar hoger risico), concreet met namen en rugnummers. Ik heb de neutrale gekocht en dat gaat lekker!"
      },
      {
        "id": "116826724",
        "author_name": "Jaco342",
        "title": "Aardig boek; niet fantastisch.",
        "timestamp": "2019-12-26",
        "rating": 60,
        "comment": "Mijn interesse in beleggen is vrij nieuw en ter voorbereiding op mijn eerste stappen op dit gebied, is dit het derde boek dat ik erover heb gelezen. Wat me vooral opvalt is het aantal keer dat vermeld wordt dat (de meeste?) professionele belegingsexperts niet of nauwelijks een beter rendement behalen dan de index. Dat geeft mij het gevoel dat het hele vakgebied een vrij hoge flauwekulfactor heeft. Wat het boek betreft: zover ik kan bepalen, geeft het een redelijk breed overzicht van beleggen. De schrijfstijl is er eentje van \"oude beursjongen, krentebrood\", en daarmee iets te \"popie\" naar mijn smaak. (Een ander \"voor Dummies\"-boek dat ik gelezen heb, had deze schrijfstijl niet.) De uitleg is duidelijk, maar ik heb niet het gevoel dat ik nu al voldoende weet over beleggen om er daadwerkelijk mee aan de gang te gaan."
      }
    ]
  },
  {
    "id": "9200000076246282",
    "title": "Sweet",
    "author": "Yotam Ottolenghi",
    "desc": "Volmaakt luchtig biscuitgebak, op smaak gebracht met kruiden en citrus, een met poedersuiker bestoven, superkruimelig koekje rechtstreeks uit de oven... Er is weinig dat ons zo'n geluksgevoel kan geven als deze zoete verleidingen.In Sweet keert Yotam Ottolenghi terug naar waar zijn culinaire avonturen ooit begonnen: in de patisserie.",
    "price": 25.0,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/8/2/6/9200000076246282.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/2/6/9200000076246282.jpg",
    "reviews": [
      {
        "id": "94043535",
        "author_name": "Jacqje83",
        "title": "Absolute aanrader",
        "timestamp": "2017-10-08",
        "rating": 100,
        "comment": "Wat een fantastisch boek is dit... Zo mooi, zo compleet, zo vernieuwend en zo ontzettend inspirerend!Je kunt bijna al je andere bakboeken weg doen, want dit is wel het ultieme bakboek.De recepten zijn makkelijk, de ingredi zijn makkelijk verkrijgbaar en toch zijn de recepten anders en vernieuwend dat dat je gewend bent.Kortom ik ben helemaal gelukkig met dit boek!"
      },
      {
        "id": "99309397",
        "author_name": "DeGroeneGodin",
        "title": "Niet wat ik had gehoopt",
        "timestamp": "2018-01-16",
        "rating": 60,
        "comment": "Lijkt te zijn vertaald door iemand die nog nooit heeft gebakken, jammer."
      },
      {
        "id": "94915345",
        "author_name": "Ottofan",
        "title": "Inspiratievol sweet!",
        "timestamp": "2017-10-26",
        "rating": 100,
        "comment": "Het is een prachtig boek met mooie foto en uitgebreide recepten die over het algemeen toch makkelijk zijn te maken. Maar het allerbelangrijkste is dat ze wattertandend lekker zijn...absoluut een aanrader!"
      }
    ]
  },
  {
    "id": "9200000123910991",
    "title": "De Rijkste Man van Babylon",
    "author": "George Samuel Clason",
    "desc": "Wat is het geheim voor een rijk leven? Het heeft niet uitsluitend te maken met afkomst, geluk en intelligentie. Er zijn veel rijke mensen die hun school nooit hebben afgemaakt. Zo zijn er ook hoogopgeleiden die weinig geld verdienen. Waar ligt dat aan? Wat maakt het verschil? Hoe zit dat met jou? Verlang jij ook naar iets meer geld en vrijheid?GOUDEN REGELS VOOR WELVAART EN WELZIJNDe rijkste man van Babylon legt op eenvoudige en praktische wijze de gouden regels uit voor rijkdom en welvaart. Arkad was die rijkste man van het oude Babylon. De koning vroeg hem om aan alle inwoners uit te leggen hoe zij hun eigen rijkdom konden verwerven. Velen worstelden met geldzorgen. Aan de hand van simpele, praktische adviezen helpt Arkad met het opbouwen van een gezonde financi huishouding. In onzehuidige samenleving is dit nog steeds voor veel mensen een probleem, waardoor de kwaliteit van leven voor velen wordt beperkt. De tijden zijn dan wel veranderd, wij mensen zijn dat niet. Dat maakt de lessen uit dit boek zo actueel en waardevol voor deze tijd.The Richest Man in Babylon (1926) verkocht meer dan 2 miljoen exemplaren. Deze moderne bewerking is geschreven door Sjors Sommer en Michael Pilarczyk, vertaler van de klassieker Think and Grow Rich en auteur van de bestseller Master Your Mindset.",
    "price": 14.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/9/0/9200000123910991.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/0/9200000123910991.jpg",
    "reviews": [
      {
        "id": "119603321",
        "author_name": "Esje72",
        "title": "Mooie aanvulling op The Science of Getting Rich",
        "timestamp": "2020-04-12",
        "rating": 100,
        "comment": "Michael heeft 2 boeken tegelijkertijd vertaald en uitgebracht. Ik raad jullie aan eerst The Science of Getting Rich te lezen en daarna dit boekje. Tevens raad ik aan de YouTube filmpjes over deze 2 boeken ook te kijken. De uitleg waarover de boeken gaan zijn dan nog duidelijker. Deze 2 boeken mogen gewoon niet ontbreken in je boekenkast, evenals de rest van de boeken van Michael. Veel leesplezier."
      },
      {
        "id": "119114482",
        "author_name": "AJHA1",
        "title": "Inzicht",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Er bestaat een oud gezegde: de geleerde verschaft kennis, de wijze verschaft inzicht. Zo is het ook met dit boek. Het geeft inzicht en daar heb je dus echt iedere dag iets aan ! De wijze lessen uit dit boek zijn dan ook voor iedereen toepasbaar in het dagelijks leven.Ik zou zeggen: lees het en vooral doe er iets mee ! Je kunt er veel plezier en profijt van hebben.Prachtboek en goed leesbaar."
      },
      {
        "id": "119093238",
        "author_name": "BartMeinders",
        "title": "Boeiende boodschap mooi geschreven",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Prachtige nieuwe vertaling van dit oude boekje. De schrijfstijl en de verhalen deden mij denken aan De alchemist. Het zijn vertellingen van duizenden jaren geleden, waarin veel wijsheid is verpakt die vandaag de dag nog steeds net zo waardevol is. Soms voor de hand liggende adviezen, maar zeker in een tijd waarin we nu plotseling terecht zijn gekomen blijkbaar door de meeste mensen niet opgevolgd. De filosofie over geld en hoe je ermee om dient te gaan worden door 'de rijkste man van Babylon' op eenvoudige wijze verteld. Ik durf wel te stellen dat ze echt leerzaam zijn en ze kunnen je leven werkelijk verrijken. Mooie vertaling van Michael Pilarczyk en Sjors Sommer, goed geschreven. Heerlijk om te lezen. Luxe uitvoering en goede kwaliteit. Chapeau."
      }
    ]
  },
  {
    "id": "9200000084616503",
    "title": "Usborne Geluidsboekjes. Geluiden op de boerderij",
    "author": "Sam Taplin",
    "desc": "Kinderboek Geluiden op de boerderij",
    "price": 14.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/32wYBwODxMQr/168x165.jpg",
    "image_src": "https://media.s-bol.com/32wYBwODxMQr/550x541.jpg",
    "reviews": [
      {
        "id": "110855588",
        "author_name": "Virgie",
        "title": "Leuk ontdekkingsboek met dierengeluiden",
        "timestamp": "2019-05-08",
        "rating": 100,
        "comment": "Super leuk, interactief boek met diergeluiden op en om de boerderij. Kinderen leren zo spelenderwijs welke geluiden er bij welk dier horen. Mooi uitgevoerd."
      },
      {
        "id": "103207807",
        "author_name": "Alexandra821",
        "title": "Geweldig boek!",
        "timestamp": "2018-06-23",
        "rating": 100,
        "comment": "Mijn dochters van 1j en 3,5j vinden het beide geweldig! Natuurlijke geluiden van dieren op elke pagina. Kleurrijk en heel mooi ge."
      },
      {
        "id": "115121194",
        "author_name": "LiekeDesmet",
        "title": "Mijn zoontje is er gek van!",
        "timestamp": "2019-10-29",
        "rating": 100,
        "comment": "Super leuk boek. M'n zoontje van 1 peutert graag in de gaatjes en vindt de geluiden super! Hij heeft zo zelf al heel wat dierengeluiden geleerd. Heel mooi getekend!"
      }
    ]
  },
  {
    "id": "9200000128636420",
    "title": "Puzzeltijd serie Kanjer 7 - Kanjer woordzoeker 7",
    "author": "Anonymous",
    "desc": "Een heerlijk woordzoeker boek met ruim 500 uitdagende puzzels",
    "price": 9.95,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/VmXE1oZwP24o/150x210.jpg",
    "image_src": "https://media.s-bol.com/VmXE1oZwP24o/550x765.jpg",
    "reviews": [
      {
        "id": "119293425",
        "author_name": "Kellyvxh",
        "title": "Top artikel",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "Je bent even zoet met dit woord zoekersboek. Iedereen van het gezin gebruikt het. Hele leuke bezigheid."
      }
    ]
  },
  {
    "id": "9200000085027593",
    "title": "Noem me bij jouw naam - filmeditie",
    "author": "Andr Aciman",
    "desc": "Noem me bij jouw naam is het verhaal van een gepassioneerde vriendschap tussen Elio, een muzikale en erudiete jongen, en de Amerikaanse intellectueel Oliver, die als zomergast bij Elio's ouders aan de Italiaanse kust verblijft. Aanvankelijk veinzen ze onverschilligheid jegens elkaar, maar wat er werkelijk sluimert is onweerstaanbare aantrekkingskracht. Het aftasten begint. Vanuit het diepst van hun wezen bloeit iets op dat hen voor het leven zal tekenen. Want wat zij ontdekken is volledige herkenning en overgave. Zelden heeft een auteur de psychologische manoeuvres van aantrekkingskracht scherpzinniger weten te vangen dan Andr Aciman in deze roman: een onbeschroomde, onsentimentele en hartverscheurende ode aan de passie.",
    "price": 12.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/9/5/7/9200000085027593.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/9/5/7/9200000085027593.jpg",
    "reviews": [
      {
        "id": "27218285",
        "author_name": "WJSSC",
        "title": "\"Zwischen Immer und Nie\"",
        "timestamp": "2013-05-25",
        "rating": 100,
        "comment": "\"Zwischen Immer und Nie\" is een zin die de hoofdpersoon in dit boek, Elio, schrijft in een boek welke hij aan het object van zijn verlangen, Oliver, cadeau geeft. \"Tussen altijd en nooit\" vat mijns inziens heel mooi de essentie van deze roman samen... want zo voelt de liefde vaak. Zelden liet een boek zo'n diepe indruk bij mij achter als dit boek. Een ode aan de liefde, de passie, de onzekerheden die komen kijken bij het onstuimig en hartverscheurend verlangen naar iemand die zo onbereikbaar lijkt. Daarbij laat de auteur zich niet verleiden sentimenteel te worden of de tranen op zijn hand te krijgen. Nee, je wordt mee gevoerd naar een zomers Itali en de gebeurtenissen tussen twee jongens, welke zo bepalend zullen zijn voor de rest van hun leven en alleen maar kan worden bestempeld als een fraai stuk proza. Zonder moralistisch te worden, verpakt de auteur ook een aantal levenswijsheden in deze roman, die de lezer niet onberoerd zullen laten. Als je niet bang bent om beroerd te worden, als je niet bang bent ontroerd te geraken, als je niet bang bent de pijn van de hoofdpersoon te voelen en als je niet bang bent van tijd tot tijd een knoop in je maag te voelen, is dit een absolute aanrader! Lang leve de liefde... maar wel met beide benen op de grond!"
      },
      {
        "id": "6575025",
        "author_name": "Ro77",
        "title": "Erg mooi",
        "timestamp": "2010-06-16",
        "rating": 100,
        "comment": "Dit boek zal me nog lang bijblijven. Ik kocht het eigenlijk puur omdat de cover me opviel. Ik had nooit van de schrijver gehoord, laat staan van het boek, maar wat een aanwinst voor mijn boekenkast. Het verhaal wordt goed weergegeven in prettig leesbare tekst, waarbij je de sfeer van het boek haast proeft. Het verhaal speelt zich af in Itali en de omschrijving van het landschap, samen met de gebeurtenissen, de mensenlijkheid van de personages en het boeiende verhaal maken gewoon dat je het boek nogmaals wilt lezen op het moment dat je de laatste pagina hebt gelezen. Ik heb veel boeken gelezen en weet dat er veel boeken als dit boek zijn, maar toch blijft deze mij steeds weer bij en geef ik het cadeau aan mensen die graag een goed boek willen lezen. Bij mij een absolute Top 5 notering."
      },
      {
        "id": "14065286",
        "author_name": "WJSSC",
        "title": "'Zwischen immer und nie'",
        "timestamp": "2012-02-20",
        "rating": 100,
        "comment": "\"Zwischen Immer und Nie\" is een zin die de hoofdpersoon in dit boek, Elio, schrijft in een boek welke hij aan het object van zijn verlangen, Oliver, cadeau geeft. \"Tussen altijd en nooit\" vat mijns inziens heel mooi de essentie van deze roman samen... want zo voelt de liefde vaak. Zelden liet een boek zo'n diepe indruk bij mij achter als dit boek. Een ode aan de liefde, de passie, de onzekerheden die komen kijken bij het onstuimig en hartverscheurend verlangen naar iemand die zo onbereikbaar lijkt. Daarbij laat de auteur zich niet verleiden sentimenteel te worden of de tranen op zijn hand te krijgen. Nee, je wordt mee gevoerd naar een zomers Itali en de gebeurtenissen tussen twee jongens, welke zo bepalend zullen zijn voor de rest van hun leven en alleen maar kan worden bestempeld als een fraai stuk realistisch proza. Zonder moralistisch te worden verpakt de auteur ook een aantal levenswijsheden in deze roman, die de lezer niet onberoerd zullen laten. Als je niet bang bent om beroerd te worden, als je niet bang bent ontroerd te geraken, als je niet bang bent de pijn van de hoofdpersoon te voelen en als je niet bang bent van tijd tot tijd een knoop in je maag te voelen, is dit een absolute aanrader! Lang leve de liefde... maar wel met beide benen op de grond!"
      }
    ]
  },
  {
    "id": "9200000009735679",
    "title": "Jerusalem",
    "author": "Yotam Ottolenghi",
    "desc": "Na Plenty en Ottolenghi Het kookboek het langverwachte derde kookboek van bestsellerauteur Yotam Ottolenghi Over Jeruzalem'De geuren en smaken van deze stad zijn als onze moedertaal. Voor ons defini ze troost, opwinding, vreugde, geluk. Alles wat we proeven en koken wordt gefilterd door het prisma van onze jeugdervaringen: de maaltijden die onze moeders maakten, de dagen die we opde markt doorbrachten, de geiten en schapen die door de heuvels zwierven, de verse pita met lamsgehakt, fijngesneden peterselie, gerookte koteletjes, zwarte vijgen, stroperig zoet gebak.; Yotam Ottolenghi en Sami Tamimi zijn de twee mannen achter de succesvolle Londense deli's met de naam Ottolenghi. Naast koken delen ze een andere passie: die voor hun thuisstad Jeruzalem. Beide mannen zijn in hetzelfde jaar in deze stad geboren, Sami aan de Arabische kant, Yotam aan de Joodse kant. Bijna dertig jaar later ontmoetten ze elkaar in Londen en ontdekten dat zij hun taal, geschiedenis en liefde voor lekker eten met elkaar deelden.",
    "price": 37.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/7/6/5/9200000009735679.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/6/5/9200000009735679.jpg",
    "reviews": [
      {
        "id": "48777508",
        "author_name": "Doornroos",
        "title": "K en d!!",
        "timestamp": "2015-05-16",
        "rating": 100,
        "comment": "Als de liefde door de maag gaat, dan is dit boek wel  grote ode daaraan!! En wat brengt mensen meer tot elkaar dan samen eten?! Isra en Palestina in liefde verbonden in dit boek!W een combinaties, w een geuren en smaken! gezamenlijke vlag in top voor deze schrijvers!!Ik wil niet meer anders eten maken!"
      },
      {
        "id": "28960631",
        "author_name": "Bredero5",
        "title": "Alweer een Ottolenghi hit!",
        "timestamp": "2013-08-18",
        "rating": 100,
        "comment": "Gisteravond voor het eerst uit dit boek gekookt: Harissa, Zeebaars met Harissa en Rozen en Pittige kikkererwten met groenten gemaakt.... Je bent even bezig, maar wat een smaakexplosie! De verhalen over de tegenstellingen en overeenkomsten tussen Joden en Palestijnen in het boek zijn boeiend en leerzaam en de foto's prachtig! Ottolenghi lijkt met elk boek beter te worden..."
      },
      {
        "id": "29019066",
        "author_name": "Lottelisa",
        "title": "Lekkere recepten met inspirerende verhalen",
        "timestamp": "2013-08-21",
        "rating": 100,
        "comment": "Mooie lekker recepten waarin veel afwisseling zit. Hebben er al een aantal van geprobeerd en het smaakt telkens weer heerlijk. De recepten kosten wel vaak wat tijd maar dan heb je ook wat. Ook de verhalen over Jeruzalem die in het boek staan zijn leuk om te lezen. Soms wel een lastige ingredi waarbij je niet alles in de gewone supermarkt kunt halen."
      }
    ]
  },
  {
    "id": "9200000121276011",
    "title": "Het achtste leven (voor Brilka)",
    "author": "Nino Haratischwili",
    "desc": "\"Het achtste leven (voor Brilka)' van Nino Haratischwili is een monumentaal, tolstojaans familie-epos dat zes generaties omspant tussen 1900 en nu. Dit verhaal over acht levens van  Georgische familie begint in een kleine stad tussen Georgi en Azerbeidzjan, waar een getalenteerde chocolatier zijn dochters grootbrengt en en passant een recept bedenkt voor een verrukkelijke chocoladedrank met gevaarlijke krachten. Het brengt hem rijkdom en aanzien, maar dat betekent in die tijd ook al spoedig gevaar. Nitsa is de achterkleindochter van Stasia, een van de dochters van de chocolatier. Ze woont in Berlijn en vertelt op meeslepende wijze, en ook met veel ironie en humor, de dramatische geschiedenis van haar familie en die van de \"rode' twintigste eeuw.",
    "price": 20.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/1/0/6/9200000121276011.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/0/6/9200000121276011.jpg",
    "reviews": [
      {
        "id": "78311826",
        "author_name": "NatalievdD",
        "title": "1 kg leesplezier",
        "timestamp": "2017-01-10",
        "rating": 100,
        "comment": "Leeswaarschuwing : Het boek is niet geschikt om in bed te lezen, het weegt ongeveer 1 kg.In 1269 bladzijden wordt het familieverhaal  van de Georgische familie Jasji verteld, vanaf 1900 tot nu. Het verhaal van zes generaties. In een interview in Trouw Letter & Geest staat dat Nino Haratischwili 4 jaar aan het boek heeft gewerkt. Dat wil ik wel geloven. Als lezer zijn we getuige van revoluties en bloedige oorlogen zoals bijvoorbeeld het Beleg van Leningrad. De schrijver heeft duidelijk veel onderzoek gedaan. Het boek begint met een krachtige proloog. Hier worden de fundamenten gelegd voor het verdere verhaal. Je maakt kennis met de belangrijkste personages van het boek.  Je wordt nieuwsgierig gemaakt wat al het begint bij de eerste zin:  heeft dit verhaal meer dan  begin.  Het verhaal begint ook bij Brilka die besluit in haar eentje naar Wenen te reizen (waarom?)  en bij Nitsa (haar tante) die door haar moeder (de oma van Brilka) wordt opgedragen haar op te halen vlakbij Wenen. En het is Nitsa die het verhaal van haar familie (door)verteld aan Brilka. Het Achtste leven is verdeeld in 8 hoofdstukken  boeken. Ieder boek verteld het verhaal van een familielid beginnend bij Stasia en eindigt bij boek 8 Brilka.  Nitsa  is de alwetende verteller in het verhaal (ik-perspectief). De 8 boeken vormen verhalen op zich maar zijn toch onderling met elkaar verbonden, met elkaar verweven zoals de draden van een wandtapijt. Zie blz. 32 van de Proloog waar het prachtig is beschreven. Het is te lang om hier te citeren. Echt geluk kent de familie niet. Het lijkt of ze niet gelukkig mogen zijn. Even hebben ze het in handen om het dan te verliezen. Zoals Kostja en zijn Ida, of zijn zus Kitty en haar Andro.  Het leven is voor hen niet makkelijk.Er gebeurt heel veel in het boek. De schrijfstijl is prettig en zover ik het kan beoordelen goed vertaald. Het Achtste Leven is op sommige momenten zelfs spannend en het leest vrij vlot weg. Maar het zou jammer zijn om het te snel te lezen. Neem de tijd. Er is zo veel in te ontdekken.  Laat je onderdompelen in het verhaal, het is verslavend net als de chocolade."
      },
      {
        "id": "78248115",
        "author_name": "DePaauw",
        "title": "Als het vloed wordt, storten zandkastelen in",
        "timestamp": "2017-01-10",
        "rating": 100,
        "comment": " in combinatie met genot kan de mens noodlottig worden. Onthoud dat alsjeblieft, waarschuwt de Georgische chocoladefabrikant  woorden die hun schaduw vooruit werpen in de roman Het achste leven (voor Brilka) van de Nino Haratischwili. Tegen wil en dank is haar familie-epos verknoopt met de twintigste eeuw, vanaf de val van de tsaristisch Rusland tot de opkomst en de ondergang van de Sowjet-Unie. Van de hernieuwde onafhankelijkheid van Georgi tot de chaos en de armoede erna. En met de chocoladefabrikant, de betovergrootvader van de auteur, als stamvader en twee van zijn vier dochters als hoofdrolspelers.Christine, de jongste dochter, mooi en eigenzinnig, zoekt en vindt een luxe leven, maar voorziet niet dat haar huwelijk met een opklimmende partijbons een valstrik wordt, waarvan de uitkomst verwoestend is. Om haar te redden overgiet haar echtgenoot Christine met zuur en vergrijpt zich vervolgens aan zijn leven  meeslepend beschreven. Haar oudere zus Stasia, die haar leven lang weifelmoedig blijft en nimmer de werkelijkheid onder ogen durft of wil zien, ziet haar luitenant direct na de huwelijksvoltrekking naar Sint Petersburg vertrekken, waarmee het lot van hun huwelijk bezegeld blijkt.. . en niemand laat ontsnappenTerwijl Stasia zoon Kostja na de Tweede Wereldoorlog snel carri maakt, met lap grond en datsja, met auto en chauffeur, gaat haar dochter Kitty, vermangelt in Stalins blinde machinerie, uiteindelijk ten onder in de zee van herinneringen, die zich in haar vastgebeten heeft. Een vergelijkbaar lot is Kostja dochter Elene en kleindochter Daria beschoren. Iedereen zoekt zijn eigen weg in de tijd waarin hij leeft  de tijd die voortdurend haar klauwen uitsteekt en niemand laat ontsnappen. Zou Brilka, voor wie het achtste leven bestemd is, als enige haar familie en haar tijd te overwinnen?De familiegeschiedenis, die de lezer de historie inzuigt, is onlosmakelijk verbonden met de Sowjet-Unie. Haar showprocessen en goelagkampen, haar strijd tegen Hitler-Duitsland en haar Koude Oorlog met het Westen en niet op de laatste plaats met haar val  haar val die Georgi zijn onafhankelijkheid teruggeeft, maar meesleurt in chaos en verval.De auteur tekent haar epos, waarin iedereen deel is van een en dezelfde gordiaanse knoop, even heftig als meedogenloos op. Eerlijk en ongenadig of, zoals zij schrijft: . . dat mijn korte, banale levensverhaal toen al vervlochten was met tal van andere verhalen, die een plaats hadden naast mijn eigen gedachten en herinneringen, die ik verzamelde en die me voedden. en zuiverMet het achtste leven schrijft Nino Haratischwili een even ongenaakbaar als huiveringwekkend familie-epos, dat ook ironisch en beeldend is, en verweeft deze met de de twintigste eeuw  rauw en zuiver. Een ongekende prestatie die nauwgezet weergeeft wat het betekent te leven in een land dat onderdrukking tot in de perfectie beheerst en deze in elke vezel tastbaar maakt."
      },
      {
        "id": "89724362",
        "author_name": "Catifarras",
        "title": "Werkelijk verslavend!",
        "timestamp": "2017-07-04",
        "rating": 100,
        "comment": "Interessant ,historisch goed te volgen en zeker meeslepende verhaaltrant, een zeldzaam goed boek met  boeiende personages,wil graag nieuw werk van dit kaliber, letterlijk en figuurlijk ..."
      }
    ]
  },
  {
    "id": "9200000125700003",
    "title": "Tegendraads",
    "author": "Mia Doornaert",
    "desc": "Immigratie, identiteit, integratie, islam, de waarden van de Verlichting, de eigenheid van Europa, het zijn thema's waarover Mia Doornaert schrijft met een door rationele argumenten gestuwde passie. Ze week nooit voor het taboe dat op een aantal van die thema's leek te rusten. In een steeds diversere samenleving heeft ze oog voor wat waardevol is voor allen die echt willen samen-leven: de rechtsstaat, de rechten van de vrouw, het belang van een gedeeld verhaal, van taal en cultuur en geschiedenis. Omdat onze wereld zo snel verandert brengt ze onder woorden wat we het best bewaren, ja zelfs moeten koesteren. De bundeling van haar stukken leest als een resum van de grote debatten van de laatste twintig jaar, en klinkt hier en daar profetisch. Tegendraads is een onmisbaar boek om te begrijpen wat er vandaag toe doet.Mia Doornaert (1945) is krantencolumniste en onafhankelijk expert buitenlandse politiek, met een bijzondere belangstelling voor Frankrijk. Ze neemt regelmatig deel aan het publieke debat over binnen- en buitenlandse kwesties. Ze was 38 jaar buitenlandjournaliste van De Standaard, waarvan ze 5 jaar doorbracht als vaste correspondente in Parijs. Ze is de auteur en coauteur van verscheidene boeken, waaronder het succesvolle Ontredderde republiek (2017).",
    "price": 22.5,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/mQ9kp4WgL890/136x210.jpg",
    "image_src": "https://media.s-bol.com/mQ9kp4WgL890/547x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000114633914",
    "title": "Week Light",
    "author": "Donna Hay",
    "desc": "Week Light: supersnelle maaltijden waar je je goed bij voeltDonna Hay's nieuwste boek Week light zorgt ervoor dat je gedurende je drukke week goed eet. Snelle en eenvoudige doordeweekse maaltijden, met groente in de hoofdrol. Donna laat je zien dat eten gaat over voeden, bijtanken en energie opdoen, op een manier die barstensvol heerlijke smaken zit. In meer dan 150 makkelijke recepten toont Donna hoe eenvoudig en snel ook heel lekker en smaakvol kan zijn.Als klein meisje hielp zij al in de moestuin van haar grootouders, waar zij de liefde voor verse groente meekreeg. Tegenwoordig is groente vaak de basis van haar doordeweekse gerechten, maar dan n even wat knapperiger, smakelijker en spannender. Dus dag, sneue salades en sufgekookte wortels. Hallo, overheerlijke groentewereld vol smaak en textuur!En hoewel er nog wel een kipgerechten te vindenis, geeft Donna nu vooral veel vegatarische en zelfs een aantal vegan recepten, of variaties waarmee een gerecht eenvoudig vegan te maken is. Donna geeft je met Week light volop inspiratie om eenvoudig en snel de doordeweekse drukte het hoofd te bieden en er vol energie weer tegenaan te kunnen.Donna Hay is een begrip en een internationaal fenomeen op culinair gebied. Ze ontwikkelde een eigen stijl met simpele, slimme, seizoensgebonden recepten die prachtig worden gefotografeerd. Er zijn van haar 26 boeken wereldwijd meer dan 6 miljoen exemplaren verkocht, haar boeken zijn vertaald in 10 verschillende talen en haar tv-kookshows zijn in meer dan 14 verschillende landen te zien. Ze heeft d nummer  iPad-app in Australi, is krantencolumnist, ontwerper van een lijn met keukenspullen en voedselproducten, en eigenaar van haar eigen webwinkel.",
    "price": 25.0,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/1/9/3/9200000114633914.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/9/3/9200000114633914.jpg",
    "reviews": [
      {
        "id": "117095104",
        "author_name": "Cornellie",
        "title": "Een topper.",
        "timestamp": "2020-01-02",
        "rating": 100,
        "comment": "De auteur van dit boek  de Australische Donna Hay  is een vooraanstaand kooktijdschriftenuitgever en bestsellerauteur van kookboeken.Zij heeft een tijdschrift gehad met abonnees in meer dan 82 landen en heeft al meer dan 29 kookboeken op haar naam staan. Dus een dame die weet waarover zij schrijft.Nu zijn er de laatste jaren heel wat kookboeken op de markt verschenen en je zult denken, jeetje al weer een kookboek,  maar eerlijk is eerlijk dit boek heeft toch wel iets meer.De cover springt direct in het oog, eigenlijk maar drie kleuren zo rustig en smaakvol waardoor je zintuigen geprikkeld worden.De recepten worden duidelijk en helder beschreven en de foto ernaast maken het visueel heel aantrekkelijk zeker als steuntje in de rug bij het bereiden.Je hebt misschien wel wat ingredi die je niet gelijk in huis hebt, maar eenmaal gekocht komen zij in verschillende gerechten terug.De auteur gaat uit van de groenten van het seizoen dat houdt in dat ze volop verkrijgbaar zijn.Je hoeft zeker geen chef kok te zijn om de gerechten te bereiden en geen uren in de keuken te staan om iets goeds en verantwoord op tafel te zetten, zelfs met de meest eenvoudige producten.Op de linker pagina onderin staan tips die heel handig zijn waardoor je grotendeels  met hetzelfde recept toch iets heel anders krijgt.De woordenlijst en het register achterin maken het  heel overzichtelijk en snel vindbaar.Het boek is hip en trendvol met een gezonde uitstraling, een must voor mensen met een druk leven die toch heerlijk en gezond willen eten en niet te lang in de keuken hoeven staan. Een toppertje."
      },
      {
        "id": "118193996",
        "author_name": "nanjatevelde",
        "title": "Top kookboek!",
        "timestamp": "2020-02-09",
        "rating": 100,
        "comment": "Feestje voor je smaakpapillen! Duidelijke recepten, mooie foto."
      },
      {
        "id": "118057298",
        "author_name": "CoKr",
        "title": "Topkookboek",
        "timestamp": "2020-02-04",
        "rating": 100,
        "comment": "Topkookboek! Heel gezonde gerechten die gemakkelijk te maken zijn en.... lekker!!!"
      }
    ]
  },
  {
    "id": "9200000087763744",
    "title": "Paw Patrol - Hoera, 3 jaar! verjaardagsboek",
    "author": "Anonymous",
    "desc": "Onderdeel van de serie Paw Patrol. Hieperdepiep hoera! We vieren feest, want het is jouw verjaardag! En dat doen we samen met Chase, Marshall, Skye en de andere Paw Patrol pups. Dit superleuke doeboek is speciaal voor jouw derde verjaardag. Aan jou om de spelletjes te maken, de stickers op te plakken en de tekeningen in te kleuren! ",
    "price": 6.5,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/DMJKJrkZrZ5/168x200.jpg",
    "image_src": "https://media.s-bol.com/DMJKJrkZrZ5/550x654.jpg",
    "reviews": [
      {
        "id": "113550949",
        "author_name": "51423",
        "title": "Paw patrol verjaardag",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Past bij beleving en ontwikkeling van een 3 jarige. Kleinzoon erg enthousiast"
      },
      {
        "id": "118169924",
        "author_name": "Justin1985",
        "title": "Prijzig",
        "timestamp": "2020-02-08",
        "rating": 40,
        "comment": "Het boekje is prijzig daar het slechts enkele bladzijden telt"
      },
      {
        "id": "117285069",
        "author_name": "So14ny",
        "title": "Zeer goed",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: leerzaam."
      }
    ]
  },
  {
    "id": "9200000072181951",
    "title": "Houd me vast",
    "author": "Sue Johnson",
    "desc": "Dr. Sue Johnson schreef Houd me vast, een bestseller voor relatietherapeuten en stellen die aan hun relatie willen werken. We zijn allemaal op zoek naar liefde, steun en verbondenheid, maar soms hebben we daar een beetje hulp bij nodig. Die hulp komt van dr. Sue Johnson, ontwikkelaar van Emotionally Focused Couple Therapy. In Houd me vast maakt Sue Johnson de lezer deelgenoot van haar baanbrekende en buitengewoon succesvolle programma voor het cre van hechte en veilige relaties. Nu eenmalig als feestelijke jubileumuitgave.",
    "price": 21.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/5/9/1/9200000072181951.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/5/9/1/9200000072181951.jpg",
    "reviews": [
      {
        "id": "30665940",
        "author_name": "Julia9",
        "title": "Eindelijk alles op een rij",
        "timestamp": "2013-09-24",
        "rating": 100,
        "comment": "Na jaren van zelf puzzelen eindelijk dit boek gevonden waarin alles relaties betreffende goed op een rij wordt gezet. Zeer inzichtelijk en goed geschreven. En met lef, want Sue Johnson roert items aan waar veel (relatie-)therapeuten gewoon aan voorbij gaan/gingen, terwijl die juist van groot, zo niet het grootste, belang zijn voor goed lopende relaties. Bijvoorbeeld over hechting en afhankelijkheid. Lezen! O ja, dit is ook het eerste boek op dit gebied waarna mijn relatie nou eens beter ging lopen ipv dat ik ontevredener of gefrustreerder raakte."
      },
      {
        "id": "76332311",
        "author_name": "psychosocialepraktijk",
        "title": "Nog nooit zo'n goed boek gelezen over herstel van relaties!",
        "timestamp": "2016-12-05",
        "rating": 100,
        "comment": "Het is werkelijk het beste boek wat ik ooit gelezen heb over relaties, het ontstaan van relatieproblemen, en het herstel daarvan. Eindelijk iemand die heel diep heeft geschouwd. Wat gebeurd er nu eigenlijk ten diepste als 2 geliefden (kan ook zussen/broers of vrienden zijn) conflicten krijgen. Ze beschrijft het heel duidelijk en helder en doet niet alleen de oorzaak uit de doeken maar geeft ook tegelijkertijd de oplossing. Heb hier al heel goede ervaringen mee in mijn praktijk! Niet alleen als therapeut heb je er veel aan, ook de mensen zelf kunnen het begrijpen en toepassen."
      },
      {
        "id": "22423446",
        "author_name": "CarolineFranssen",
        "title": "Dit boek kan het verschil maken tussen scheiden en bij elkaar blijven",
        "timestamp": "2012-10-27",
        "rating": 100,
        "comment": "Voor vijftien euro heb je met Houd me vast van Sue Johnson een boek in handen dat het verschil kan maken tussen scheiden en bij elkaar blijven.Het boek beschrijft de hechtingstheorie helder en duidelijk. De meeste relaties gaan mis omdat mensen in hun jeugd  goed gehecht zijn. Ze krijgen niet wat ze nodig hebben van hun ouders en sluiten zich daarop van hen af of ze gaan tot het uiterste om toch iets van ze gedaan te krijgen. Doordat ze zich van hun ouders hebben afgesloten, lukt het ze ook niet om zich in hun liefdesrelatie te openen. Dat geldt voor veel mensen: ze staan geen echte steun van hun partner toe.ProtestpolkaIn de meeste relaties hebben mensen  die op elkaar aansluiten en zo zorg je er samen voor dat het onveilig is in jouw relatie. De ene partner jaagt de andere achterna, die sluit zich steeds meer af, waardoor de andere nog harder gaat jagen (de protestpolka). Degene die het contact zoekt, voelt zich afgewezen doordat de ander zich afsluit. En beiden voelen zich alleen en niet geliefd.Hecht en veiligSue Johnson omschrijft hoe partners kunnen blijven hangen in de protestpolka en zichzelf en elkaar de emotionele veiligheid en troost ontzeggen waar ze juist zo behoefte aan hebben. Johnson geeft aanwijzingen voor zeven gesprekken voor een hechte(re) en veilige relatie.Het boek is een absolute aanrader, dus geef het jezelf of je partner cadeau of een vriend of vriendin met relatietroubles. Het is recent in een pocketversie uitgekomen en vijf euro in prijs verlaagd."
      }
    ]
  },
  {
    "id": "9200000107730234",
    "title": "Het leven van een Loser 13 - Vet koel",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser.  Vet koel is deel 13 in de megasuccesvolle en supergrappige graphicnovelserie Het leven van een Loser van Jeff Kinney. Voor jongens en meiden van 8 jaar en ouder. Supergrappig vertaald door Hanneke Majoor.Door zware sneeuwval sluit Brams school; iedereen heeft ijsvrij. Geweldig, maar al snel verandert de woonwijk in een winters slagveld. Er worden ijsforten gebouwd en epische sneeuwbalgevechten gehouden. Midden in de vuurlinie zitten Bram en Theo.Het wordt een gevecht op leven en dood, vol samenzweringen en verraad. De buurt verloedert in rap tempo. Ontpoppen Bram en Theo zich als ware sneeuwhelden, of halen zij de dooiperiode niet?",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/3/2/0/9200000107730234.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/2/0/9200000107730234.jpg",
    "reviews": [
      {
        "id": "113556150",
        "author_name": "marjoleinbo",
        "title": "Leuk en makkelijk leesbaar boek",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Mijn zoon is geen  maar in dit boek leest hij meerdere bladzijden achter elkaar. Het boek leest lekker weg."
      },
      {
        "id": "112922019",
        "author_name": "belliebolie",
        "title": "Supper grappig",
        "timestamp": "2019-08-01",
        "rating": 100,
        "comment": "Ok vond hem heel leuk en supper grappig sommigen acties van Bram waren weer is niet heel slim maar dat maakt het juist leuk"
      },
      {
        "id": "118281891",
        "author_name": "Garet",
        "title": "Vet koel!",
        "timestamp": "2020-02-12",
        "rating": 100,
        "comment": "Onze 13 jarige tiener vond deze boek geweldig. Heel grappig en leuk om te lezen."
      }
    ]
  },
  {
    "id": "9200000125118417",
    "title": "13 minuten",
    "author": "Sarah Pinborough",
    "desc": "Voor de fans van 13 Reasons Why, Pretty Little Liars en Gossip Girl Het levenloze lichaam van Natasha wordt 's ochtends vroeg gevonden in de rivier. Na 13 minuten begint haar hart weer te kloppen, maar ze kan zich niet meer herinneren hoe ze in het ijskoude water is beland. Haar beste vriendinnen Hayley en Jenny lijken iets te verbergen. Terwijl de politie onderzoek doet, Natasha met haar psycholoog praat en Hayley en Jenny hun geheim angstvallig proberen te bewaren, wordt stukje bij beetje duidelijk wat er die nacht gebeurd is.'Een meerwaarde binnen het genre, zonder meer.' Tzum '13 minuten intrigeert, bezweert en baant zich moeiteloos een weg naar het lezershart.' Hebban.nl 'Sarah Pinborough weet je telkens de verkeerde kant op te sturen en niets is wat het lijkt!' Chicklit.nl",
    "price": 12.5,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/1/4/8/9200000125118417.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/4/8/9200000125118417.jpg",
    "reviews": [
      {
        "id": "119434955",
        "author_name": "IsisValdemar",
        "title": "Sterk staaltje psychologie",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "13 minuten van Sarah Pinborough zit psychologisch zo sterk in elkaar, dat deze young adult per direct mijn hart heeft gestolen. De beleveniswereld van jongeren is weergaloos neergezet, en zo goed uitgewerkt, dat je als lezer zelf rondwandelt in 'het wespennest', zoals  van de personages hun school noemt, en je als het ware hun levens observeert en langzaam maar zeker ontdekt wat er die dramatische nacht gebeurd is. Natascha was namelijk 13 minuten dood, maar hoe dat kan en wat er heeft plaatsgevonden is een volslagen raadsel. Samen met de betrokkenen is het aan jou om de ware toedracht en daders te ontdekken. Op een vroege ochtend wordt Natascha levenloos in de rivier gevonden door een toevallige wandelaar. Wonder boven wonder weten de opgeroepen medici haar hart weer op gang te brengen, maar Tascha heeft een probleem: ze heeft geheugenverlies en heeft geen idee meer hoe ze daar terecht is gekomen. Ook al heeft ze geen ernstige verwondingen, en wordt een ongeluk niet uitgesloten, haar leven is vanaf dat moment niet meer zoals het was. Ze wordt geplaagd door nachtmerries, maar het zijn haar beste vriendinnen, Hayley en Jenny, die haar normaal gesproken onwrikbare leven op zijn grondvesten doet schudden. Ze gedragen zich ronduit vreemd. Parano en soms ronduit agressief, lijken zij gebukt te gaan onder op zijn minst schuldgevoel. Ze stonden als drietal bekend als de Barbie's, de koninginnen van de school, maar van hun onaantastbare imago blijft weinig over. Samen met haar voormalig beste vriendin Becca, die sinds hun breuk tot de losers behoort, gaat Tascha in het geheim op onderzoek uit wat er echt is gebeurd in de nacht die haar bijna fataal is geworden. Het verhaal is geschreven vanuit meerdere perspectieven: Becca, een sympathiek en wat onzeker meisje, maar boordevol creativiteit en veel slimmer dan zij zich voordoet. Tascha leer je kennen door middel van haar dagboekfragmenten, welke zij bij moet houden van haar psycholoog. Tevens zijn de gesprekken met diezelfde psycholoog woord voor woord opgenomen in het verhaal. Zij is precies wat je van een leider van het populairste groepje verwacht: meedogenloos, manipulatief en volledig in control. Maar nu dat laatste haar dreigt te ontglippen, ze haar gevoelige kant steeds meer laat zien en ze sowieso al angstig is door alle gebeurtenissen, leef je toch met haar mee en komt zij gaandeweg steeds menselijker over. Bennett is de vrouwelijke rechercheur die op de zaak is gezet. Van haar lees je aantekeningen, zowel verhoren als brainstormsessies met zichzelf. Het is duidelijk dat ze een vastberaden en intelligente vrouw is, die koste wat het kost wil ontdekken hoe het zit. Door deze drie perspectieven tegenover elkaar te zetten, is een bepaalde synergie ontstaan die elkaar versterkt. Je leert hen zo goed kennen, omdat niet alleen wat ze meemaken aanwijzingen bevat, maar je als lezer zijnde ook deelgenoot bent van hun gedachtegang en gevoelens en hierdoor steeds een stapje dichter bij de waarheid komt. Maar natuurlijk ontbreken in het verhaal ook de nodige persoonlijke struggles en drama's niet, die zich naast de puzzel afspelen, en daardoor zorgen voor een levensecht en realistisch beeld, waar je als lezer alleen maar van kan smullen. Het geeft het verhaal net even dat tikje meer veelzijdigheid en maakt het n spannender, omdat niets is wat het lijkt en alles even verdacht is. Je zou er zelf bijna parano van worden... Oh, en die ontknoping? Wees voorbereid om volledig van je stoel geblazen te worden. Zeg niet dat ik je niet gewaarschuwd heb...13 minuten mag wat mij betreft dan ook per direct als serie op Netflix verschijnen, want dit verhaal hoort beslist thuis is het rijtje van Pretty Little Liars, Dare Me en Riverdale. Het is werkelijk onmogelijk om het boek niet in  ruk uit te lezen, maar als hij eenmaal uit is, wil je alleen maar meer. Dus kom maar op! "
      },
      {
        "id": "113350958",
        "author_name": "MevrouwMarloesNL",
        "title": "Spannend, maar langdradig",
        "timestamp": "2019-08-18",
        "rating": 80,
        "comment": "Waar gaat 13 minutes over?Natasha (Tasha) Howland en Rebecca (Becca) Crisp zijn de twee hoofdpersonen van dit boek, met Jenny en Hayley als grote bijpersonen. Natasha is dertien minuten dood, voordat zij door een voetganger uit het water wordt gehaald. In het ziekenhuis ontwaakt zij uiteindelijk uit haar coma. Helaas laat haar geheugen haar in de steek en weet zij niet wat er op de dag van haar dood is gebeurd. Zo weet zij dus ook niet wie dit op zijn of haar geweten heeft. Tasha, haar vriendinnen, ouders en de politie willen dit wel graag weten. Ze verdenkt haar beste vriendinnen, of ligt het toch iets gecompliceerder? In haar zoektocht vraagt ze hulp aan Becca, haar vroegere  friend forever, die haar maar al te graag helpt. Ten nadele van diens beste vriendin, Hannah.Er worden meerdere ontdekkingen gedaan in de eerste helft van het boek die in het tweede gedeelte allemaal helder worden. Af en toe wel vergezocht, maar het leest heerlijk weg. De tweede helft had soms wat weg van een psychologische thriller. Ook komen er tienerproblemen aan bod: vriendschap, verliefdheid, ouders, drugs en alcohol.Mijn meningAl met al vond ik het een heel spannend boek. Ik heb wel erg lang over het boek gedaan, maar dat kwam niet door het verhaal. De laatste weken was ik erg druk met nakijken en vergaderen. Gelukkig heb ik nu even vakantie. Het is een goed geschreven boek. Echter vond ik het af en toe te langdradig geschreven. Sommige stukken hadden van mij ingekort mogen worden.Het is een heel tof verhaal en wat je na het bovenstaande citaat te lezen krijgt, had ik echt niet verwacht. Zo goede wending. Soms vroeg ik mij wel af hoe de schrijfster op sommige stukken kwam, want het was gewoon te  voor woorden. Zeker een aanrader om te lezen voor scholieren (wel vanaf de derde klas) en volwassenen."
      },
      {
        "id": "87781071",
        "author_name": "sjabnam",
        "title": "Super goed boek!",
        "timestamp": "2017-06-05",
        "rating": 80,
        "comment": "Ik heb dit boek als cadeau gekregen toen hij uitkwam. De kaft van dit boek sprak me heel eeg aan. Binnen 2 dagen heb ik hem uitgelezen! Het is een onwijs spannend boek en je word als het ware gelijk meegesleept vanaf de eerste bladzijde. Wel jammer dat het op sommige stukken een beetje te langdradig en onduidelijk was, maar je leest daar wel snel doorheen naar mijn mening. Een enorme pluspunt vind ik de manier hoe de schrijfster om is gegaan met het einde. Je denkt dat je het einde heb bereikt, maar dan gaat het verhaal nog verder ! Ik zou het persoonlijk wel fijner vinden als er nog een hoofdstuk bij zou komen met hoe het verder ging met becca en hayley enzoKortom dit boek is zeer geschikt voor jongeren vanaf 15 jaar en een musthave voor je boekenkast!"
      }
    ]
  },
  {
    "id": "9200000124091694",
    "title": "Mythos 1 - Mythos",
    "author": "Stephen Fry",
    "desc": "Losbandigheid, lust en liefde, moord en doodslag, triomfen en tragedies; de Griekse mythen en sagen zijn wilder en woester dan het leven zelf. Deze verhalen bieden alles wat een lezer zich kan wensen. De oude Grieken inspireerden onder anderen Shakespeare, Michelangelo, James Joyce en Walt Disney. In de handen van Stephen Fry komen de verhalen opnieuw tot leven. We worden verliefd op Zeus, we aanschouwen de geboorte van Athena, we zien hoe Kronos en Gaia wraak nemen op Ouranos, we huilen met koning Midas en we jagen met de even beeldschone als meedogenloze Artemis. Stephen Fry haalt deze verhalen op uit de oudheid en geeft ze hun welverdiende plek in onze moderne tijd.",
    "price": 15.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/9/6/1/9200000124091694.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/6/1/9200000124091694.jpg",
    "reviews": [
      {
        "id": "101343456",
        "author_name": "Antoinette1997",
        "title": "De kracht van de mythe.",
        "timestamp": "2018-04-03",
        "rating": 100,
        "comment": "Prachtige hervertelling van Griekse mythen met veel extra informatie. Ook soms geestig. Stof tot nadenken.Informatief dus en goed geschreven."
      },
      {
        "id": "102038489",
        "author_name": "PhantaSma",
        "title": "Uitnodiging op de Olympus",
        "timestamp": "2018-05-01",
        "rating": 80,
        "comment": "Als je je eens wilt verdiepen in de Griekse mythologie, dan is dit boek zeker aan te raden. Het boek nodigt je uit om het zeker twee keer te lezen, want dan snap je wat meer van de relaties tussen de verschillende goden en hun afstammelingen. En ook van de relaties van de goden m hun afstammelingen.Stephen Fry weet vooral in de tweede helft van het boek de aandacht te trekken en vast te houden door meer verhalend te schrijven.In het eerste gedeelte maak je vooral kennis met de oppergoden (zoals Zeus). De kennismaking voelt als een beschrijving van deze goddelijke stamboom en is meer een voorbereiding op de mythologische verhalen in de tweede helft.Al met al absoluut geen saai boek en het beschrijft op een vlotte toon waar de Griekse goden in die tijd mee te maken kregen.Goed vertaald vanuit het Engels was het prima leesbaar."
      },
      {
        "id": "101542527",
        "author_name": "AngeM",
        "title": "de Griekse goden... nu",
        "timestamp": "2018-04-10",
        "rating": 100,
        "comment": "Prachtige beschrijving van het ontstaan van de Griekse godenfamilie. Met humor, soms van ingewikkeld met al die namen maar een aanrader, zeker als voorbereiding op een reis naar het oude Griekenland."
      }
    ]
  },
  {
    "id": "9200000064160250",
    "title": "Nooit meer di Deel 3",
    "author": "Sandra Bekkari",
    "desc": "Na het overweldigend succes van de eerste twee delen van de 'Nooit meer di'reeks is de vraag naar nieuwe recepten en meer informatie over de Sanamethode van voedingsdeskundige Sandra Bekkari groter dan ooit. In 'Nooit meer di - deel 3' geeft ze opnieuw 60 smakelijke en eenvoudige recepten prijs, die bewijzen dat gezond eten geen synoniem is voor en 'calorie tellen' en 'niet meer genieten'.In het derde deel van de NMDreeks legt ze uit hoe belangrijk gezonde voeding is voor een energiek leven. Veel mensen kampen met vermoeidheidsklachten en voelen zich futloos. Heel vaak is een ongezond eet patroon hiervan de medeoorzaak. Sandra Bekkari legt uit hoe je via kleine aanpassingen in je voedings patroon weer kan bruisen van energie!",
    "price": 24.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/5/2/0/9200000064160250.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/2/0/9200000064160250.jpg",
    "reviews": [
      {
        "id": "79909882",
        "author_name": "Karen13",
        "title": "Ik ben fan!",
        "timestamp": "2017-01-24",
        "rating": 100,
        "comment": "Sandra Bekkari heeft toprecepten! Het eerste boek vond ik iets minder, geen alledaagse recepten. Maar deel 2 en 3 zijn geweldig! Ik gebruik ze minstens 4x per week, voor ontbijt, lunch  diner! Aanrader!"
      },
      {
        "id": "84768154",
        "author_name": "Marylinedw",
        "title": "top boeken!",
        "timestamp": "2017-04-25",
        "rating": 100,
        "comment": "Als je er 1 koopt wil je ze onmiddellijk allemaal. Heel eenvoudig en super lekker."
      },
      {
        "id": "95724090",
        "author_name": "paul777",
        "title": "Zeker kopen en niet twijfelen",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Kopen maar dit boek,helpt echt en heel lekkere gerechten in.Ben op 7 weken heel gezonder gaan eten en heb meer energie gekregen en ook al aantal kilo's kwijt."
      }
    ]
  },
  {
    "id": "9200000094402806",
    "title": "De groene bakplaat",
    "author": "Rukmini Iyer",
    "desc": "In De groene bakplaat staan 75 creatieve en veelzijdige recepten waarmee je eenvoudig de lekkerste veganistische en vegetarische ovengerechten kunt bereiden. Het boek bestaat voor de ene helft uit veganistische en voor de andere helft uit vegetarische recepten. De hoofdstukken zijn ingedeeld op bereidingstijd. Denk aan curry van geroosterde wortel en bonen (30 min.), shakshuka uit de oven (45 min.) of gevulde pompoen met salie en geitenkaas (1 uur). Snijd de groenten, verdeel over de bakplaat, ga ontspannen achterover zitten en laat de oven het werk doen.",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/R6YGqjL3oWOY/147x210.jpg",
    "image_src": "https://media.s-bol.com/R6YGqjL3oWOY/550x781.jpg",
    "reviews": [
      {
        "id": "111927588",
        "author_name": "Travelfreak1",
        "title": "Openbaring!",
        "timestamp": "2019-06-20",
        "rating": 100,
        "comment": "Nog maar enkele dingen uitgeprobeerd maar verrassend lekker!  Ikzelf ben gek op groenten maar ben w ook carnivoor en eigenlijk kocht ik dit boek om voor onze zoon (veganist) en dochter (vegetari) ook eens lekkere dingen op tafel te zetten.  Groot succes!En die slordigiheidjes waarvan in een eerdere review sprake?  Och, vind ik niet.  Tenslotte is elke oven anders en ik gebruik allang mijn eigen instellingen.  Ook de smaken (vooral zout) pas ik aan volgens eigen behoefte."
      },
      {
        "id": "105769245",
        "author_name": "Els04",
        "title": "Goesting",
        "timestamp": "2018-10-19",
        "rating": 100,
        "comment": "De groene bakplaat: 75 groenterecepten ui de oven door Rukmini IyerOh, ik moet mijn best doen om niet te beginnen kwijlen bij de cover (en foto binnenin) van dit geweldige boek.Ik kook graag maar het moet makkelijk zijn, snel  met veel groenten. Ik heb dan ook zelf al de geneugten van alles in  pan in de oven ontdekt (rijst onderaan, groenten erop en vleesvervanger bovenaan). Maar dit boek tilt dat alles naar een veel hoger niveau. Hierin staan recepten die niet alleen lekker zijn maar er ook goed uitzien  die je aan bezoek kan voorschotelen, zonder schaamrood op je wangen (wat met mijn uitvindingen niet echt haalbaar is).Het boek bestaat uit 2 grote delen en 1 klein deel. Het eerste deel zijn vegan recepten, (het kleine) deel twee bevat schema met combinaties die je zelf kan gaan samenstellen en deel 3 draait om vegetarische recepten. Deel 1 en 3 zijn telkens onderverdeeld in snelle (30 minuten), iets meer tijd (45 minuten) en alle tijd (een uur of langer) recepten. Ik had als fantasievolle restjeskok al het  en ander samen gegooid maar in De groene bakplaat kwam ik geweldige combinaties tegen waar ik zelf nooit op zou komen. En Rukmini bakt dingen in de oven waar ik nog nooit aan gedacht had, zoals avocado en eieren. Ze geeft ook tips die ik nog nergens las zoals het steeltje van tomaten op de rijst leggen als smaakmaker tijdens het bakken (niet om op te eten).Dit kookboek is eenvoudig en gebruiksvriendelijk en geeft enorm veel goesting om te eten  te koken. Het is ook een eerlijk (bij sommige foto staat dat ze genomen zijn voor het gerecht de oven in ging) en no nonsens boek (met tips als: hete stoom als je de oven opent, oppassen).Oh, ik ga hier nog zo veel plezier aan beleven; aanrader!"
      },
      {
        "id": "111296635",
        "author_name": "Annemarie1971",
        "title": "Slordig!",
        "timestamp": "2019-05-26",
        "rating": 60,
        "comment": "Recepten: leuk en lekker (zie andere reviews) maar ik wil toch even een kritische noot laten horen: de recepten zijn slechts op het oog gemakkelijk,  Ik heb er nu meer dan 10 gemaakt, en er  zitten doorgaans behoorlijk wat kleine dingetjes in de recepten die niet kloppen, zoals oventijden (te lang of veel te kort), je moet iets in de foodprocessor doen maar te weinig vocht om een en ander gemalen te krijgen, te vochtige falaffel... , recept te zout, aldoor wel van die kleine dingen. Zelf behoorlijk  handig in de keuken, dus ik red me er mee en de resultaten doorgaans goed, maar bijna aldoor denk ik: volgende keer pak ik dit anders aan."
      }
    ]
  },
  {
    "id": "1001004008140517",
    "title": "De zeven eigenschappen van effectief leiderschap",
    "author": "Stephen R. Covey",
    "desc": "Covey heeft met zijn zeven eigenschappen een miljoenenpubliek bereikt. Hij leert ons hoe we de kwaliteit van ons werkende leven, priv en gezinsleven kunnen verbeteren. Zijn inzichten hebben duizenden mensen in staat gesteld meer plezier en zin te ervaren in hun omgang met anderen; dit heeft het werk in duizenden organisaties en bedrijven prettiger en effectiever gemaakt. Zijn filosofie is van alle tijden en blijkt steeds weer nieuwe generaties aan te spreken.",
    "price": 27.5,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/1/5/0/1001004008140517.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/5/0/1001004008140517.jpg",
    "reviews": [
      {
        "id": "6569770",
        "author_name": "grotemees",
        "title": "Leerzaam!",
        "timestamp": "2010-06-15",
        "rating": 100,
        "comment": "Dit boek ben ik gaan lezen naast een training persoonlijk leiderschap.Ik heb het in delen gelezen en ben er per onderdeel actief mee aan de slag gegaan.Het leest goed, ( leer wel de betekenis van paradigma uit je hoofd), en is een aanrader voor eigenlijk iedereen. Covey is nergens betuttelend en gebruikt duidelijke voorbeelden om zijn '7 manieren' aan op te hangen. Die manieren zijn soms van het type ' open deur' maar toch weet hij het z te presenteren dat je er nu iets mee gaat doen."
      },
      {
        "id": "72218963",
        "author_name": "Gizmo106",
        "title": "Wat een bijzonder goed boek",
        "timestamp": "2016-10-02",
        "rating": 100,
        "comment": "Ik vond dit echt een topper van een boek. Ik ben iemand van onderaan de ladder zeg maar. En Steven weet het boek zo te schrijven dat het voor mij goed te begrijpen is. Het leest zo makkelijk weg, omdat hij zich als een mens beschrijft en niet als een directeur en zo de leiderschap technieken mooi beschrijft dat zelfs ik de gewone man het zo goed begrijp. Ik kan er wat mee in me dagelijks leven. Echt een aanrader voor het gewone leven als in het bedrijfsleven."
      },
      {
        "id": "63061216",
        "author_name": "weerderhof",
        "title": "Makkelijk te lezen boek waar je snel iets mee in de praktijk kunt doen",
        "timestamp": "2016-03-01",
        "rating": 100,
        "comment": "Ik ben zelf vaak moeite om een boek te lezen, maar dit boek was zeer boeiend en de voorbeelden die covey benoemd zijn helder en duidelijk.Ik heb het boek zonder moeite uitgelezen en zie zaken nu toch wat anders, waardoor ik mij profesioneler kan opstellen."
      }
    ]
  },
  {
    "id": "9200000073890878",
    "title": "Njam! - De gezonde goesting",
    "author": "Steffi Vertriest",
    "desc": "Je kent haar van de blog Bye Bye Cheeseburger en het kookprogramma De Gezonde Goesting. Waar het bij Steffi Vertriest allemaal om draait, is heerlijk (maar dan echt overheerlijk!) koken met gezonde ingredi en daarmee de heerlijkste gerechten op tafel toveren. Het resultaat? Finger licking good food! In dit boek worden haar favoriete en meest gelikete recepten eindelijk gebundeld. Of je nu kiest voor een eenvoudig ontbijt met granola, een butternut-lasagne of de makkelijkste bananen-haver-chocoladekoekjes, Steffi weet raad. En jij voortaan ook, met dit boek in handen.",
    "price": 24.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/7/8/0/9200000073890878.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/7/8/0/9200000073890878.jpg",
    "reviews": [
      {
        "id": "82624269",
        "author_name": "EvelienDPr",
        "title": "Prachtig boek!",
        "timestamp": "2017-03-09",
        "rating": 100,
        "comment": "Ik heb een proefdruk van dit boek in mijn handen gekregen en ik kan alleen maar bevestigen dat dit een prachtig boek is met heerlijke, gezonde recepten. Zal ongetwijfeld een mooie, vaste plaats in mijn boekenkast krijgen als ik hem  kan aankopen!"
      },
      {
        "id": "84473894",
        "author_name": "cindydt",
        "title": "Topboek",
        "timestamp": "2017-04-18",
        "rating": 100,
        "comment": "Lekker en gezond eten is door dit boek een fluitje van ee n cent."
      },
      {
        "id": "84457497",
        "author_name": "Jolienvds",
        "title": "SUPER RECEPTEN",
        "timestamp": "2017-04-17",
        "rating": 100,
        "comment": "We proberen om gezonder te leven en dit boek helpt ons er echt enorm mee. De receptjes zijn stuk voor stuk heel makkelijk om te maken maar ook heel lekker en gezond.Zoveel inspiratie opgedaan in dit boek, zeker een aanrader."
      }
    ]
  },
  {
    "id": "9200000124927474",
    "title": "I Am",
    "author": "Susan Shumsky",
    "desc": "Lees de teksten hardop voor, laat het los en laat de woorden werken voor directe en onmiddellijke helingI AM van Susan Shumsky biedt op een laagdrempelige manier en voor iedereen die dat wil directe en onmiddellijke heling. De prayers en affirmaties zijn niet ingewikkeld of moeilijk en hebben grote universele zeggingskracht. Zeg ze hardop, laat het los en de woorden doen hun werking. Door hun kracht zal je leven verbeteren!I AM bevat de in de praktijk bewezen, niet-conventionele manieren van spirituele heling, die wereldwijd al bij miljoenen mensen positieve veranderingen teweeg heeft gebracht. Met I AM doe je een beroep op je innerlijke kracht en spreek je je volmaakte levensenergie die je bent aan. Op deze manier manifesteer je wat je in je dromen voor je ziet.",
    "price": 22.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/48x2Ogymzjp0/138x210.jpg",
    "image_src": "https://media.s-bol.com/48x2Ogymzjp0/550x834.jpg",
    "reviews": [
      {
        "id": "118484137",
        "author_name": "Jacqbur",
        "title": "Life changing !",
        "timestamp": "2020-02-21",
        "rating": 100,
        "comment": "Heel fijn om dit boek ook in Nederlands te hebben .Voor mij geweldig in combinatie met jaartraining bijI AM Academy ."
      },
      {
        "id": "118480973",
        "author_name": "moninalynn",
        "title": "Mooi boek, fijn in het Nederlands",
        "timestamp": "2020-02-21",
        "rating": 100,
        "comment": "Ik heb van de zijlijn de vertaling gezien, en het is een super fijne tool om te gebruiken tijdens blokkades die je tegenkomt in je leven. Ik heb het boek in het Engels en gebruik het elke dag. Ik kan niet wachten tot ik dit exemplaar in het NL in mijn handen heb"
      },
      {
        "id": "118610751",
        "author_name": "Mina1972",
        "title": "Blij!",
        "timestamp": "2020-02-27",
        "rating": 100,
        "comment": "Ik verheug me enorm op de vertaling van dit boek! Dankjewel voor de vertaling in het Nederlands. Ik weet zeker dat ik er nog meer mee zal werken en dus nog meer in mij zelf zal transformeren."
      }
    ]
  }
]