[
  {
    "id": "9200000125006338",
    "title": "#FitFood",
    "author": "Delphine Steelandt",
    "desc": "72 slankmakende recepten met blijvend resultaatVol gemakkelijk toepasbare tips om ons lichaam  onze planeet weer helemaal fit te makenMet de 100 Days of Dedication-voedingstabel met respect voor het milieuDe heerlijke gerechten van Delphine Steelandt zijn gebaseerd op haar eenvoudige, doeltreffende mix & match-methode. Door volop te mixen & matchen met de producten van haar voedingstabel, tover je in een mum van tijd een overheerlijke maaltijd op tafel! De groenten vormen de basis van je maaltijd. Daarbij kies je een of meerdere gezonde vetten en een stukje vis, vlees of vleesvervanger. Eventueel voeg je daar nog een koolhydraatportie aan toe.Bovendien gaat Delphine Steelandt in #FitFood dieper in op een duurzaam gezond eetpatroon door te kiezen voor streekeigen producten, seizoensfruit en -groenten etc.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/3/3/6/9200000125006338.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/3/6/9200000125006338.jpg",
    "reviews": [
      {
        "id": "119147036",
        "author_name": "Justine050",
        "title": "Brede waaier aan gerechten",
        "timestamp": "2020-03-23",
        "rating": 100,
        "comment": "Ik vind het een zeer verrassend boek. Ik heb al vele kookboeken gekocht van veel verschillende auteurs, vaak ook boeken uit hogere prijsklasse dit was de eerste van Delphine. In dit boek heb je wel ongelofelijk veel variatie voor-, hoofd, na- en bij-gerechten. Daarnaast vind ik het ook niet echt een kookboek 'pur sang' er staan vrij veel verassende tips in die echt over alles van het leven kunnen gaan. Zeker een aanrader."
      },
      {
        "id": "119290380",
        "author_name": "Kvrl",
        "title": "Afslankboek met lokale ingredi",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Recepten met vooral Belgische ingredi om meer lokaal te kopen en vooral de juiste soorten groenten en fruit tijdens het juiste seizoen te consumeren. Dit boek draait puur rond juist eten om af te slanken en wat je lichaam hiervoor nodig heeft"
      }
    ]
  },
  {
    "id": "9200000124000844",
    "title": "Het weesmeisje - De erfenis van het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Augsburg, 1920. De oorlog is voorbij en de familie is optimistisch over de toekomst. Paul Melzer is terug uit Rusland en probeert de lakenfabriek in zijn oude glorie te herstellen. Zijn vrouw Marie vervult, tot ongenoegen van Paul en haar schoonmoeder Alice, een langgekoesterde droom: ze opent haar eigen modestudio.Marie is dolgelukkig, maar thuis leidt haar nieuwe project tot eindeloze ruzies met Paul. Hun huwelijk wordt flink op de proef gesteld en Marie moet vechten voor wie ze is. En dan wordt er een bijzondere collectie schilderijen gevonden die alles verandert...De erfenis van het weesmeisje is het onvergetelijke laatste deel van de serie over het geliefde weesmeisje Marie.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/4/8/0/9200000124000844.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/4/8/0/9200000124000844.jpg",
    "reviews": [
      {
        "id": "119111612",
        "author_name": "Stuiterbal",
        "title": "Prettig leesbaar",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Fijn geschreven en dus prettig leesbaar. Deel 3 van een serie. Wel wat langdradig door n gebeurtenis die aan blijft houden en dan ineens wordt het afgekapt. Plus bepaalde karakters die ineens terugkeren waarvan je  denkt, wie was dat ook alweer.."
      }
    ]
  },
  {
    "id": "9300000000835743",
    "title": "Pippi Langkous",
    "author": "Astrid Lindgren",
    "desc": "Pippi Langkous is het sterkste meisje van de wereld. Ze woont helemaal alleen in Villa Kakelbont. Nou ja, helemaal alleen... haar paard en haar aapje meneer Nilsson wonen er ook nog. Pippi doet alles anders dan andere kinderen. Zo slaapt Pippi met haar voeten op het kussen. 'Dat doen ze in Guatemala, dat is de enige manier om te slapen,' zegt Pippi dan! De grote meneren en mevrouwen van de stad vinden het niet kunnen, zo'n meisje van negen alleen in een huis. Ze vinden dat Pippi naar een kindertehuis moet, maar als Pippi hoort dat je daar geen paarden en apen mag hebben, piekert ze er natuurlijk niet over. 'Dan moeten jullie de kinderen voor jullie kindertehuis maar ergens anders vandaan halen,' zegt Pippi dan!",
    "price": 11.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/xvOljRmxNK9q/168x168.jpg",
    "image_src": "https://media.s-bol.com/xvOljRmxNK9q/550x550.jpg",
    "reviews": []
  },
  {
    "id": "9200000112406267",
    "title": "Het complete keto-dieet kookboek",
    "author": "Jane Faerber",
    "desc": "Breng je vetverbranding in een hogere versnelling door koolhydraten te vervangen door gezonde vetten en eiwitten. Doordat je lichaam de suikers uit de koolhydraten niet meer kan gebruiken als voornaamste energiebron, zal het een beroep doen op vetten voor zijn energie, waardoor de kilo's in een mum van tijd verdwijnen!    In dit boek vind je 60 eenvoudige keto-gerechten die niet alleen weinig koolhydraten en veel vetten bevatten, maar ook nog eens superlekker zijn. Leer hoe het ketodieet precies werkt, hoe je op een gemakkelijke en veilige manier overschakelt naar een ketogene levensstijl en hoe het dieet niet alleen goed is voor gewichtsverlies maar ook andere gezondheidsvoordelen heeft, zoals een stabielere suikerspiegel, een verminderd risico op hart- en vaatziekten en een betere spijsvertering.    Jane Faerber is een blogster en dieetconsulente gespecialiseerd in LCHF (Low Carb High Fat). Ze geeft ook lezingen over gezondheid en voeding en heeft verschillende boeken geschreven, waaronder de bestsellers 'Het ultieme low carb kookbook' en 'Het ultieme low carb bakboek'. ",
    "price": 39.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/qPq338wpnJ7/152x210.jpg",
    "image_src": "https://media.s-bol.com/qPq338wpnJ7/550x758.jpg",
    "reviews": [
      {
        "id": "112759872",
        "author_name": "KeukenMartine",
        "title": "Verrukkelijk boek!",
        "timestamp": "2019-07-25",
        "rating": 100,
        "comment": "'Wat een verrukkelijk boek...' Dat was de eerste gedachte die bij me opkwam toen ik in 'Het complete keto-dieet kookboek' begon te bladeren. De foto's van de gerechten deden me direct watertanden.Dit prachtige boek begint met een uitgebreide uitleg over ketogeen eten. Wat is het precies, hoe werkt het, voor wie is dit geschikt en voor wie n. De uitleg is helder en duidelijk en voor iedereen goed te begrijpen.Hoewel ikzelf koolhydraatbeperkt eet en niet ketogeen, is dit kookboek toch een enorme aanwinst in mijn boekenkast. Ik eet namelijk twee koolhydraatarme maaltijden per dag en de recepten van dit boek zijn daarvoor uitermate geschikt. Het zijn allemaal koolhydraatarme (gok-groene) recepten met royaal eiwitten/vetten  groenten. De recepten zijn ingedeeld in de categori ontbijt, lunch, diner en brood/snacks. Bij allemaal wordt de voedingswaarde vermeld, heel handig voor de mensen die w koolhydraten en/of eiwitten tellen!"
      },
      {
        "id": "113258747",
        "author_name": "Profumum",
        "title": "Compleet basisboek",
        "timestamp": "2019-08-14",
        "rating": 100,
        "comment": "Compleet boek met theorie in begrijpelijke taal en veel recepten. Heerlijke gerechten met ingredi die goed verkrijgbaar zijn en zonder al te veel voorbereiding. Het ideale basisboek!"
      },
      {
        "id": "113191405",
        "author_name": "AncillaK",
        "title": "Een echte aanrader!",
        "timestamp": "2019-08-12",
        "rating": 100,
        "comment": "Ik geloof dat ik niet eerder zoveel lekkere recepten uit 1 boek heb gehaald. Originele gerechten en toch praktisch om te maken. Topper!"
      }
    ]
  },
  {
    "id": "9200000099546297",
    "title": "Normal People",
    "author": "Sally Rooney",
    "desc": "THE BBC ADAPTATION OF NORMAL PEOPLE IS NOW AVAILABLE ON BBC IPLAYER AND BBC 1 OVER ONE MILLION COPIES SOLD THE NUMBER ONE SUNDAY TIMES AND TOP FIVE NEW YORK TIMES BESTSELLER WINNER OF THE COSTA NOVEL AWARD 2018 WINNER OF THE AN POST IRISH BOOK AWARDS NOVEL OF THE YEAR WINNER OF NOVEL OF THE YEAR AND BOOK OF THE YEAR AT THE BRITISH BOOK AWARDS WINNER OF THE SPECSAVERS NATIONAL BOOK AWARDS INTERNATIONAL AUTHOR OF THE YEAR LONGLISTED FOR THE MAN BOOKER PRIZE 2018 LONGLISTED FOR THE WOMEN'S PRIZE FOR FICTION 2019 Connell and Marianne grow up in the same small town in the west of Ireland, but the similarities end there. In school, Connell is popular and well-liked, while Marianne is a loner. But when the two strike up a conversation - awkward but electrifying - something life-changing begins. Normal People is a story of mutual fascination, friendship and love. It takes us from that first conversation to the years beyond, in the company of two people who try to stay apart but find they can't. 'The literary phenomenon of the decade.' - Guardian SHORTLISTED FOR THE IRISH NOVEL OF THE YEAR AWARD 2019 SHORTLISTED FOR THE RSL ENCORE PRIZE 2019 LONGLISTED FOR THE RATHBONES FOLIO PRIZE 2019",
    "price": 11.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/1wXKXB9AynDm/135x210.jpg",
    "image_src": "https://media.s-bol.com/1wXKXB9AynDm/543x840.jpg",
    "reviews": [
      {
        "id": "109787832",
        "author_name": "Alevels",
        "title": "eindelijk",
        "timestamp": "2019-03-24",
        "rating": 100,
        "comment": "Eindelijk weer eens een echt boek gelezen, een goed boek, een intelligent boek, droevig en tegelijkertijd herkenbaar, want een boek over Normale Mensen. Het heet ook zo en is geschreven door Salley Rooney. Ik heb het in het Engels gelezen (Sally is een jonge, Ierse schrijfster), dus kan niets zeggen over de vertaling in het Nederlands. Hoe dan ook, het lezen waard."
      },
      {
        "id": "107823309",
        "author_name": "Ekennit1",
        "title": "Lezen als je tijd hebt",
        "timestamp": "2019-01-08",
        "rating": 60,
        "comment": "Het boek is vlot verteld en makkelijk toegankelijk voor niet-moedertaalsprekers. Het is ook origineel en best boeiend qua inhoud. Je volgt mensen gedurende een langere periode in hun leven en leeft mee. Voor mij had een stuk korter gekund, uiteindelijk werd het langdradig."
      },
      {
        "id": "109666396",
        "author_name": "cvanderweyden",
        "title": "Een aangrijpend coming-of-age verhaal",
        "timestamp": "2019-03-20",
        "rating": 80,
        "comment": "Normal people is een verhaal van fascinatie, vriendschap en liefde tussen twee millenials. Het laat zien hoe moeilijk het is om te veranderen wie je bent en beschrijft dat proces met veel empathie en gevoeligheid."
      }
    ]
  },
  {
    "id": "9200000105991586",
    "title": "De nachtroos",
    "author": "Lucinda Riley",
    "desc": "Jaipur, India, 1911. Vlak voor het uitbreken van de Eerste Wereldoorlog reist de elfjarige Anahita met de familie van een rijke vriendin mee naar Engeland. Daar ontmoet ze de jonge Donald Astbury, erfgenaam van het prachtige, afgelegen landgoed Astbury, en zijn sluwe moeder. De reis naar Engeland verloopt door deze ontmoeting heel anders dan Anahita ooit had kunnen denken eeuw later komt actrice Rebecca Bradley voor een nieuwe film naar het inmiddels vervallen landgoed. Ze hoopt daar te kunnen ontsnappen aan de paparazzi en roddels die haar in Amerika achtervolgen. Tijdens het filmen ontmoet ze de Indiase Ari Malik, die naar Astbury is gekomen op zoek naar zijn familiegeschiedenis. Samen ontrafelen ze de duistere geheimen rond Astbury Hall en komen steeds dichter bij de waarheid die decennialang verborgen bleef.",
    "price": 15.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/8/5/1/9200000105991586.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/5/1/9200000105991586.jpg",
    "reviews": [
      {
        "id": "106321100",
        "author_name": "Tinq",
        "title": "Misschien nog wel beter dan...",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Wauw! Fantastisch. Misschien nog wel beter dan  7 zussen. Ik vind de 7 zussen geweldig, en toen ik het tot nu toe laatste uitgekomen deel uit had viel ik even in een gat. Ik besloot een ander boek te lezen van deze auteur, waar ik voor 2018 nog nooit van had gehoord. Dus ik besloot dit boek te lezen en ik moest echt even mijn draai vinden in het verhaal. Ik zat er niet meteen helemaal in. Maar op een gegeven moment gaat het lopen en dan zit je in de greep van dit verhaal. Totaal anders, maar toch ook met historische terug blikken en zowel romantiek als drama. Bij de laatste 100 pagina dacht ik nog; er zijn nog zoveel losse eindjes, gaat de auteur dit wel redden zonder het verhaal af te raffelen. Natuurlijk komt dit goed, en hoe. Wat een einde! Nog een tikkie spannend ook! Mijn complimenten! Wat een verhaal! Ik heb ervan genoten. Super boek!"
      },
      {
        "id": "110616090",
        "author_name": "silvija1603",
        "title": "beste Riley tot nu toe!",
        "timestamp": "2019-04-28",
        "rating": 100,
        "comment": "Absoluut een roman van grote klasse! Ik ben een groot liefhebber van Riley en heb natuurlijk ook de zeven zussen serie .Maar eerlijk is eerlijk dit boek overstijgt het niveau van de zeven zussen absoluut! De sfeer, de geschiedenis, de tragedie, het liefdesverhaal alles zit erin! een hele grote aanrader!!"
      },
      {
        "id": "106798817",
        "author_name": "JuulvandenBerg",
        "title": "Ik ben fan",
        "timestamp": "2018-12-01",
        "rating": 100,
        "comment": "Dit keer geen boek uit de Zussen-reeks, maar een stand alone. Maar wel precies wat je, inmiddels van de boeken van Lucinda Riley verwacht. Want laat ik even heel eerlijk zijn. Het is een trucje, de boeken van Lucinda. Ze gebruikt voor elk boek eenzelfde mal, dezelfde ingredi. En dat hoeft geen probleem te zijn.Sterker nog: ik vind het geen probleem.Ik lees de boeken nog met net zoveel plezier als het eerste boek dat ik van haar las. De combinatie van moeilijkheden in het heden, de link naar het verleden ( vaak een sterke en onafhankelijke vrouw ) en een scheut romantiek, ik geniet er van! En dat het boek meer dan 500 bladzijden dik is merk je alleen aan het vasthouden, want eigenlijk lees het boek zo uit.In dit verhaal staat India centraal. Een land waar ik niet veel over weet, laat staan hoe het 100 jaar geleden was. Met interesse heb ik over de geschiedenis gelezen.De personages worden weer echt een soort vrienden voor de tijd die je in het boek doorbrengt, zo gaan ze voor je leven.Het enige waar ik aan het einde nog meezat was een onbeantwoord gebleven vraag. Die geheel in tegenstelling tot de andere lijntjes een mysterie blijft. Omwille van spoilers, kan ik niet duidelijker zijn. Maar als je het boek gelezen hebt zul je waarschijnlijk wel weten wat ik bedoel.Ondanks het trucje en de onbeantwoorde vraag vind ik het boek toch weer: ADEMBENEMEND"
      }
    ]
  },
  {
    "id": "9200000128095686",
    "title": "De jongen, de mol, de vos en het paard",
    "author": "Charlie Mackesy",
    "desc": "'De jongen, de mol, de vos en het paard', vertaald door Arthur Japin, is een prachtig verhaal van Charlie Mackesy over vriendschap, liefde en jezelf zijn.\"Wat wil jij worden als je groot bent?' vroeg de mol. \"Lief,' zei de jongen. \"De jongen, de mol, de vos en het paard' van Charlie Mackesy is een moderne fabel voor jong en oud. De 100 illustraties en de po teksten vertellen het verhaal van een bijzondere vriendschap, tussen de jongen en de drie dieren. De universele lessen die ze samen leren zijn stuk voor stuk levenswijsheden. De Nederlandse editie van \"The Boy, the Mole, the Fox and the Horse' is prachtig vertaald door Arthur Japin, waardoor de teksten nog dichterbij komen. Een moderne klassieker, die je kijk op het leven verandert.",
    "price": 20.0,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/8/6/5/9200000128095686.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/6/5/9200000128095686.jpg",
    "reviews": [
      {
        "id": "118986462",
        "author_name": "kws73",
        "title": "dit boek maakt de wereld mooier",
        "timestamp": "2020-03-15",
        "rating": 100,
        "comment": "Zelden heb ik zo bijzonder boek in handen gehad als De Jongen, de Mol, de Vos en het Paard. Echt een cadeautje voor jezelf, je gezin of een ander. Ik krijg van hier een geluksgevoel van, alsof ik de hoofdprijs in de loterij gewonnen heb. De kaft is al beeldschoon om te zien. Gouden letters, een mooie stevige kaft, een lettertype waardoor het lijkt alsof het met de hand geschreven is. Dat komt heel persoonlijk over op mij als lezer. Met donkerblauw linnen is de rug van het boek gebonden, doet Engels aan, een beetje het  de Pooh- gevoel. De bladzijden zijn vervaardigd van stevig papier, dat pakt lekker vast voor de jongere lezers. De vertaling is van de hand van Arthur Japin, wat prachtig verwoord allemaal! Dit boek bevat veel wijsheden, is een prenten boek over vriendschap, liefde en troost. De unieke prenten zijn een lust voor het oog. Sommige tekeningen zijn ingekleurd, andere weer zwart-wit. Dit prentenboek wil je gewoon niet aan de kant leggen. Het maakt niet uit, of ik voorin, achterin of in het midden begin met lezen: het raakt me, het  me, het inspireert me. Ik vind het gewoon een lievelingsboek. Dit boek is voor mij een  en ik kan geen kritisch woord over dit boek kwijt. Voor mij is dit het prototype van een perfect boek, vol humor, tederheid en liefde. De wereld wordt er een stukje mooier van."
      },
      {
        "id": "118782491",
        "author_name": "MarjoleinFeenstra",
        "title": "Hartverwarmend",
        "timestamp": "2020-03-05",
        "rating": 100,
        "comment": "Dit boek heeft mijn hart gestolen! Zo mooi! Zo ontroerend en soms ook grappig.  Elke uitspraak van de mol en het paard  heeft me geraakt. Zo boek die eigenlijk op je nachtkastje hoort om elke dag weer even door te bladeren en de liefde, wijze woorden tot je door te laten dringen.  Voor jong en oud!  Ik zou het boek iedereen wel cadeau willen doen!"
      },
      {
        "id": "119439061",
        "author_name": "Caro66",
        "title": "een boekenpareltje",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Toen ik dit boek voorbij zag komen was ik meteen getriggerd, door de cover alleen al. Een tekening van een jongen een mol een vos en een paard, die meer zegt dan woorden. De glimmende titel er boven en de  naam van de auteur in de glimmende letters eronder, geven het boek een luxe uitstraling en het roept gewoon naar je om opgepakt te worden. Een prachtig stevig gebonden boek voor jong en oud. Door de dikke bladzijden is het boek vrij zwaar, maar blijft het ook langer mooi, zeker als kinderen het vast houden om te lezen. De binnenkant begint met een pagina waar bladmuziek op gedrukt staat, met tekeningen van de hoofdrolspelers uit het verhaal op en tussen de notenbalken getekend. Prachtig. Ik begon met lezen en zag dat de inleiding best wel lang was, maar het begon zo leuk dat ik wel door wilde lezen. \"Je bent net bij het begin begonnen, wat indrukwekkend is, want ik begin zelf meestal in het midden en lees nooit introducties.\" Of het stukje\"Begin gerust middenin Klad er maar op, kreuk de hoeken en laat het goed beduimeld achter.\" Een boek wat je dus een persoonlijke touch kunt geven, maar ik geloof niet dat ik dat zou doen. Met een lach op mijn gezicht las ik verder en met een lach en een traan op mijn wang sloot ik het boek. Een boek wat eigenlijk iedereen, zeker in deze corona tijd, zou moeten lezen. De prachtige illustraties en de mooi geschreven tekst, of het persoonlijk voor jou is geschreven en niet is gedrukt, laten je genieten. Het lezen van dit pareltje laat ook voor volwassenen de ogen open gaan.Vier vrienden, een jongen en drie dieren, die door hun verschillende karakters en uiterlijk prima bij elkaar passen en elkaar aanvullen, wanneer zij zich eenzaam voelen of vragen hebben. Vriendschap voert de boventoon. Heel veel tekeningen met kleine stukjes tekst, die je laten nadenken over simpele dingen uit het leven. eigenlijk, wij zien alleen onze buitenkant, maar bijna alles gebeurt van binnen. en gekleurde ecoline pentekeningen maken dit boek tot het pareltje dat niet in je verzameling mag ontbreken. Zelden heb ik zo mooi boek in handen gehad.  De Nederlandse editie van  Boy, the Mole, the Fox and the Horse is vertaald  door Arthur Japin en is werkelijk prachtig verwoord. Een boek dat je steeds kunt oppakken, kunt bewonderen en koesteren wanneer je je gedachten over de teksten laat gaan. wachten vaak tot iemand iets liefs doet.maar lief zijn voor jezelf kan nu beginnen Blijf thuis en lees een boek,lieve leesgroet Caroline"
      }
    ]
  },
  {
    "id": "9200000060212640",
    "title": "Helen Grace 2 - Piep zei de muis",
    "author": "M.J. Arlidge",
    "desc": "In een leegstaand huis wordt een vermoorde man gevonden. Niet veel later wordt zijn hart bij zijn vrouw en kinderen bezorgd. Maar waarom is een gelukkig getrouwde man midden in de nacht zo ver van huis? De media hebben het over de omgekeerde Jack de Ripper: een seriemoordenaar die aast op vaders met dubbele agenda's.  Inspecteur Helen Grace ziet de woede die uit de moorden spreekt. Wat ze niet voorziet is hoe labiel de dader is - of wat haar tijdens het werk aan deze zaak allemaal nog te wachten staat. ",
    "price": 10.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/4/6/2/9200000060212640.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/6/2/9200000060212640.jpg",
    "reviews": [
      {
        "id": "65912636",
        "author_name": "gerdabrodelet",
        "title": "Spannende reeks!",
        "timestamp": "2016-05-11",
        "rating": 80,
        "comment": "Piep zei de muis is het 2de deel na Iene Miene Mutte. Bij dit boek was ik iets minder begeesterd. Natuurlijk, het hoofdpersonage is vrij goed gekend, dus was ik niet echt verwonderd van haar soms beschamende reacties t.o.v. haar overste.Maar toch is het boek wederom vlot geschreven. Weliswaar volgen de doden elkaar op en het plot is wel verrassend.Al bij al een aanrader!"
      },
      {
        "id": "67542258",
        "author_name": "sannekje1968",
        "title": "Lekkere korte pittige hoofstukken",
        "timestamp": "2016-06-14",
        "rating": 100,
        "comment": "Laat je vooral niet misleiden door de onschuldige titel van dit boek want schrijver M.J. Arlidge heeft weer een gruwelijke seriemoordenaar uit zijn mouw geschud korte pittige hoofdstukken houden je als lezer gekluisterd aan dit boek. Heel bijzonder is dat je ondanks de gruwelijkheden begrip voor de moordenaar kan opbrengen de karakters zijn dusdanig uitgelicht en gelaagd dat de hoofdpersonen ook de buurvrouw of buurman van de hoek zou kunnen zijn meer dan geslaagd vervolg op het debuut Iene Miene Mutte!"
      },
      {
        "id": "70062277",
        "author_name": "PG1971",
        "title": "Spannend, leest vlot!",
        "timestamp": "2016-08-17",
        "rating": 100,
        "comment": "Genoten van dit boek, op 2 dagen uitgelezen. Spannend en makkelijk te lezen. Goed vervolg op iene miene mutte!Een aanrader!"
      }
    ]
  },
  {
    "id": "9200000114277532",
    "title": "Cli E. Busken",
    "author": "Jeroen Brouwers",
    "desc": "DWDD Boek van de Maand.'Het is fantastisch! Als je Cli E. Busken gelezen hebt dan wil je het weer opnieuw lezen. Het personage Busken is een grumpy old man on speed.' - DWDD-boekenpanelIn \"Cli E. Busken' van Jeroen Brouwers zit de hoofdpersoon vastgegord in zijn rolstoel op de gesloten afdeling van een instelling waar hij tegen zijn zin verblijft en denkt, piekert, maalt en bedoelt. Hij zegt niets en misschien is er iets mis met zijn gehoor, maar van wat om hem heen gebeurt blijft hij een scherp waarnemer en inwendig voorziet hij zijn medebewoners en het personeel van snerpend commentaar. Ongericht wentelen zijn gedachten door elkaar en bewegen zich van verontwaardiging en machteloos verzet tegen zijn situatie via troebele herinneringen naar megalomanie. \"Cli E. Busken' beschrijft een dag van zijn verblijf in de psychiatrische instelling. Navrant en hilarisch openbaart zich een warrig geestesuniversum.",
    "price": 21.99,
    "average_rating": 3.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/5/7/9200000114277532.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/5/7/9200000114277532.jpg",
    "reviews": [
      {
        "id": "118729484",
        "author_name": "Spiropitaki",
        "title": "Zeer goed",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Aangrijpend, rauw, confronterend,waarheidsgetrouw boek"
      },
      {
        "id": "118638725",
        "author_name": "Alexandrap1",
        "title": "Geniaal",
        "timestamp": "2020-02-28",
        "rating": 100,
        "comment": "Ik durf het zeggen, no shame, deze auteur is absoluut geniaal. Toveren met woorden en zinnen om een fantastisch mooi verhaal vol overpeinzingen neer te pennen. Ik wou dat ik dit boek oneindig veel sterren kon geven.  lees je boeken die  waar zijn, die zo echt zijn, zo mooi zijn dat je weet dat je dit boek nog tig keer zal herlezen. Dit is een boek dat zeker in me zal opkomen als ze je vragen om een goed boek te noemen.  kan echt alleen maar hopen dat er toch nog een boek zal verschijnen van deze auteur. Ondertussen ga ik me snel verdiepen in zijn ongelooflijk knap en uitgebreid oeuvre."
      },
      {
        "id": "119276595",
        "author_name": "PriscillavSchie",
        "title": "Een schat aan taal!",
        "timestamp": "2020-03-30",
        "rating": 80,
        "comment": "Uitstapjes maken naar dit genre doe ik dus niet vaak.En als ik het dan doe, is het heerlijk een pareltje te vinden, die ondanks dat het warrig lijkt, een goed verhaal bevat en je ontroert.De woorden en de zinnen die Jeroen Brouwers gebruikt zijn fenomenaal wat mij betreft. Wat een prachtig taalgebruik!De manier waarop hij speelt met de woorden die wij kennen maar niet lijken te horen is ontzettend mooi.Het kijkje dat hij met dit boek geeft in de gedachten van een vreemde is briljant. Daarnaast ben ik absoluut meteen anders gaan kijken naar de mensen om mij heen.Ja, aan de lange zinnen en de gedachten die snel verspringen moest ik even wennen. Maar dat is wat het boek meteen ook zijn charme geeft.Ik kan in ieder geval concluderen dat dit uitstapje buiten mijn comfortzone goed heeft uitgepakt en dat het boek zeker nog even blijft hangen.Lees mijn volledige recensie op www.bookaddict.nl"
      }
    ]
  },
  {
    "id": "9200000030339039",
    "title": "Het enige echt mandala kleurboek",
    "author": "Diverse auteurs",
    "desc": "Mandala's worden traditioneel gebruikt als bron van wijsheid en meditatie. Maar ze vormen natuurlijk ook gewoon prachtige kleurplaten. In 'Het enige echte mandalakleurboek' staan meer dan 70 van de mooiste mandala's om in te kleuren. Het boek heeft extra dik papier waardoor het geschikt is voor alle materialen, of je nu kiest voor potlood, stift, krijt of verf. Zet je gedachten even helemaal op nul, verlies je in de rust en regelmaat van het inkleuren en laat je creativiteit de vrije loop met deze geometrische vormen. ",
    "price": 8.95,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/37MoPQqoNXn/168x167.jpg",
    "image_src": "https://media.s-bol.com/37MoPQqoNXn/550x548.jpg",
    "reviews": [
      {
        "id": "61430802",
        "author_name": "NelKoppelaar",
        "title": "Heerlijk om te ontspannen.....",
        "timestamp": "2016-02-03",
        "rating": 100,
        "comment": "Ik heb nu een aantal kleurplaten gekleurd, maar het is zo heerlijk om te doen.Ook het papier waar het op gedrukt is is zeer fijn om op te werken.Ik werk meestal met stabilo of staedtler stiften, en dat gaat zeer goed op dit papier.Wat ik ook heel fijn vind is dat ik de kleurplaten gewoon in het boek kan laten zitten.De afbeeldingen zijn zodanig op de pagina's afgedrukt, dat het geen enkele moeite is om ze dan netjes in te kleuren. Geen afbeelding die (zoals sommige kleurboeken wel hebben) tot aan de naad toe zijn afgedrukt.EEN HEEL FIJN EN PRETTIG BOEK OM MEE TE WERKEN."
      },
      {
        "id": "45831099",
        "author_name": "Francipanni",
        "title": "PAS OP...!!",
        "timestamp": "2015-02-10",
        "rating": 100,
        "comment": "Waarom PAS OP...??? Omdat het verslavend is...hihihihihi..!!Het is een mooi groot duidelijk boek. Degelijk papier en het maakt niet uit met welke stiften je werkt....het drukt niet door...!! Mandela's kleuren is zo gaaf om te doen en het gevaar is dus...dat je de tijd vergeet en zo een hele tijd zit te kleuren. Het leuke van dit boek is, dat als je net begin met kleuren dat je dan met een makkelijke mandela kan beginnen en je zo verder kan opwerken naar een steeds moeilijker mandela....(uitdaging)Het is een prachtig boek die ik je kan aanraden...!!"
      },
      {
        "id": "43199794",
        "author_name": "Yukifan",
        "title": "Zo rustgevend!!",
        "timestamp": "2014-11-24",
        "rating": 100,
        "comment": "Word er helemaal rustig van. Juist omdat je zo fijn moet werken en het zo'n grote tekeningen zijn kan ik er helemaal in op gaan. Al kan ik me voorstellen dat iemand met weinig geduld er juist helemaal gek van wordt.Voor mij echter een goede manier om helemaal bij mezelf te komen en het hoofd tot rust te laten komen.De tekeningen zijn wel h groot dus doe ik er meerdere keren over om het af te maken. Afwisselend grote en kleine tekeningen zou leuker zijn."
      }
    ]
  },
  {
    "id": "9200000042798220",
    "title": "Mijn dubbeldik speel- en oefenboek 5-7 jaar; Groep 2 / Groep 3",
    "author": "ZNU",
    "desc": "In dit boek leert uw kind op een speelse manier vlot schrijven, lezen en rekenen. Het leert goede woorden en zinnen vormen, begrijpen wat hij of zij leest en eenvoudige bewerkingen oplossen. Bovendien leert uw kind logisch te denken, vormen herkennen, associaties maken en nog veel meer! Op elke pagina wordt samengevat welke specifieke vaardigheid uw kind met de opdracht oefent. De pictogrammen maken in  oogopslag duidelijk wat er in de oefening precies moet gebeuren. Als extra stimulans mag uw kind op elke dubbele pagina een kleurrijke beloningssticker opplakken!Voor urenlang speel- en oefenpret voor kinderen van 5 tot 7 jaar.",
    "price": 12.5,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/2/2/8/9200000042798220.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/2/8/9200000042798220.jpg",
    "reviews": [
      {
        "id": "104165360",
        "author_name": "LabelsOrLove",
        "title": "Handig voor de fijne motoriek",
        "timestamp": "2018-08-07",
        "rating": 80,
        "comment": "Mijn zoontje is 5,5 en zijn fijne motoriek loopt achter op zijn grove motoriek, volgens juf. Ik heb dit boekje dan ook gekocht om hem, naast ergo therapie, te helpen. Sommige pagina zijn echt nog te moeilijk voor hem en duidelijk voor de iets oudere kinderen die al meer letterkundig hebben etc, maar het is een heel leuk en uitgebreid boekje om mee te leren."
      },
      {
        "id": "70980250",
        "author_name": "Lsfb",
        "title": "Beste oefening boek ooit",
        "timestamp": "2016-09-06",
        "rating": 100,
        "comment": "Beste boek ooit voor me kleine hij is net naar groep 3 gegaan en was al zolang naar op zoek naar zulke oefening boeken voor kleintjes van een  6 jarige top prestaties kan je heel veel leren en me kleine is superblij mee."
      },
      {
        "id": "54933985",
        "author_name": "Jabby4",
        "title": "Afwisselend en speels voor kids",
        "timestamp": "2015-09-22",
        "rating": 80,
        "comment": "Onze dochter van 5 vindt het boek geweldig en vindt het vooral leuk dat als ze alle opdrachten op een bladzijde goed heeft gemaakt, ze in de hoek een sticker mag plakken."
      }
    ]
  },
  {
    "id": "9200000116369964",
    "title": "21 lessen voor de 21ste eeuw",
    "author": "Yuval Noah Harari",
    "desc": "In Sapiens boog Yuval Noah Harari zich over het verleden, in Homo Deus over de toekomst; nu laat hij zijn licht schijnen over het heden. Wat zijn de uitdagingen van onze tijd? Hoe beschermen we onszelf tegen een nucleaire oorlog, ecologische rampen en technologische bedreigingen? Wat is de oorzaak van de opkomst van populisten als Donald Trump? Hoe weren we ons tegen fake news? Moeten we ons voorbereiden op een nieuwe wereldoorlog? Wat moeten we denken van het opkomend nationalisme? Vragen de mondiale problemen die op ons afkomen om andere politieke systemen? Is het een goed idee dat we onze data overdragen aan enkele grote commerci spelers, of wordt het tijd om het eigendom van data te reguleren? En wat wordt de grote nieuwe wereldmacht, Amerika, Europa of China? In dit boek beantwoordt Yuval Noah Harari de 21 meest urgente vragen van onze tijd.",
    "price": 15.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/9/9/9200000116369964.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/9/9/9200000116369964.jpg",
    "reviews": [
      {
        "id": "105180015",
        "author_name": "Streepje52",
        "title": "Zeker lezen!",
        "timestamp": "2018-09-24",
        "rating": 100,
        "comment": "Leest vlot en is zeer \"to the point\""
      },
      {
        "id": "117757001",
        "author_name": "EeckhoutM",
        "title": "Homo Deus blijft het boek der boeken in zijn genre, die ik in 2018 heb",
        "timestamp": "2020-01-23",
        "rating": 80,
        "comment": "In dit boek '21 lessen voor de 21ste eeuw' tracht Harari meer klaarheid te scheppen over de verbijsterende nieuwe mogelijkheden die er zijn en waarbij hij zich de vraag stelt 'hoe moeten we nu verder?' Reeds nu (2018) voelt de gewone man steeds vaker zijn eigen irrelevantie door de evolutie in de maatschappij - de wereld - en de (r)evolutie op technologisch vlak. Moeten wij nu 'hoop' koesteren of is de 'wanhoop' nabij? In elk geval staan wij voor mondiale uitdagingen waarbij zowat alles gaat veranderen. Het staat als een paal boven water dat de technische revolutie de komende decennia steeds onstuitbaarder zal worden en de mensheid voor grotere beproevingen zal stellen dan ooit te voren. Denken wij bv aan thema's zoals politiek, religie, onderwijs, de arbeidsmarkt, terrorisme, immigratie en integratie, ...De gewone man zal al dit gepraat over technologie en ideologie aanvoelen als abstract en ver-van-mijn-bed, maar het levensechte vooruitzicht op de te verwachten massale werkloosheid of het persoonlijk werkloos zijn, zal niemand onberoerd laten. Gaat de gemiddelde mens wel het emotionele uithoudingsvermogen hebben voor een leven die voortdurend in verandering is. Met de grootste zekerheid kunnen wij stellen dat 'de verandering de enige constante' zal zijn!In werkelijkheid zal de 21ste eeuw wel eens de meest ongelijke samenleving uit de geschiedenis kunnen teweeg brengen. Enerzijds wordt de kloof tussen landen gedicht door 'globalisering en internet' maar anderzijds dreigen de klassenverschillen te vergroten. De globalisering zal de wereld horizontaal verenigen door de landsgrenzen uit te wissen en tegelijkertijd de mensheid verdelen langs de verticale as. In grote ontwikkelingslanden als India, China, Zuid-Afrika, Brazili, ... zou de ongelijkheid ongekende vormen aannemen zodra het gewone volk zijn economische waarde verliest.'De wereld draait niet (meer) om jou!'. Ook al doen we extra ons best om via Facebook en Instagram van ons leven een positief verhaal te maken, blijven de vragen - Wie ben ik? Wat moet ik met mijn leven doen? Wat is de zin van het leven? ons bezighouden. Het is een fascinerend en angstaanjagend schouwspel hoe al die mensen talloze uren achter hun computer bezig zijn om een perfect 'Zelf (beeld)' te construeren en te verfraaien en zo gehecht raken aan hun eigen creaties en dat ze die gaan aanzien voor de waarheid voor henzelf.Vroeger stond het individu centraal en de cultuur vormde de hoeksteen van de menselijke geschiedenis. In een tijdperk van kunstmatige intelligentie, info- en biotechnologie, klimaatverandering en cyberoorlog probeert de maatschappij zijn nieuw elan te vinden. Momenteel zitten wij midden in de immigratie problematiek waarbij Europa probeert een middenweg te vinden zonder destabilisatie van zijn eigen samenleving en zijn kernwaarden. Hoe kunnen we onszelf en onze kinderen voorbereiden op een wereld met zulke radicale veranderingen en onzekerheden? Helaas weet niemand hoe de wereld en de arbeidsmarkt er in 2050 zal uitzien, laat staan in 2100, weten we ook niet wat voor vaardigheden mensen precies zullen nodig hebben!  Het onderwijs dient te stoppen met het aanleveren van informatie. Veel belangrijker is het vermogen aan te leren om deze informatie te interpreteren. De kunst om het verschil te zien tussen waar en niet waar informatie - de waarheid voorbij - tussen het echte en het fake news. Het onderwijs zal zich opnieuw moeten heruitvinden door zich te richten op vier nieuwe vaardigheden: kritisch denken, communicatie, samenwerking en creativiteit. Het onderwijs of het eeuwig leren zal soelaas moeten brengen. De technologische ontwikkelingen zullen onze lichamen, hersenen en geesten modifi. Om blijvend mee te kunnen zal men het vermogen moeten hebben om nieuwe idee en producten te bedenken. Je zult vooral jezelf meermaals opnieuw moeten (her)uitvinden. Zelfs op jouw 50tigste zal je veerkracht"
      },
      {
        "id": "105679588",
        "author_name": "Zeninhetleven",
        "title": "Wake Up Call",
        "timestamp": "2018-10-15",
        "rating": 100,
        "comment": "Een wake up call! Gewoon gaan lezen. En bij elke pagina, verbijsterd kunnen zijn."
      }
    ]
  },
  {
    "id": "9200000095812582",
    "title": "Auto Theorieboek 2020 - Belgi  Vlaams Auto Theorie Leren  Rijbewijs B voor Wagens",
    "author": "LeerTheorie BV",
    "desc": "Vlaams Auto Theorieboek Rijbewijs B voor het GOCA examen van Belgi. Dit is het beste Vlaamse theorieboek en is een hernieuwde druk die compleet vernieuwd is naar de nieuwste richtlijnen. Dit handboek bevat de nodige informatie i.v.m. het verkeersreglement, als voorbereiding op het theoretisch examen voor de auto. Het theorieboek is aangevuld met verschillende oefenvragen & motivaties, verkeersborden, samenvattingen en verkeersborden overzicht.Uitgeverij LeerTheorieLeerTheorie heeft jarenlange ervaring in theoriemiddelen voor auto, motor, brommer en vaarbewijs theorie. Heel veel leerlingen hebben met de theorieboeken van LeerTheorie hun theorie examen succesvol behaald. Het auto theorieboek voor Belgi van LeerTheorie is een 196 pagina tellend boek, opgedeeld in logische hoofdstukken. In elk opvolgend hoofdstuk leert het auto theorieboek van LeerTheorie je de actuele lesstof van het GOCA op logische wijze.Speciale opzetDoor de speciale opzet en structuur van het boek navigeer je makkelijk door de auto theorie heen en leer je op slimme wijze. Het auto theorieboek biedt ook tips en trucs om de stof eenvoudig te onthouden.  Het Vlaamse auto theorieboek voor Belgi van LeerTheorie bestaat uit 14 hoofdstukken en behandelt alle onderwerpen zoals verkeerswetgeving, voorrang, verkeersborden en meer. Elk hoofdstuk eindigt met oefenvragen waar je de antwoorden van vindt achterin het boek. InhoudOnze verkeersdocenten die ook theorieles klassikaal aanbieden, houden de leerstof van het auto theorieboek constant actueel. Het boek is inclusief:- Meer dan 80 vragen- Uittreksels- Antwoorden op de hoofdstuk vragen- Verkeersborden overzichtHet auto theorie examenTijdens het auto theorie examen Belgi worden er 50 vragen gesteld. De vragen bestaan uit meerkeuze vragen en ja/nee vragen. Van deze vragen moeten er 41 goed beantwoordt worden om te slagen voor het auto theorie examen. Dit auto theorie examen kan je reserveren via de website van GOCA.Goed voorbereidGebruik dit auto theorieboek om jezelf goed voor te bereiden op de GOCA auto theorie-examen. De oefenvragen in het boek kan je gebruiken om je kennis te toetsen. Daarnaast is er een online kaart beschikbaar die je kan gebruiken om extra te oefenen.Overzicht van de hoofdstukken van dit Vlaamse auto theorieboek:-Hoofdstuk 1 - Algemene bepalingen-Hoofdstuk 2 - De openbare weg-Hoofdstuk 3 - Verkeersborden en verkeerstekens-Hoofdstuk 4 - Bewegingen en manoeuvres-Hoofdstuk 5  Voorrang-Hoofdstuk 6  Snelheid-Hoofdstuk 7 - Gebruik van lichten-Hoofdstuk 8 - Belading en slepen van voertuigen-Hoofdstuk 9 - Stilstaan en parkeren-Hoofdstuk 10 - Risico in het verkeer-Hoofdstuk 11  Ongevallen-Hoofdstuk 12 - Techniek, onderhoud en gebruik van het voertuig-Hoofdstuk 13-  Defensief rijden-Hoofdstuk 14 - Milieubewust en energiezuinig rijden-Samenvattingen-Antwoorden oefenvragen-Verkeersborden-Aanwijzingen",
    "price": 24.95,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/8/5/2/9200000095812582.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/5/2/9200000095812582.jpg",
    "reviews": [
      {
        "id": "111571168",
        "author_name": "JohnUnderScoreFox",
        "title": "Niet kopen!",
        "timestamp": "2019-06-05",
        "rating": 20,
        "comment": "Bekijk de foto's, trek je eigen conclusies. Gewoon gek dat alle positieve reacties op dit Belgische theorieboek uit Nederland komen. Waar de \"uitgeverij\" gevestigd is. En elke negatieve reactie wordt massaal gedisliket. Fishy? Goh... Nogmaals, trek je eigen conclusies."
      },
      {
        "id": "119106624",
        "author_name": "Sandraverhaegen",
        "title": "Mooie afbeeldingen",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Is duidelijk voor de leerling en de foto heel goed te begrijpen."
      },
      {
        "id": "119316586",
        "author_name": "Yoko33",
        "title": "Goed instructieboek",
        "timestamp": "2020-04-01",
        "rating": 80,
        "comment": "Goed boek, duidelijke uitleg, soms langdradig"
      }
    ]
  },
  {
    "id": "9200000105975578",
    "title": "Kasper 1 - Kasper wordt een kip",
    "author": "Sam Copeland",
    "desc": "Kasper wordt een kip is deel 1 in de hilarische serie voor jongens  meisjes. Piekeraar Kasper is de nieuwe favoriete antiheld waarmee iedere lezer vriendschap sluit. Piekeraar Kasper In de nieuwe hilarische serie voor jongens en meisjes maken we kennis met piekeraar Kasper. Hij heeft iets ontdekt waar hij zich  zorgen over begint te maken: hij verandert op de gekste momenten ineens in een dier! Hij weet nooit welk dier - van het ene op het andere moment is hij een vlo, een duif of een neushoorn. Samen met zijn beste vrienden start Kasper een onderzoek, want hij mo weten wat er met hem aan de hand is, en wat hij eraan kan doen. Straks overkomt het hem als hij in de spotlights van de schoolmusical staat... Nieuwe serie Kasper wordt een kip is het eerste deel in de supergrappige driedelige serie voor jongens en meisjes vanaf 8 jaar. De serie is geschreven door literair agent Sam Copeland, en komisch ge door Sarah Horne. Het debuut is in 19 landen vertaald en de filmrechten zijn verkocht aan productiemaatschappij Skydance. Kasper is de nieuwe favoriete antiheld waarmee iedere lezer vriendschap sluit - of hij nu een muis, een duif, of een slang is. Of misschien uiteindelijk een... kip?",
    "price": 1.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/l52r3E1jzwQr/143x210.jpg",
    "image_src": "https://media.s-bol.com/l52r3E1jzwQr/550x803.jpg",
    "reviews": [
      {
        "id": "110645750",
        "author_name": "Marike1979",
        "title": "Aanrader!",
        "timestamp": "2019-04-29",
        "rating": 100,
        "comment": "Namens mijn zoon van 7 jaar (groep 4) schrijf ik deze review. De voorkant, titel en de tekeningetjes binnenin spraken hem meteen aan. Dit is een van de eerste dikkere leesboeken die hij helemaal zelf uitgelezen heeft, waar hij heel enthousiast over is en waarin hij zelfs tussendoor ging lezen met de koptelefoon op omdat hij wilde weten hoe het verder ging. Op het moment dat ik dit schrijf ligt hij te balen in bed omdat hij het boek uitheeft. \"Echt geen leuk gevoel om een leuk boek uit te hebben\", aldus zoon. Hij begon al over het volgende boek dat wordt aangekondigd. Hij kan niet wachten!"
      },
      {
        "id": "108918989",
        "author_name": "Indeboekenkast",
        "title": "Kasper tovert een glimlach op je gezicht",
        "timestamp": "2019-02-16",
        "rating": 80,
        "comment": "Het grappige jeugdboek Kasper wordt een kip is het geslaagde eerste deel van een nieuwe driedelige kinderboekenserie voor kinderen vanaf ongeveer acht jaar.De negenjarige Kasper Verhoeven is een stresskip, momenteel maakt hij zich vooral erg druk om zijn zieke broer Nick (alias SuperMove). Hoewel zijn broer hem op het hart heeft gedrukt dat het allemaal best wel goed zal komen, is Kasper daar toch niet zo zeker van. Wanneer hij alleen op zijn kamer is na een bezoek aan zijn broer in het ziekenhuis verandert Kasper plotseling in een dier. Hij vertelt het voorval aan zijn beste vrienden: Hogan, Samir en Flora.Natuurlijk willen ze Kasper best geloven en ze besluiten dat ze er in ieder geval achter moeten komen waardoor Kasper in een dier kan veranderen. Dan kan hij zo verandering misschien ook voorkomen! Stel je voor wat de gevolgen zijn als Kasper bijvoorbeeld straks op het podium tijdens de schoolmusical transformeert in een of ander dier uit Engeland afkomstige auteur Sam Copeland heeft met Charlie Changes Into a Chicken (Kasper wordt een kip) zijn eerste boek geschreven en met succes. Het jeugdboek werd direct al in 19 landen vertaald en ook de filmrechten zijn al verkocht. Terecht, want Kasper wordt een kip is een zeer leuke kennismaking met Kasper en zijn vrienden.Dit komische verhaal draait volledig om de antiheld Kasper en zijn eigenaardige gedaanteverwisselingen. Zijn vrienden (en dan vooral Flora) bedenken de gekste dingen die Kasper moet ondernemen om achter het geheim van zijn transformaties te komen. Ze maken dan ook de mafste dingen mee en de lezer mag meegenieten. Het toch al zeer vermakelijke verhaal wordt nog verder opgeleukt met heel veel grappige illustraties van Sarah Horne, waardoor het boek echt een feestje is voor jonge lezers. Extra leuk zijn de diverse aanvullingen in het boek: kleine details en de zogenaamde voetnoten.(Wat dat precies zijn legt Sam Copeland je graag zelf uit in het boek).De auteur spreekt de lezer ook regelmatig persoonlijk aan en gaat zelfs op een humoristische wijze in discussie met sommige van zijn (denkbeeldige) lezers. Duidelijk is dat de auteur zichzelf niet zo heel serieus neemt en hij dat ook niet echt verwacht van zijn lezers. Het boek is dan ook vooral bedoeld om een glimlach op je gezicht te toveren en geloof me daar ontkom je tijdens het lezen van dit avontuur niet aan!Kasper wordt een kip is een vermakelijk boek voor jongens en meisjes van 8 tot 100 jaar. Het boek laat een sombere bui snel verdwijnen. Na het lezen van dit boek voel je je weer kiplekker!"
      },
      {
        "id": "110224794",
        "author_name": "tussendeboeken",
        "title": "Giebelen en grinniken met een serieuze ondertoon",
        "timestamp": "2019-04-10",
        "rating": 60,
        "comment": " zei: ik ben Jean-Claude de duif. En ik ben verliefd op jou.. Kasper begon het inmiddels een beetje jammer te vinden dat hij duifs verstond. Verhoeven, een gewone jongen zoals jij en ik, met dat verschil dat deze Kasper in dieren kan veranderen. Gewoon huis, ouders, een broer, paar vrienden, een pestkop, leraren, school. Toch net niet zo gewoon dat hij gewoon het boek na de eerste bladzijden opnieuw begint. Tot zover is het zelfs nog wel gewoon.In dit  boek vol megamakkelijke verhalen voor suffe sukkels staan naast veel fantasie, grappen en grollen rondom het veranderen in dieren met de daarbij behorende beeldende beschrijvingen ook serieuze zaken. Je zou het niet verwachten in de eigentijdse opmaak die je tegenwoordig vaker tegenkomt in kinderboeken met veel tekeningen, op en neer springende lettertypen, wat overdreven taalgebruik en wat ook een trend lijkt te zijn, nogal wat poep en billen.Kasper is negen jaar en gaat regelmatig bij zijn broer Nick, SuperMove, in het ziekenhuis op bezoek. Met hem speelde Kasper totdat hij ernstig ziek werd op de PlayStation FIFA en het wordt tijd dat hij naar huis komt, Kasper wil hem verslaan, de hut moet gerepareerd worden en ook wil hij weer samen verstoppertje spelen. Kasper is alleen. Kasper is bang. Bang dat de uitslag van d scan niet goed zal zijn.  dat? Stel dat de uitslag. dan ontdekt Kasper iets vreemds, iets waarover hij zich ook zorgen maakt: op de gekste momenten verandert hij in een dier. Een spin, een neushoorn, een duif, een kip? Hij weet niet wanneer hij welk dier wordt. Met zijn vrienden start hij een onderzoek, want hij moet weten hoe dit komt en wat hij eraan kan doen. Stel je voor dat hij een dier wordt tijdens de uitvoering van de schoolmusical..Het is bijzonder dat een verhaal in dit populaire genre je ook kan ontroeren. Als Kasper stress ondervindt, er negatieve veranderingen zijn, lijkt hij te gaan hyperventileren en raakt de controle kwijt. Mooi is dat juist door hulp van vrienden hij leert ontspannen en gewoon kan functioneren, ja heerlijk gewoon door vriendschap en te lachen!Door de prettige vlot lezende vertaling van Maria Postema, is dit een boek dat zelfs de niet-snel-oppakkende-lezer-van-dit-genre dit boek positief kan aanraden aan kinderen vanaf 9 jaar. Daarnaast leer je en passant ook nog wat voetnoten zijn, deze leuke weetjes achteraf lezen is een optie voor het lekker doorlezen. Het boek heeft een handzaam formaat, een kleurig opvallend omslag en zal voor de doelgroep veel gegrinnik en giebelmomenten opleveren.Een mooi einde. Een verrassing. Nee, geen rustig boek in opmaak, maar als door dit boek sommige kinderen juist wel lezen dan is er ook voor hen goed nieuws: in 2019 deel 2!"
      }
    ]
  },
  {
    "id": "9200000095119689",
    "title": "Nog eenvoudiger met 4 ingredi",
    "author": "Pascale Naessens",
    "desc": "Pascale Naessens is de leading lady als het gaat over eenvoudige en gezonde voeding. In haar nieuwste boek focust ze meer dan ooit op heerlijke recepten met een minimum aan ingredi en werk. Zo bewijst ze eens te meer dat gezonde voeding haalbaar is voor iedereen.De gerechten worden gepresenteerd op mooi gedekte tafels en op een warme, sfeervolle manier in beeld gebracht.",
    "price": 25.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/8/6/9/9200000095119689.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/6/9/9200000095119689.jpg",
    "reviews": [
      {
        "id": "104853700",
        "author_name": "pixie1979",
        "title": "Alweer een fantastisch boek!",
        "timestamp": "2018-09-09",
        "rating": 100,
        "comment": "Ik ben al een aantal jaren fan van de kookboeken van Pascale Naessens omwille van de eenvoud van de recepten.Zo is het prefect mogelijk om toch steeds een verse maaltijd op de tafel te toveren zonder uren in de keuken te staan.Wel, met dit boek wordt het nog eenvoudiger! Ik heb het boek gisteren ontvangen en al 4 gerechtjes geprobeerd (ook de meal prep voor morgen) en alles smaakt super lekker en was in no time klaar!Ook zo goed als nooit gebruik van ingredi waarvoor je 3 supermarkten moet doorzoeken. Ik heb tot nu toe slechts 1 ding gezien (zeespaghetti) dat ik niet kende.En opnieuw ook weer een woordje uitleg over het waarom van mijden van snelle koolhydraten etc... Dus weerom, een aanrader!"
      },
      {
        "id": "105822608",
        "author_name": "NH1997",
        "title": "Goed",
        "timestamp": "2018-10-22",
        "rating": 60,
        "comment": "Er staan lekkere recepten in het boek. Ik heb er al een stuk of 6 uitgeprobeerd. De gerechten zijn makkelijk te bereiden. Wel vind ik dat veel recepten op elkaar lijken (bijv. Witvis met groenten). Ook is het voor mij soms onduidelijk voor hoeveel personen het gerecht is. Er staat aangegeven dat de gerechten voor 2 personen zijn, maar ik heb nu al  keer gehad dat het veel te weinig was en  keer veel te veel. Ik maak daarom nu met potlood aantekeningen in het boek, zodat ik weet dat ik de volgende keer bijv. 2 courgetten moet kopen in plaats van 1. Verder staan er mooie foto in het boek en smaken de gerechten (tot nu toe) allemaal heerlijk."
      },
      {
        "id": "104985364",
        "author_name": "MusicLies",
        "title": "Nog eenvoudiger of te eenvoudig?",
        "timestamp": "2018-09-14",
        "rating": 60,
        "comment": "Ze staan hier allemaal op mijn boekenrek, elk kookboek dat Pascale Naessens tot hiertoe liet publiceren. Tot en met Puur Pascale II was ik van mening dat haar receptuur beter en beter werd. Telkens makkelijke recepten die toch pure smaakbommen bleken te zijn. Met dit boek heb ik het gevoel dat er een klein kwaliteitsverlies merkbaar is. Ik weet niet of het komt doordat het concept niet zo mijn ding is? Mijn grootste probleem ligt er namelijk in dat de meeste gerechten voor mij persoonlijk bijgerechten lijken. Ik moet er regelmatig zelf iets bij verzinnen om het gevoel te krijgen dat het een volwaardige maaltijd is met voldoende variatie in smaak op het bord. Maar dat is nu eenmaal de beperking die hoort bij het concept van slechts te werken met vier ingredi per recept. Het is simpelweg niet mijn ding en het doet me wat denken aan de eerste boeken van Pascale, waar ik ook altijd de recepten aanpaste en extra groenten toevoegde. De meeste gerechten uit dit boek lijken me snelle lunches of incomplete hoofdgerechten, maar dat kan ook liggen aan wie ik ben als creatieve kok in huis. Op zich is dit allemaal geen groot probleem natuurlijk, Pascale reikt in dit boek lekkere basisrecepten aan waar ik echt wel mee aan de slag kan. Toch apprecieer ik het wanneer recepten compleet aanvoelen en geen extra's nodig hebben.Sommige recepten voelen aan als herhaling (hallo pastinaak met feta, kruiden en noten jou zagen we al met prei) omwille van de ingredi die gebruikt worden. Dat neemt niet weg dat er ook vernieuwende recepten in staan die toch typisch Pascale zijn (bv pizza). Geen negatieve commentaar zonder ook het vele positieve te vermelden! Het boek is zoals we gewoon zijn erg mooi. Ik ben erg blij dat de klassieke keuken om de hoek komt loeren in enkele receptjes. De verschillende dessertjes lijken me overheerlijk (nog maar eentje getest). De gerechten zijn ondanks mijn bedenkingen erg lekker en als je houdt van niet te veel ingredi is dit echt wel je ding. De bereidingstijden zijn kort en er zijn opvallend veel vegetarische gerechten. Er staan enkele receptjes in die ik als vernieuwend ervaar. De regels rondom combinaties lijken een beetje versoepeld te zijn (bv receptje met yoghurt met kip / fruit met vlees, etc). Er zijn veel eenpansgerechten en minder afwas kan ik altijd appreci. Je ziet, ondanks mijn bedenkingen kan ik toch weer veel positiefs terugvinden in dit boek. Ik kan dus zeker niet zeggen dat dit geen goed boek is, subjectief gezien is het voor mij gewoonweg wat minder. Ach ja, je kan natuurlijk nooit iedereen gelukkig maken. Wat voor mij tegenvalt kan voor een ander dan weer de beste verzameling recepten ooit zijn. Ieder zijn ding. Zelfs al valt deze me lichtjes tegen, ik hoop dat Pascale nog een leven lang geweldige kookboeken blijft maken. Op naar het volgende boek!"
      }
    ]
  },
  {
    "id": "9200000108614074",
    "title": "Onorthodox",
    "author": "Deborah Feldman",
    "desc": "Deborah Feldman groeit op in de gesloten Satmargemeenschap in Brooklyn. Ze wordt jong uitgehuwelijkt en krijgt een zoon, maar dan is haar vrijheidsdrang niet meer te stuiten. In Onorthodox beschrijft ze haar jeugd en vlucht uit de religieuze sekte, waarbij het moeilijk voor te stellen is dat de gebeurtenissen maar enkele jaren geleden midden in New York plaatsvonden.",
    "price": 15.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/BBgL3JmAJMKx/133x210.jpg",
    "image_src": "https://media.s-bol.com/BBgL3JmAJMKx/532x840.jpg",
    "reviews": [
      {
        "id": "105860271",
        "author_name": "Theodora5454",
        "title": "Dwang of veiligheid",
        "timestamp": "2018-10-23",
        "rating": 80,
        "comment": "Voor mensen die interesse hebben in de impact van religie op levens van mensen en in het bijzonder de geboden, verboden, rituelen en dwang van een gemeenschap van zeer orthodoxe joden. Boeiend inkijkje."
      },
      {
        "id": "105167758",
        "author_name": "leesvriendin",
        "title": "moedige vrouw uit de wereld van God los!",
        "timestamp": "2018-09-23",
        "rating": 80,
        "comment": "Diep respect heb ik voor mensen die zich los weten te maken van de hersenspoeling uit hun jeugd, dus ook deze schrijfster. Ik zag een interview met haar op de Ned. tv en was gegrepen door haar ervaringen en vechtlust. Daarin vertelde ze hoe ze nooit Engels/Amerikaans leerde en sprak, mocht nooit naar school, er werd alleen maar jiddisch gesproken en hoe diverse bevolkingsgroepen apart en afgezonderd leven in Amerika en er hun eigen wetten en regels op na houden. Voor mij voorbeelden dat Amerika helemaal niet die positieve smeltkroes van culturen en nationaliteiten is, als altijd beweerd wordt, laat staan tolerant binnen groeperingen. Blijkbaar is er geen leerplicht in Amerika  controle erop!Deze schrijfster mocht zelfs nooit naar school en moest voldoen aan de eisen van haar omgeving: mond houden en kinderen baren. Het mentale proces hierna neemt vele jaren in beslag, om zich daar vrij van te maken. Dat moeten  mensen, maar sommigen nog meer."
      },
      {
        "id": "107038854",
        "author_name": "Machteld1963",
        "title": "wie ben je als vrouw in een orthodox milieu in de 21e eeuw?",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Een helder geschreven verhaal van een jonge en intelligente  vrouw die niet anders kan dan zich aanpassen aan een orthodox joods milieu. De beschrijvingen hoe een totaal op zichzelf gerichte samenleving in een maatschappij functioneert en de eigen wil en identiteit afneemt. Langzaam vindt zij haar eigen vrijheid terug. Boeiend en leerzaam, verbijsterd en ontroerend."
      }
    ]
  },
  {
    "id": "9200000113038199",
    "title": "Het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Augsburg, 1913. Het jonge weesmeisje Marie voegt zich als keukenmeid bij het personeel van het imposante landhuis van de familie Melzer, die in de textiel hun fortuin hebben verdiend. Tussen de hardwerkende bedienden probeert Marie haar plek te vinden. Katharina, de mooie, jongste dochter van de Melzers, bereidt zich op datzelfde moment voor op het balseizoen. Einde- lijk zal ze aan de buitenwereld worden voorgesteld. Haar broer Paul, de erfgenaam van de familie, lijkt zich afzijdig te houden en geeft de voorkeur aan zijn studentenleven in M... totdat hij Marie ontmoet.Het weesmeisje is een heerlijke reis naar een prachtige villa uit de vorige eeuw, waar tussen de keurig gedekte tafels en de chic geklede dames liefdes, intriges en geheimen broeien.",
    "price": 12.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/9/1/8/9200000113038199.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/1/8/9200000113038199.jpg",
    "reviews": [
      {
        "id": "108489532",
        "author_name": "alies86",
        "title": "Een boek om niet meer weg te leggen",
        "timestamp": "2019-01-30",
        "rating": 100,
        "comment": "Geweldig mooi boek, vanuit verschillende kanten belicht. Van de rijke familie tot de keukenhulp. Je wil blijven lezen en kan het boek met moeite weg leggen"
      },
      {
        "id": "109444345",
        "author_name": "lisastoep",
        "title": "Niet weg te leggen",
        "timestamp": "2019-03-11",
        "rating": 100,
        "comment": "In het begin was het lastig om in het verhaal te komen, veel verschillende namen van wie ik niet precies wist wie, wie was. Maar vanaf hoofdstuk 9 of 10 heb ik het boek in 1 keer uitgelezen"
      },
      {
        "id": "113501112",
        "author_name": "Steef79",
        "title": "Heerlijk boek",
        "timestamp": "2019-08-24",
        "rating": 100,
        "comment": "Wat een fijn boek. Leest makkelijk weg. En een heel mooi verhaal. Niet alleen de hoofdpersoon maar ook de andere personen doen echt mee in het verhaal. Ik heb echt genoten van dit juweeltje."
      }
    ]
  },
  {
    "id": "9200000125118433",
    "title": "Mam, vertel eens",
    "author": "Elma van Vliet",
    "desc": "Geef voor Moederdag dit album cadeau en krijg het met waardevolle verhalen weer terug. Mam, vertel eens nu in een nieuw design!'Mam, had jij vroeger een lievelingsknuffel? Welke momenten met mij zou je graag nog eens overdoen? Wat is een van de mooiste dingen die je ooit hebt bereikt?'Met Mam, vertel eens geef je je moeder een ultiem invulboek cadeau: je geeft aan dat je alles wilt weten over haar herinneringen, dromen en wensen. Door het invullen van de leuke en onverwachte vragen over onderwerpen zoals haar kindertijd, verliefd zijn, moeder worden en de bijzondere band tussen moeder en kind, schrijft je moeder stap voor stap haar levensverhaal. Of maak het nog specialer door het boek samen in te vullen en in gesprek te gaan. Zo ontstaat er een uniek en persoonlijk boek van jullie samen. Als je moeder het boek heeft ingevuld, geeft ze het weer terug aan jou.Mam, vertel eens werd een onge succes: inmiddels gaat in Nederland de 46ste druk over de toonbank en wordt deze klassieker in zestien landen verkocht. Daarom heeft Mam, vertel eens een nieuw ontwerp gekregen! Een eigentijds design met vrolijk binnenwerk en een rijk stofomslag waarvan de binnenzijde is opgemaakt als prachtig cadeaupapier. Leuk om zo het ingevulde boek weer ingepakt terug te geven aan degene die het je gaf!Elma van Vliet is bekend geworden met het boek Mam, vertel eens, dat ze maakte voor haar moeder toen die ernstig ziek werd en ze haar nog zoveel wilde vragen. Het werd het eerste in een reeks producten die helpen bij het maken, delen en bewaren van dierbare herinneringen. Elma's boeken en spellen zorgen in de drukke wereld waarin we leven voor  contact met de mensen om ons heen.",
    "price": 20.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/mQxONQqgWv1E/153x210.jpg",
    "image_src": "https://media.s-bol.com/mQxONQqgWv1E/550x753.jpg",
    "reviews": [
      {
        "id": "61208938",
        "author_name": "luckyjane",
        "title": "intensieve en onbetaalbare uurtjes met z tweeen",
        "timestamp": "2016-02-02",
        "rating": 100,
        "comment": "ik had nooit gedacht dat een boek mensen zo bij elkaar zou kunnen brengen als dit boek het doet. Elke keer als ik mijn moeder in haar verpleeghuis bezoek, \"doen\" we 1 of 2 bladzijden. Ik schrijf eerst alles in een schrift, precies zo als zij vertelt. Thuis schrijf ik dan alles gesorteerd in het boek. Er zijn zoveel dingen van haar die ik nooit heb geweten. Ik ben blij dat we nu gelegenheid hebben over dingen te spreken over die we anders hoogst waarschijnlijk nooit hadden gesproken. Alsof je iemand nieuw leert kennen. Dit boek te kopen is echt een aanrader, vooral als je niet precies weet, waarover je met je moeder moet spreken, omdat je denkt, dat alles al gezegd en bekend is."
      },
      {
        "id": "12886955",
        "author_name": "MarjoleinvandenBerg",
        "title": "Mam, vertel's!",
        "timestamp": "2011-12-28",
        "rating": 80,
        "comment": "Wanneer ik via via hoorde over dit boekje ben ik gelijk gaan snuffelen op internet. Zo kwam ik uit bij jullie, BOL.COM. Hier ondekte ik de gehele collectie.Dit was een cadeautje tijdens de kerstdagen, voor mijn moeder die het niet altijd makkelijk met mij heeft. Uiteraard bespreek je als moeder/dochter veel met elkaar maar er zijn natuurlijk altijd zaken die je niet recht voor zijn raap vraagt.Ik heb het boekje dus gelijk besteld en heel snel in huis mogen ontvangen. Ik heb mijn moeder hier gelukkig mee gemaakt tijdens de feestdagen en ze is ook al lekker aan het schrijven! Er staan veel leuke vragen in wat ik graag zou willen weten van mijn moeder. Toch zou ik het niet erg vinden als er nog iets meer serieusere vragen werden gesteld.Gelukkig is er nog genoeg ruimte zodat mijn moeder evt. nog andere dingen zou kunnen noteren.Marjolein van den Berg."
      },
      {
        "id": "12238690",
        "author_name": "Anonymous",
        "title": "mam, vertel's",
        "timestamp": "2011-11-03",
        "rating": 60,
        "comment": "Toen ik hoorde over dit boekje , heb ik het direkt besteld het leek mij een nuttig enmooi naslagwerk voor mijn kinderen.Na aankomst heb ik eerst het hele boekje doorgelezen en toen ben ik het gaan invullen.Er waren vragen bij die ik zinloos vond, ook wel leuke vragen , maar ik had toch meerinformatie door willen geven over serieuzere zaken.Zelf zit ik ook met vragen die niet meer beantwoord kunnen worden door het overlijdenvan mijn ouders vandaar deze reaktie.E.L"
      }
    ]
  },
  {
    "id": "9200000124091631",
    "title": "Sam Porter 3 - Vergeef me",
    "author": "J.D. Barker",
    "desc": "\"Een garantie voor nachtmerries.' Veronica Magazine Als Anson Bishop  hoofdverdachte van een reeks gruwelijke moorden  zich overgeeft aan de politie, legt hij een schokkende getuigenis af. Een getuigenis die niet alleen het onderzoek naar de seriemoorden op losse schroeven zet, maar ook de levens van de betrokken rechercheurs verandert.Terwijl Bishop wordt ondervraagd, worden kort na elkaar vier lijken aangetroffen. Ze zijn in zout gelegd en zorgvuldig gepositioneerd. Bij alle vier worden de woorden Vergeef me, vader gevonden. Voor rechercheur Sam Porter halen de woorden lang vergeten herinneringen naar boven, aan een verleden dat hij diep begraven heeft. Maar als Bishop in hechtenis zit, wie is dan de moordenaar?Met zenuwslopende spanning en in een onverbiddelijk tempo onthult J.D. Barker eindelijk de ware identiteit van zijn seriemoordenaar. Bereid je voor op een meesterlijke finale!\"IJzingwekkende thriller die zo duister en zenuwslopend is, dat je ogen over het papier flitsen in de hoop de meedogenloze seriemoordenaar te kunnen inhalen.' Zin\"Bloedstollend en steengoed. Barker is niet meer weg te denken uit thrillerland en kan zich meten met grote namen als M.J. Arlidge en Robert Bryndza.' ***** ThrillZone.nl",
    "price": 20.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/KZwzzDB4lKmr/139x210.jpg",
    "image_src": "https://media.s-bol.com/KZwzzDB4lKmr/550x827.jpg",
    "reviews": [
      {
        "id": "119932182",
        "author_name": "SIR2011",
        "title": "Maakt nieuwsgierig",
        "timestamp": "2020-04-23",
        "rating": 100,
        "comment": "Heel bevrijdend om eindelijk na de 2 eerdere delen te hebben gelezen te weten hoe de vork in de steel zit. Heb meerdere malen hardop gedacht; Nee dat kan niet....Zeer verrassend plot. Had soms wel het gevoel dat het een beetje sneller en korter kon."
      },
      {
        "id": "119836598",
        "author_name": "YanniGreece",
        "title": "Verhaal compleet",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Eindelijk was het derde deel van de trilogie er; na dat ik vorig jaar het eerste en het tweede deel heb gelezen duurde het ( voor mij te  ) lang dat dit deel verscheen. In no time Vergeef me uit gelezen. Zeer mooi plot; verrassend! Jammer dat er geen deel vier komt ( ga ik tenminste van uit )."
      },
      {
        "id": "120245938",
        "author_name": "RoelVerheggen",
        "title": "Geniaal !",
        "timestamp": "2020-05-02",
        "rating": 100,
        "comment": "Wat een geweldig laatste deel van deze trilogie. Echt in  ruk uitgelezen. Waanzinnig goed uitgewerkt en zeer verrassend plot. Staat hoog in mijn top 5!"
      }
    ]
  },
  {
    "id": "9200000014954399",
    "title": "De kracht van het NU",
    "author": "Eckhart Tolle",
    "desc": "De kracht van nu is het spirituele boek van de afgelopen tijd.Om de weg te gaan die wordt beschreven in De kracht van het Nu dien je de identificatie met je analytische geest en het daardoor gecre onechte zelf, het ego, te laten varen. We zijn ons denken niet. We kunnen onszelf van psychische pijn verlossen. Je authentieke kracht wordt pas gemobiliseerd door je over te geven aan het Nu. Hier vinden we vreugde en zijn we in staat ons ware zelf te omarmen.Daar komen we er ook achter dat we al 'heel' en 'volmaakt' zijn. Velen zullen tijdens het lezen van dit boek vaststellen dat de grootste blokkades om in het Nu te komen onze relaties zijn, dat wil zeggen de manier waarop we in onze relaties staan. Relaties kunnen echter ook een toegang zijn om tot verlichting te komen, mits we ze wijs benutten zodat ze bijdragen aan onze bewustwording en we daardoor in staat zijn meer liefde te geven.Als we volledig aanwezig kunnen zijn en iedere stap in het Nu kunnen zetten, kunnen we de werkelijkheid ervaren van zaken als 'overgave', 'vergeving' en 'het onnoembare'. Zo kunnen we onszelf openstellen voor de transformerende ervaring van De kracht van het Nu.",
    "price": 22.5,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/9/3/4/9200000014954399.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/3/4/9200000014954399.jpg",
    "reviews": [
      {
        "id": "5788201",
        "author_name": "Denker",
        "title": "Afrekenen met je verstand",
        "timestamp": "2010-02-23",
        "rating": 100,
        "comment": "Een boek dat mij van begin af aan niet meer heeft losgelaten.Tolle slaagt erin iets dat bijna ondefinieerbaar is te vertalen naar concrete handvaten,zodat het voor veel mensen begrijpelijk wordt. Hoewel de boodschap, feitelijk niet meer dan een beschrijving van Tolle's rechtstreekse ervaringen van het Nu, in wezen ongelofelijk eenvoudig is, is het tegelijkertijd waanzinnig moeilijk om dit te beredeneren.Simpelweg omdat de boodschap is dat het verstand hiervoor tekort schiet en slechts de rechtstreekse ervaring, van het Nu, het enige relevante is. Ik denk overigens dat ik het boek, dat ik recent heb uitgelezen, spoedig weer ga lezen. Omdat bepaalde delen ervan de eerste keer zo'n indruk maken dat ze tijd nodig hebben om te bezinken, denk ik.Persoonlijk heb ik aan dit boek meer gehad dan aan een vergelijkbaar verhaal, namelijk dat van Jeff Foster (Het einde van de spirituele zoektocht, het begin van het NU). Eckhart Tolle neemt de lezer namelijk stapsgewijs mee in een leerproces, of beter: een bewustwording."
      },
      {
        "id": "69244356",
        "author_name": "AndreMaertens",
        "title": "Lees het als je er klaar voor bent",
        "timestamp": "2016-07-28",
        "rating": 100,
        "comment": "Sinds ik dit boek gelezen heb zie ik de wereld niet meer als totaal onbegrijpelijk, ben ik niet meer in continue verwarring, ben ik niet meer bang, heb ik vertrouwen in mijzelf, voel ik af en toe weldadige warmte en tevredenheid in m'n buik wat ik sinds kind zijn al niet meer had gevoeld, en ben ik niet meer overwegend ongelukkig. Dat komt niet alleen door dit boek maar wel door de inzichten die je uit het boek kunt halen. Voor mij dus heel waardevol geweest en nu nog steeds.Ik zou iedereen alleen wel willen adviseren om er niet allerlei eisen aan te stellen. Doe je dat wel raak je teleurgesteld, juist omdat je niet leest wat de bedoeling ervan is. Stel je je ervoor open dan wordt je wereld opeens een stuk mooier."
      },
      {
        "id": "37293761",
        "author_name": "Sheri",
        "title": "Het lezen van dit boek staat gelijk aan een therapie.",
        "timestamp": "2014-06-10",
        "rating": 100,
        "comment": "Sinds mijn 15de zoek ik al hulp voor mij zelf. Wie ben ik, wat moet ik met me zelf en etc.Ik ben nu halve wege en ik heb er nu al meer aangehad dan alle hulp bij elkaar.Ik las in een vorige review dat in de nederlandse vertaling gesproken word over het verstand loslaten.Wat ik er uit haalde is dat je waarnemer moet worden van je gedachtes/verstand. Ons verstand is niet wie we zijn, en toch in deze maatschappij identificeren we er ons mee. Als je er met je verstand identificeer cre je een ego.Dus zit je vast in je eigen denken? Dan kan ik dit boek echt aanraden. Dit boek helpt mij echt."
      }
    ]
  },
  {
    "id": "9200000094402793",
    "title": "Mijn verhaal",
    "author": "Michelle Obama",
    "desc": "Toen Michelle Robinson klein was, was haar wereld de South Side van Chicago, waar zij en haar broer Craig in het appartement van hun ouders op de eerste verdieping een slaapkamer deelden en waar ze in het park tikkertje speelden en waar haar ouders, Fraser en Marian Robinson, haar opvoedden tot een oprechte en zelfverzekerde jonge vrouw. Maar het leven bracht haar al gauw naar heel andere werelden, onder andere de collegezalen van Princeton, waar ze voor het eerst voelde wat het betekende om de enige zwarte vrouw in de zaal te zijn, tot de glazen kantoortoren waar ze als topbedrijfsjurist werkte - en waar op een zomermorgen een rechtenstudent genaamd Barack Obama voor haar bureau verscheen en haar zorgvuldig geplande leven in de war schopte.In dit boek beschrijft Michelle Obama voor het eerst de beginjaren van haar huwelijk, waarin ze probeert een evenwicht te vinden tussen haar werk en gezin enerzijds, en de snel verlopende politieke carri van haar man anderzijds. Ze maakt ons deelgenoot van hun gesprekken over of hij zich kandidaat moet stellen voor het presidentschap en als het zover is, over haar rol als populaire, maar vaak bekritiseerde persoon in zijn campagne. Ze vertelt alles met charme, humor en ongebruikelijke openhartigheid en geeft een levendig verslag van binnenuit over zowel de historische lancering van haar familie in de wereldwijde spotlights als hun leven in hetWitte Huis in die acht gedenkwaardige jaren, waarin zij haar land leert kennen en het land haar.Mijn verhaal voert ons door de bescheiden keukens in Iowa en de balzaal van Buckingham Palace, door momenten van verbijsterende droefenis en verbazingwekkende veerkracht. Het voert ons tot diep in de ziel van die unieke, baanbrekende persoonlijkheid die ernaar streeft oprecht te blijven en haar persoonlijke kracht en stem in dienst te stellen van hogere idealen. Door haar verhaal eerlijk en moedig te vertellen daagt ze ons allemaal uit: wie zijn wij en wat willen we worden?",
    "price": 26.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/9/7/2/9200000094402793.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/9/7/2/9200000094402793.jpg",
    "reviews": [
      {
        "id": "107544469",
        "author_name": "ShopperTopper",
        "title": "Slecht vertaald",
        "timestamp": "2018-12-28",
        "rating": 60,
        "comment": "Ik keek uit naar dit boek, maar kreeg (helaas) de Nederlandse vertaling cadeau. Daar is duidelijk haast mee gemaakt, want je leest om de zin hoe slecht het vertaald is. Jammer, want het leidt af van de inhoud. De Engelse (originele) versie zou zeker 1 of 2 sterren meer krijgen."
      },
      {
        "id": "108604033",
        "author_name": "PvanTrigt",
        "title": "Een aanrader!",
        "timestamp": "2019-02-04",
        "rating": 80,
        "comment": "Van kleins af aan was het al duidelijk dat Michelle Robinson (1964, Chicago) een slim meisje was. Haar ouderlijk huis was een echt thuis; warm, beschermend, hecht en liefdevol. Dat was wat ze later ook voor zichzelf wilde. Maar ze wilde meer dan dat. Ondanks haar eenvoudige afkomst en de uitdagingen die het opgroeien in de South Side met zich meebracht wist ze al vroeg dat ze iets van betekenis wilde toevoegen aan de maatschappij. Ze koos er voor om rechten te gaan studeren, een prestigieuze studie aan Harvard. Na haar studie en eenmaal aan het werk als juriste ontmoet ze haar soulmate, Barack Hussein Obama, zelf toen nog student. Ze blijken op veel vlakken een match, ze denken hetzelfde over veel zaken, ook hij is een maatschappelijk betrokken persoon en heeft zo zijn idee over hoe het w moet in de wereld. Dat die gedachten hen jaren later de sleutel van de voordeur van het Witte Huis zou brengen, hadden ze vast niet durven dromen.Michelle Obama, bij iedereen bekend als  vrouw van, is de eerste Afro-Amerikaanse first lady, de sterke vrouw achter de eerste Afro-Amerikaanse president. Maar dat is niet alles. Michelle Obama is ook jurist, moeder, vrouw en voorvechter van veel zaken. Een krachtige verschijning, ambitieus en perfectionist. Uitdagingen waren er om overwonnen te worden, al lezende kom je er achter dat die gedachte als een rode draad door deze biografie heen loopt. Het mag dan ook niet echt een verrassing zijn dat dit boek tot stand is gekomen. Michelle Obama is geen muurbloempje, ze is een vrouw met een missie. Voor- tijdens  na het presidentschap van manlief. Als je op zoek bent naar roddels en achterklap over de Obama, betrokkenen of politieke geheimen, dan heb je pech. Het is een boek over Michelle, haar leven. Hoe haar jeugd was, hoe het in de jaren 70 was om op te groeien in Chicago. Daarmee geeft deze biografie je een goede kijk op wie zij als persoon is, tot aan een bepaalde hoogte uiteraard. Want vergis je niet, alles wat is opgetekend, is tot in de puntjes uitgedokterd, dit boek is een goed georganiseerd PR-product. Ondanks dat, of juiste mede dankzij dat aspect, leest Mijn verhaal  becoming als een trein. Qua opbouw en inhoud zit het goed in elkaar, er wordt verteld wat verteld mag worden en dat op een prettige manier. De vertaling voelt goed aan, geen rare zinnen of uitspraken. Ruim voor de verschijning van Mijn verhaal - becoming was het boek al een hype. Begrijpelijk, gezien de grote populariteit van de Obama. De verwachtingen waren hoog. Zijn die verwachtingen ook uitgekomen? Zoals gezegd, het boek is van A tot Z interessant en het zit goed in elkaar. Ik heb het met veel belangstelling gelezen. Michelle Obama is een icoon, net als haar man, en een belangrijk persoon in de recente geschiedenis, daar kun je niet omheen. Het leven van de Obama is doordrenkt van politiek en dat merk je tijdens het lezen ook. Het doet enerzijds eerlijk en openhartig aan, het leest prettig en het is interessant. Maar op de achtergrond bekruipt je telkens het gevoel dat dit boek niet aandoet als een oprecht gemeende  deel mijn  leven met de wereld biografie. Alles wordt heel diplomatiek aan de wereld gepresenteerd, afgemeten en blijft binnen de lijntjes. Hier is geen vrouw aan het woord met een doorleefd en deels herkenbaar levensverhaal, maar een marketingproduct met een beperkte vrijheid om een kijkje te geven in haar opmerkelijke leven. Daar is niets mis mee, sterker nog, ik begrijp dat volkomen, maar het mist daardoor wel de warmte die Michelle Obama uitstraalt. Het is allemaal net een beetje te politiek correct en geregisseerd.Prachtig vormgegeven biografie die niet in je kast mag ontbreken als je van dit genre houdt!"
      },
      {
        "id": "107687742",
        "author_name": "benko75",
        "title": "een heel persoonlijk verhaal",
        "timestamp": "2019-01-03",
        "rating": 80,
        "comment": "recensie:In mijn verhaal begint Michelle met het vertellen over de eerste dagen nadat ze vertrokken zijn uit het witte huis en ze weer  Michelle en Barack Ik vond het heel treffend geschreven hoe ze ineens alleen is, gewoon zelf iets te eten klaarmaakt en in de tuin gaat zitten zonder dat er beveiligers of ander personeel aanwezig is.Dat bleef bij mij erg hangen want de rest van haar verhaal is heel gedetailleerd en erg mooi beschreven vanuit haar eigen beleving. Hoe haar gewone leven verliep, hoe ze opgroeide van een gewoon zwart meisje tot de eerste zwarte first Lady in het witte huis. Hoe ze Barack ontmoet tijdens haar werk en hoe ze samen groeiden naar het witte huis toe. Omdat het zo gedetailleerd was werd ik soms ongeduldig want ik was vooral nieuwsgierig naar hoe het leven is in het witte huis en in de volle belangstelling van de hele wereld. Daar krijg je niet alle antwoorden op. Maar daar was ik na het lezen van het boek ook niet meer mee bezig. Michelle Obama heeft een geweldig mooi verhaal geschreven dat iedereen aan zal spreken. Het had van mij iets korter gekund maar zo is het wel een compleet verhaal geworden.Het is een heel persoonlijk verhaal geworden waarin ze zichzelf niet op een voetstuk zet en Barack Obama wel een beetje, ze is echt verliefd op die man. Echt een aanrader als je wilt lezen over de verschillen in Amerika vanaf de jaren 60 en als je de familie Obama beter wilt leren kennen"
      }
    ]
  },
  {
    "id": "1001004007630763",
    "title": "Het achterhuis",
    "author": "Anne Frank",
    "desc": "Anne Frank hield van 12 juni 1942 tot 1 augustus 1944 een dagboek bij. Zij schreef haar brieven alleen voor zichzelf, tot ze in de lente van 1944 op radio Oranje de minister van Onderwijs, Kunsten en Wetenschappen in ballingschap, Bolkestein, hoorde spreken. Hij zei dat na de oorlog alle getuigenissen van het lijden van het Nederlandse volk onder de Duitse bezetting verzameld en openbaar moesten worden gemaakt. Als voorbeeld noemde hij onder andere dagboeken. Onder de indruk van deze redevoering besloot Anne Frank na de oorlog een boek te publiceren. Haar dagboek zou daarvoor als basis dienen.In maart 1945 stierf Anne Frank op vijftienjarige leeftijd in het concentratiekamp Bergen-Belsen. De enige overlevende van de familie, Otto Frank, zorgde ervoor dat het dagboek van zijn dochter toch gepubliceerd werd. In 1947 verscheen Het Achterhuis. Het is sindsdien een van de meest gelezen boeken ter wereld. Het is in meer dan dertig landen verschenen en er zijn meer dan zestien miljoen exemplaren van verkocht.",
    "price": 12.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/xOBXJL0n1K9/130x210.jpg",
    "image_src": "https://media.s-bol.com/xOBXJL0n1K9/523x840.jpg",
    "reviews": [
      {
        "id": "34714345",
        "author_name": "albertinaatje",
        "title": "op herhaling, nu de integrale versie, heel indrukwekkend",
        "timestamp": "2014-03-04",
        "rating": 100,
        "comment": "ik had het boek gelezen toen ik 12 was, nu 55 jaar later kreeg ik het boek op de e-reader, een goede kans om de onverkorte versie te lezen, met alle teksten vol kritiek over haar ouders en andere achterhuisbewoners, maar zo volwassen op die leeftijd, ze is daar heel snel wijs geworden, en helaas is haar leven daarna zo abrupt afgebroken."
      },
      {
        "id": "5820222",
        "author_name": "LittleRainBowGirl23",
        "title": "Must Read ! ! !",
        "timestamp": "2010-03-01",
        "rating": 100,
        "comment": "Een Must Read ! voor een ieder !!!!In bijzonder jonge mensen vanaf groep 7/8 bassisschool en 1e en 2e jaars middelbare school, een goed boek om te lezen... Het geeft zo mooi het leven van Anne Frank en haar familie leden weer, en hoe zij en de andere onderduikers de oorlog meegemaakt hebben. Vind het erg belangrijk dat mensen haar boek blijven lezen! En je hoort er gewoon een beetje vanaf te weten... Het is ook een boek dat je vaak nog is na leest of opnieuw leest, en vaak lees je dan ook weer dingen die je eerder niet opvielen, vooral als je het leest als je weer een paar jaar ouder bent... Kortom schaf deze aan voor een waardevolle aanvulling in je boekenkast!"
      },
      {
        "id": "5145922",
        "author_name": "Anonymous",
        "title": "Het Dagboek van Anne Frank",
        "timestamp": "2007-10-15",
        "rating": 100,
        "comment": "Met tranen in de ogen sla je het boek dicht, want ruim 60 jaar later weten we wel waarom Anne niet verder heeft geschreven. Leer het meest bekende meisje uit de Tweede Wereldoorlog beter kennen en vergeet dan nooit meer waarom we stil zijn op 4 mei."
      }
    ]
  },
  {
    "id": "1001004010971015",
    "title": "Harry Potter - Harry Potter en de steen der wijzen",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Harry Potter en de Steen der Wijzen van J.K. Rowling verscheen in 1997 voor het eerst in Engeland en is het eerste deel van een zevendelige reeks. Wereldwijd werden ruim 500.000.000 boeken verkocht in 69 verschillende talen en in 200 verschillende landen.Met een speciale trein die vertrekt van perron 9 belandt Harry Potter op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters. En uiteindelijk moet hij het opnemen tegen zijn aartsvijand Voldemort, een levensgevaarlijke tovenaar.",
    "price": 12.5,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/1/0/1/1001004010971015.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/1/0/1/1001004010971015.jpg",
    "reviews": [
      {
        "id": "42440091",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik de Harry Potter film voor het eerst was ik al helemaal verkocht. Daarna keek ik ook deel 2 en 3 nog. Toen besloot ik toch maar eerst de boeken te lezen in plaats van eerst alle films kijken. Ik begon natuurlijk weer bij deel 1. Het boek was geweldig en ik vond het zelfs beter dan de film. In het boek zit namelijk veel meer informatie dan de film, waardoor ik het beter begreep. Het is echt een aanrader!"
      },
      {
        "id": "17610005",
        "author_name": "readmuch",
        "title": "J.K. Rowling is geniaal",
        "timestamp": "2012-05-20",
        "rating": 100,
        "comment": "ik heb eerst de films gezien, en daarna pas de boeken gelezen. bij de boeken was het verhaal veel completer en magischer. bij sommige films, vergeet je het verhaal snel, of vergeet je de hele film nadat je het hebt gekeken. dat was niet bij de Harry Potter films zo, en al helemaal niet bij de boeken. want die zijn super, allemaal!"
      },
      {
        "id": "48205309",
        "author_name": "EvaaG",
        "title": "Potterhead",
        "timestamp": "2015-04-28",
        "rating": 100,
        "comment": "Dit boek is zeker mijn lievelingsboek! (De hele serie trouwens) Als je van fantasie houdt en toch het niet te nep wil houden zou ik zeker deze boeken lezen. Wij hebben thuis de hele serie in boeken en films. Voor jong en oud!"
      }
    ]
  },
  {
    "id": "9200000116369988",
    "title": "Homo Deus",
    "author": "Yuval Noah Harari",
    "desc": "Op onnavolgbare wijze beschrijft Yuval Noah Harari in zijn bestseller Sapiens 70.000 jaar menselijke evolutie, maar met Homo Deus richt hij zich op de toekomst. Met zijn kenmerkende vermenging van wetenschap, geschiedenis en filosofie onderzoekt Harari de dromen en nachtmerries van de eenentwintigste eeuw  van onsterfelijkheid tot kunstmatig leven. Hij stelt fundamentele vragen: Waar gaan we naartoe? Hoe beschermen we onze kwetsbare wereld tegen onze eigen verwoestende krachten? En als we in staat zijn door technologische vooruitgang ons lichaam en onze geest te verbeteren, wat gebeurt er dan met de mensen die zich niet laten upgraden? Wat voor sociale gevolgen zal deze tweedeling hebben? Volgens Harari is het essentieel om meer te begrijpen van de technologische revoluties om ons heen, anders hebben we geen invloed op de koers van onze toekomst. Dit is de volgende stap in onze evolutie. Dit is Homo Deus.Met een voorwoord van Bas Heijne.",
    "price": 15.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/8/9/9/9200000116369988.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/9/9/9200000116369988.jpg",
    "reviews": [
      {
        "id": "100804228",
        "author_name": "sanderwet",
        "title": "Goed boek!",
        "timestamp": "2018-03-08",
        "rating": 100,
        "comment": "En zeker an te raden i.c.m. het boek Revolutie door Schuld dat ook de evolutie van de mens bespreekt alleen op een veel kortere termijn van de laatste 300 jaar. Sommige mensen (bankiers) wisten te gaan domineren over de rest van het volk... Schokkend en onthutsend.."
      },
      {
        "id": "99338770",
        "author_name": "Waaf41",
        "title": "Van verhalen verteller tot samenwerker.",
        "timestamp": "2018-01-16",
        "rating": 100,
        "comment": "Bijzonder boek  in roerige tijden en een waardig vervolg van Homo Sapiens. De visie van Harari is soms heel verrassend en samen met zijn observaties is er veel stof voor nadenken. Vergelijkingen tussen wetenschap en religie en de plaats van de ziel in een seculiere maatschappij zijn met een open mind geschreven en waardevol. Ook de rol van wetenschap en technologie in een heden en toekomst van de maakbare mens , die wel of niet de rol van de mens als traditionele verhalenverteller in een nieuw daglicht plaatst."
      },
      {
        "id": "84376144",
        "author_name": "Bvdhaterd",
        "title": "Interessante inzichten en visies",
        "timestamp": "2017-04-14",
        "rating": 80,
        "comment": "Als historicus geeft Hariri een geweldig beeld van hoe de mens is geworden wat hij is en daarmee kan hij dus scenario geven hoe we zullen worden. Welke essenti onderdelen van onze mensheid zullen blijven bestaan en waar we geen gaan. Een boek vol met historische feiten, gekoppeld aan hedendaagse ontwikkelingen, met een vooruitzicht naar toekomstige scenario. Het heeft mij, als een veel lezer, nieuwe inzichten gegeven (en dat is op zich al knap) in de mensheid en de samenleving. Zijn schrijfstijl is voor mij het enige minpunt. Het boek had 100 pagina's korter kunnen zijn zonder iets inhoudelijk weg te laten, maar door minder herhalingen."
      }
    ]
  }
]