[
  {
    "id": "9200000023267845",
    "title": "Harry Potter boxset (1-7)",
    "author": "J. Rowling",
    "desc": "A beautiful boxed set containing all seven Harry Potter novels. These editions of the classic and internationally bestselling, multi-award-winning series feature instantly pick-up-able jackets, to bring Harry Potter to the next generation of readers. It's time to PASS THE MAGIC ON.Harry Potter and the Philosopher's Stone:Harry Potter thinks he is an ordinary boy. He lives with his Uncle Vernon, Aunt Petunia and cousin Dudley, who are mean to him and make him sleep in a cupboard under the stairs. (Dudley, however, has two bedrooms, one to sleep in and one for all his toys and games.) Then Harry starts receiving mysterious letters and his life is changed forever. He is whisked away by a beetle-eyed giant of a man and enrolled at Hogwarts School of Witchcraft and Wizardry. The reason: Harry Potter is a wizard! Harry Potter and the Chamber of Secrets:Harry Potter is a wizard. He is in his second years at Hogwarts School of Witchcraft and Wizardry. The three friends, Harry, Ron and Hermione, are soon immersed in the daily round of Potions, Herbology, Defence Against the Dark Arts and Quidditch. Then mysterious and scary things start happening. First Harry hears strange voices, and then Ron sister, Ginny, disappears..Harry Potter and the Prisoner of Azkaban:Harry Potter, along with his best friends, Ron and Hermione, is about to start his third year at Hogwarts School of Witchcraft and Wizardry. Harry can wait to get back to school after the summer holidays (who wouldn if they lived with the horrible Dursleys?). But when Harry arrives at Hogwarts, the atmosphere is tense. There an escaped mass murderer on the loose, and the sinister prison guards of Azkaban have been called in to guard the school..Harry Potter and the Goblet of Fire:The summer holidays seem never-ending and Harry Potter can wait for the start of the school term. It is his fourth year at Hogwarts School of Witchcraft and Wizardry, and there are spells to learn and (unluckily) Potions and Divination lessons to attend. But Harry needs to be on his guard at all times  his worst enemy is preparing a horrifying fate for him..Harry Potter and the Order of the Phoenix:Harry Potter is due to start his fifth year at Hogwarts School of Witchcraft and Wizardry. He is desperate to return to Hogwarts and find out why his friends, Ron and Hermione, have been so secretive all summer. But before he even gets to school, Harry survives a terrifying encounter with two Dementors, attends a court hearing at the Ministry of Magic and is escorted on a night-time broomstick ride to the secret headquarters of a mysterious group called the Order of the Phoenix..Harry Potter and the Half-Blood Prince:It is Harry Potter sixth year at Hogwarts School of Witchcraft and Wizardry. As Voldemort sinister forces amass and a spirit of gloom and fear sweeps the land, it becomes clear to Harry that he will soon have no choice but to confront his destiny. Can Harry succeed in the death-defying tasks ahead? Harry Potter and the Deathly Hallows:Harry Potter is preparing to leave the Dursleys and Privet Drive for the last time. The future that awaits him is full of danger, not only for him, but for anyone close to him  and Harry has already lost so much. Only by destroying Voldemort remaining Horcruxes can Harry free himself and overcome the Dark Lord forces of evil. In a final and perilous journey, Harry must find the strength and the will to face a deadly confrontation that is his alone to fight.Onderstaande tekst is vertaald vanuit de originele taalEen prachtige boxset met alle zeven Harry Potter boeken. Deze uitgaves van de klassieke en internationale bestseller, meervoudige prijzenwinnende serie zijn voorzien van betoverende omslagen, om een nieuwe generatie aan Harry Potter bloot te stellen. Het is tijd om de magie door te geven!Harry Potter and the Philosopher's Stone:Harry Potter denkt dat hij een normale jongen is. Hij leeft met zijn oom Herman, tante Petunia en neefje Dirk, die gemeen tegen hem zijn en hem laten slapen in de bezemkast onder de trap. (Dudley daarintegen heeft twee slaapkamers, een om in te slapen en een voor al zijn speelgoed en spelletjes.) Dan begint Harry mysterieuze brieven te krijgen en wordt zijn leven voorgoed veranderd. Hij wordt meegevoerd door een reusachtige man met glinsterende ogen en ingeschreven aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. De reden: Harry Potter is een tovenaar! Harry Potter and the Chamber of Secrets:Harry Potter is een tovenaar. Hij zit in zijn tweede jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. De drie vrienden Harry, Ron en Hermelien gaan al snel op in de dagelijkse ronde van Toverdranken, Kruidenkunde, Verweer Tegen de Zwarte Kunsten en Zwerkbal. Maar ineens gebeuren er mysterieuze en enge dingen. Eerst hoort Harry vreemde stemmen, en dan verdwijnt Rons zusje Ginny... Harry Potter and the Prisoner of Azkaban:Harry Potter staat op het punt om, samen met zijn beste vrienden Ron en Hermelien, zijn derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus te beginnen. Harry kan niet wachten om terug naar school te gaan na de zomervakantie (en wie zou dat wel kunnen, als ze samenleefden met de vreselijke Duffelingen?). Maar als Harry aankomt op Zweinstein, heerst er een gespannen sfeer. Er loopt een ontsnapte massamoordenaar vrij rond, en de duistere gevangenisbewakers van Azkaban zijn ingeschakeld om de school te bewaken... Harry Potter and the Goblet of Fire:De zomervakantie lijkt nooit op te houden en Harry Potter kan niet wachten tot school weer begint. Het is zijn vierde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus en er zijn nog genoeg spreuken om te leren en ook (helaas) Toverdranken- en Waarzeggerijlessen om bij te wonen. Maar Harry moet continu op zijn hoede zijn  zijn ergste vijand is een vreselijk lot voor hem aan het voorbereiden... Harry Potter and the Order of the Phoenix:Harry Potter staat op het punt om zijn vijfde jaar te beginnen aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Hij wil dolgraag terugkeren naar Zweinstein en achterhalen waarom zijn vrienden Ron en Hermelien de hele zomer al zo geheimzinnig doen. Maar al voordat hij op school aankomt, overleeft Harry een angstaanjagende ontmoeting met twee Dementors, woont hij een rechtzaak bij op het Ministerie van Toverkunst en wordt hij begeleid bij een nachtelijke rit op zijn bezemsteel naar het geheime hoofdkwartier van de mysterieuze groep die zich de Orde van de Fenix noemt... Harry Potter and the Half-Blood Prince:Het is Harry Potters zesde jaar op Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Naarmate Voldemorts duistere machten zich verzamelen en somberheid en angst het land overnemen, wordt duidelijk dat Harry binnenkort zijn lot niet meer kan ontlopen. Kan Harry de levensgevaarlijke taken aan die hem te wachten staan? Harry Potter and the Deathly Hallows:Harry Potter bereidt zich voor om de Duffelingen en de Ligusterlaan voor de laatste keer te verlaten. De toekomst die hem te wachten staat is vol gevaar, en niet alleen voor hem, maar voor iedereen die hem dierbaar is  en Harry heeft al zo veel verloren. Alleen door de overgebleven Gruzelementen van Voldemort te vernietigen kan Harry zichzelf bevrijden en de duivelse machten van de Heer van het Duister overwinnen. In een laatste en gevaarlijke reis moet Harry de kracht en de wil vinden om een dodelijke confrontatie aan te gaan, helemaal alleen.",
    "price": 92.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/4/8/7/9200000023267845.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/4/8/7/9200000023267845.jpg",
    "reviews": [
      {
        "id": "59097862",
        "author_name": "AliceF",
        "title": "Fantastische uitgave Harry Potter reeks",
        "timestamp": "2015-12-30",
        "rating": 100,
        "comment": "Taal: Engels (UK)Versie: hard-coverExtra's: een kaart van het terrein rond HogwartsAls die-hard Harry Potter-fan die alle boeken minstens twaalf keer gelezen heeft in het Nederlands, wilde ik nu eindelijk eens de originele, Engelse versies lezen. Na lang zoeken besloot ik deze box-set te kopen en ik heb er absoluut geen spijt van!Ik raad aan om het youtubefilmpje te bekijken, hierin pakt een meisje alle boeken uit, zodat je zelf kunt beoordelen of je ze mooi vindt of niet. Ik vind de illustraties in ieder geval prachtig. Let wel, het is een kinderuitvoering, dus het kan zijn dat je de vormgeving ietwat kinderlijk vindt.De doos zelf is van stevig materiaal, het zal niet snel stuk gaan. De boeken lezen prettig, met een fijn lettertype en genoeg ruimte in de marges. Vooral het eerste boek is makkelijk te begrijpen. Het is echt een aanrader om het verhaal in de originele taal te lezen, het voegt echt wat toe aan je Harry Potter-ervaring, aangezien sommige dingen gewoon lastig zijn om goed te vertalen naar het Nederlands.Een magische uitvoering van een magische reeks!"
      },
      {
        "id": "27611833",
        "author_name": "CaptainAwesome",
        "title": "Beste aankoop van de laatste tijd.",
        "timestamp": "2013-06-17",
        "rating": 100,
        "comment": "Wat een verzameling! Deze set bevat de hardcovers van de Harry Potter serie, met een afneembare hoes om de kaft.Na de Nederlandse paperbacks gelezen te hebben, zijn de Engelse hardcovers een waar genot. Niet alleen liggen de boeken lekkerder in de hand, ze lijken ook minder kinderlijk als je ze in het Engels leest. De levering was uiteraard weer snel en van uitstekende aard.Het enige kleine, persoonlijke nadeel is dat er geen touwtje in zit als boekenlegger, dat had de set helemaal perfect gemaakt!"
      },
      {
        "id": "66867007",
        "author_name": "LokiOfAsgard",
        "title": "Prachtig!",
        "timestamp": "2016-05-30",
        "rating": 100,
        "comment": "Zeer mooie boxset met alle Harry Potter boeken in. Zeer stevige boeken met een mooi prent op de kaft! Het enige kleine minpuntje is dat ik het jammer vind dat de prent niet op de hardcover staat, maar dat het gewoon een blaadje er rond is. Hierdoor schuift het nogal op en neer tijdens het lezen.Voor de rest zijn het prachtige boeken! Zeker een aanrader voor de Harry Potter fans!"
      }
    ]
  },
  {
    "id": "9200000121647249",
    "title": "Erotische intelligentie",
    "author": "Esther Perel",
    "desc": "In Erotische intelligentie laat Esther Perel zien dat het verlangen naar een gelijkwaardige, vaste relatie en een opwindend seksleven niet op gespannen voet hoeven te staan. Voor de oplossing van de schijnbare paradox tussen liefde en lust put ze uit haar rijke ervaring als psychotherapeut.Een vaste relatie geeft zekerheid, maar hoe houd je het spannend?De meeste mensen zoeken zekerheid in hun relatie. Ze willen een betrouwbare, monogame partner die ze door en door kennen. Maar een intieme en gelijkwaardige relatie leidt niet noodzakelijk tot een goed seksleven. En juist het ontbreken van erotiek kan een relatie onder druk zetten.In onze huidige maatschappij zijn de belangrijkste waarden die we nastreven in een relatie: gelijkwaardigheid, vertrouwen en eerlijkheid. Deze waarden zijn echter dodelijk voor een opwindend seksleven, dat juist gebaat is bij machtspelletjes, oneerlijke voordelen en verleidelijke manipulaties. Perel neemt ons mee in deze paradox tussen liefde en lust en toont aan dat intimiteit en erotiek goed samen kunnen gaan in een sterke relatie. Als psychotherapeut heeft ze veel stellen met deze problematiek behandeld. In dit heldere, soms provocerende boek, dat werelijk oplossingen biedt voor een probleem waar veel mensen tegenaan lopen, put ze uit de rijke ervaring die ze in haar praktijk heeft opgedaan.",
    "price": 20.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/4/2/7/9200000121647249.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/2/7/9200000121647249.jpg",
    "reviews": [
      {
        "id": "4923161",
        "author_name": "Anonymous",
        "title": "grote klasse psychologie!",
        "timestamp": "2009-01-01",
        "rating": 100,
        "comment": "HET boek voor mensen die geen idee hebben waarom hun sexleven niet meer is wat het was.Helder omschreven, vol van rake voorbeelden en zonder wijzend vingertje!Een aanrader voor hem en haar die geen zin hebben in therapie, maar wel iets willen ondernemen."
      },
      {
        "id": "45817470",
        "author_name": "malief",
        "title": "Voor iedereen is er herkenning!",
        "timestamp": "2015-02-10",
        "rating": 100,
        "comment": "Voor een \"zelfhulpboek\" zeer interessant en nuchter! Voor iedereen wel herkenbaar, omdat er verschillende situaties aan bod komen. Erg geloofwaardig met een unieke kijk van Perel"
      },
      {
        "id": "57142552",
        "author_name": "MaggieS",
        "title": "als je je seks wilt oppimpen",
        "timestamp": "2015-11-10",
        "rating": 80,
        "comment": "Een makkelijk te lezen boek. Aangeraden door seksuologen. Handig als zelfhulpboek maar ook voor hulpverleners en therapeuten."
      }
    ]
  },
  {
    "id": "9200000087763620",
    "title": "Paw Patrol - Hoera, 4 jaar! Verjaardagsboek",
    "author": "Anonymous",
    "desc": "Onderdeel van de serie Paw Patrol. Hieperdepiep hoera!We vieren feest, want het is jouw verjaardag! En dat doen we samen met Chase, Marshall, Skye en de andere Paw Patrol pups. Dit superleuke doeboek is speciaal voor jouw vierde verjaardag. Aan jou om de spelletjes te maken, de stickers op te plakken en de tekeningen in te kleuren!",
    "price": 6.5,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/7NYWG0NJOjG/168x199.jpg",
    "image_src": "https://media.s-bol.com/7NYWG0NJOjG/550x654.jpg",
    "reviews": [
      {
        "id": "117259878",
        "author_name": "TinaV15",
        "title": "Handig op verjaardag",
        "timestamp": "2020-01-07",
        "rating": 80,
        "comment": "Leuk boekje om te geven op verjaardag, nadien niet echt meerwaarde"
      },
      {
        "id": "115604153",
        "author_name": "Tim82T",
        "title": "Opgelet met de grootte van het boek",
        "timestamp": "2019-11-12",
        "rating": 40,
        "comment": "We hadden het boekje groter verwacht"
      },
      {
        "id": "110177419",
        "author_name": "Tinker",
        "title": "Doe-boek voor Paw Patrol fan",
        "timestamp": "2019-04-09",
        "rating": 100,
        "comment": "Een feestelijk doe-boek, voor iedere Paw Patrol fan, die 4 jaar wordt."
      }
    ]
  },
  {
    "id": "9200000131006259",
    "title": "De buitenstaander",
    "author": "Stephen King",
    "desc": "Wanneer het misbruikte en levenloze lichaam van een elfjarig jongetje wordt gevonden, wijzen ooggetuigen en forensisch materiaal onmiskenbaar in de richting van de populaire coach van het plaatselijke Little League-team. Maar de verdachte, Terry Maitland, die met groot machtsvertoon wordt gearresteerd, heeft een waterdicht alibi. Detective Ralph Anderson raakt na verder onderzoek ook overtuigd dat hij inderdaad buiten de stad was. Hoe kan hij dan tegelijkertijd op twee plekken zijn geweest?",
    "price": 10.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/5/2/6/9200000131006259.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/5/2/6/9200000131006259.jpg",
    "reviews": [
      {
        "id": "102738700",
        "author_name": "Evelien1970",
        "title": "Deze buitenstaander laat je geloven",
        "timestamp": "2018-06-02",
        "rating": 100,
        "comment": "Bijna 71 is hij, Stephen King, de schrijver die mij en vele anderen al jaren uit deslaap weet te houden met zijn meer dan 50 romans en tientallen verhalen in het horror-, thriller- en fantasy genre. Op een leeftijd waarop de meeste mensen het wat rustiger aan gaan doen, lijkt King echter nog een tandje bij te schakelen.Na Schone Slaapsters, dat hij samen met zijn zoon Owen King schreef en dat verscheen in september 2017, is de meester al weer terug met een fenomenale nieuwe eigen thriller.Als het levenloze en misbruikte lichaam van de 11 jarige Frankie Peterson wordt gevonden, wijzen alle forensische bewijzen direkt in de richting van leraar Engels en honkbalcoach Terry Maitland. Er is geen twijfel mogelijk. Hij, en niemand anders is de dader van dit gruwelijke misdrijf. Met veel machtsvertoon laat rechercheur Ralph Anderson hem dan ook arresteren onder het toeziend oog van bijna de hele stad. Maar Terry Maitland ontkent in alle toonaarden en blijkt een behoorlijk waterdicht alibi te hebben. Hij kon eigenlijk niet op het tijdstip van de moord in de stad gezien zijn. En toch is dat het geval. Heeft Terry Maitland een dubbelganger? Want hij kan onmogelijk op twee plaatsen tegelijk zijn geweest. Of wel?King neemt de lezer weer mee in een nagelbijtend spannend verhaal. Waar hij in vroeger werk nog wel eens wat langdradig kon worden om alle eindjes aan elkaar te krijgen, in de Buitenstaander wordt het helemaal niet saai als de schrijver alle puzzelstukjes op zijn plek gaat leggen. Natuurlijk ontbreekt de climax niet, dat zijn we van Stephen King gewend. Wat ik zo leuk vind aan Stephen King is dat hij ook de connectie met de echte wereld bijna altijd wel ergens aanhaalt in zijn verhalen. Zo noemt hij en passant een aantal namen van collega-schrijvers, met een leuke bijrol voor Harlan Coben en hij schroomt niet om tussendoor nog even een schimpscheut uit de delen aan Stanley Kubrick die zijn boek The Shining verfilmde maar waar King niet zo blij mee was. Daarnaast voert hij nog een paar oude bekenden op uit zijn vorige drie thrillers, Mr. Mercedes, De Eerlijke Vinder en Wisseling van de wacht. Een aangename verrassing voor zijn fans, voor mensen die deze boeken nog niet hebben gelezen is het raadzaam dit eerst te doen voor je de Buitenstaander ter hand neemt in verband met de continu en het voorkomen van spoilers.Dat Stephen King niet vies is van een beetje bovennatuurlijke zaken in zijn verhalen is ook bekend. Maar vaak is dat toch nogal ongeloofwaardig, hoe goed hij het ook brengt. Maar in de Buitenstaander weet hij de lezer echt te overtuigen op een heel subtiele manier. Je gaat geloven, of je wilt of niet. Ondanks zijn inmiddels gevorderde leeftijd heeft Stephen King zichzelf nog lang niet buitenspel gezet. Sterker nog, hij lijkt zijn schrijftempo, dat altijd al behoorlijk hoog lag, nog verder op te schroeven en de fans alweer reikhalzend uit te laten kijken naar zijn volgende nieuwe boek. Dat waarschijnlijk nog beter zal zijn dan het vorige."
      },
      {
        "id": "103148932",
        "author_name": "Sebastiaan1991",
        "title": "De buitenstaander",
        "timestamp": "2018-06-20",
        "rating": 100,
        "comment": "Stephen King weet mij elke keer weer opnieuw te grijpen met z fantastische manier van schrijven. Hij weet raadt met elk genre. Ook met thriller/mysterie dat bewijst hij voor mij weer met  Buitenstaander. Het verhaal is heel spannend, ingrijpend en mysterieus geschreven. En als ik niet aan het lezen was dacht ik constant aan hoe het boek verder zou kunnen verlopen. Dit boek is heel goed te lezen zonder andere boeken van deze meester auteur te hebben gelezen, en mocht je wel een ervaren lezer van Stephen King zijn dan zijn er mooie verwijzingen naar voorgaande boeken van Stephen King. Ik zou dit boek zeker aan raden om te lezen. Door de manier van schrijven, en het lettertype leest het ook nog eens heerlijk weg."
      },
      {
        "id": "103095620",
        "author_name": "FreijatZ",
        "title": "De Buitenstaander, een geweldig boek.",
        "timestamp": "2018-06-18",
        "rating": 100,
        "comment": "Misschien ben ik bevooroordeeld omdat ik van te voren al erg blij te spreken ben over Stephen King, maar dat verandert niets aan het feit dat ik dit een geweldig boek vond. Genoeg anderen zijn mij voorgegaan met het uitspreken van deze mening.Ik las er zonder moeite doorheen, het is netjes geschreven en ik vond dat de personages veel diepgang hadden. Je komt veel te weten over iedereen en ik begon met ze mee te leven. Ik wilde dat het goed met ze kwam, dat ze erachter zouden komen wat er aan de hand was. Het was een redelijke kluif met circa 590 bladzijden, maar toen ik de laatste bladzijde omsloeg was ik toch redelijk teleurgesteld dat het niet langer kon zijn."
      }
    ]
  },
  {
    "id": "9200000037972310",
    "title": "Reuzeleuk speel- en leerblok 2-3 jaar",
    "author": "Annemie Bosmans",
    "desc": "Observatiespelletjes - begrippen oefenen - schrijfspelletjes - de kleuren lerenObservatiespelletjes!Leuke spelletjes om het opmerkingsvermogen te stimulerenBegrippen oefenen!Speelse opdrachten om vertrouwd te raken met eenvoudige begrippenSchrijfspelletjes!Plezierige oefeningen om de eerste stapjes naar het schrijven te zettenDe kleuren leren!Leerzame spelletjes om vlot de kleuren te leren kennen",
    "price": 8.5,
    "average_rating": 3.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/1/3/2/9200000037972310.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/1/3/2/9200000037972310.jpg",
    "reviews": [
      {
        "id": "59030200",
        "author_name": "Nicto",
        "title": "echt leuk!",
        "timestamp": "2015-12-29",
        "rating": 60,
        "comment": "Cadeautje voor een reis met onze dochter. Erg leuk en opdrachtjes zeker adequaat. Veel plezier van gehad op momenten dat ze er ook zin in had."
      }
    ]
  },
  {
    "id": "666877182",
    "title": "Harry Potter 3 - Harry Potter en de gevangene van Azkaban",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Elke zomer is voor Harry Potter opnieuw een beproeving. Het lijkt wel alsof de familie Duffeling er een dagtaak van heeft gemaakt om hem het leven zuur te maken. Door een verrassende aanvaring met de dreuzels, staat Harry opeens op straat. Vanaf dat moment gaat alles in sneltreinvaart. Harry belandt al snel op de 'Weg is Weg' waar hij een aantal eigenaardige figuren tegenkomt. Eenmaal op school begint voor Harry Potter alweer het derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Gelukkiger dan daar voelt hij zich nergens. Maar onbezorgd blijft het jaar niet lang als blijkt dat een levensgevaarlijke tovenaar uit Azkaban is ontsnapt en overal griezelige dementoren opduiken.",
    "price": 19.9,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/xZq662w030l/140x210.jpg",
    "image_src": "https://media.s-bol.com/xZq662w030l/550x820.jpg",
    "reviews": [
      {
        "id": "5346095",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de andere Harry Potter boeken, het meest geniale boek ooit geschreven.Harry zit in zijn 3e jaar van Zweinstijn. Aan het begin van het jaar ontdekt hij dat een van de trouwste volgelingen van Voldemort ontsnapt is. Hij is er op uit om Harry te vermoorden. Er gebeuren mysterieuze dingen op school. Zo probeerd iemand in te breken in de leerlingen kamer. Aan het eind van het boek komt Harry oog in oog te staan met Zwarts, de ontsnapte volgeling van Voldemort. Dan ontdekt Harry de ware identiteit van Zwarts.Deze serie zit zo ongelooflijk goed in elkaar.Het boek is makkelijk geschreven en daardoor leuk voor jong, oud en alles daar tussen in. Daarbij is het boek in zowel Nederlands en Engels prima te lezen.Het boek bezit veel humor maar ook spanning, verdriet en vreugde. Soms rollen de tranen over je wangen van het lachen en soms ook van verdriet.Dit is een boek dat iedereen gelezen moet hebben."
      },
      {
        "id": "36176161",
        "author_name": "BibiTotoLover",
        "title": "Ieder jaar, terug naar Zweinstein.",
        "timestamp": "2014-05-06",
        "rating": 100,
        "comment": "Ik lees de gehele serie elk jaar weer opnieuw. Ik kan gewoon niet meer zonder de Harry Potter boeken, de magische wereld, de fantastische personages en de wonderlijke wezens. Maar door al dat vele lezen vielen ze haast uit elkaar, aangezien ik toen voor de paperback versie ben gegaan. Daarom ben ik dolblij dat ik nu de Hardcover heb! Daar kan ik wel weer eventjes paar jaren mee vooruit!"
      },
      {
        "id": "77402082",
        "author_name": "N0uk",
        "title": "Harry Potter",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Ik heb zelf de Engelse boeken en heb voor mijn moeder de Nederlandse versie gekocht. Harry Potter is een groot deel van mijn leven en heb er ook veel liefde voor."
      }
    ]
  },
  {
    "id": "9200000124634688",
    "title": "Zorgenmeisje",
    "author": "Frauke Cosaert",
    "desc": "Het hebben van een zorgenkind is als koorddansentussen lachen en huilentussen hoop en wanhooptussen stiekem dromen en plots verwonderd zijntussen idealen bijstellen en andere kleine dromen waarmaken.FraukeWanneer een zorgenkind in je gezin wordt geboren, staat je hele leven op zijn kop. Je zekerheden veranderen in grote vraagtekens. Krampachtig ga je op zoek naar antwoorden. Voor sommige \"technische' vragen kun je terecht bij specialisten, maar wat bij dat alles ontbreekt is de ervaringsdeskundigheid van \"zorgouders'.Zorgenmeisje is het aangrijpende verhaal van Frauke en Marie, van een buitengewoon gewoon gezin op hun levenstocht. Het is een hoopvol verhaal, want gaandeweg leren ze nieuwe vriendschappen koesteren, gedeelde zorg omarmen en elke kleine stap op applaus onthalen. Ze vinden telkens weer een nieuw evenwicht. Ze varen mee op de golven van hun zorgenmeisje, \"want als ze lacht breekt de hele hemel open'.",
    "price": 24.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/gL0QrMzRPx6l/135x210.jpg",
    "image_src": "https://media.s-bol.com/gL0QrMzRPx6l/542x840.jpg",
    "reviews": [
      {
        "id": "120333603",
        "author_name": "PJ85",
        "title": "Eentje om te koesteren",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Een wervelende meesleper van begin tot eind, dankzij de auteur die een inkijk geeft in haar gezin en hun buitengewone levenstocht. Aan allen die gedeelde zorg een warm hart toedragen."
      },
      {
        "id": "120342773",
        "author_name": "Isabel0123",
        "title": "Prachtig eerlijk",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Ik heb het boek in 2 dagen uitgelezen , dit ging heel vlot. Een goeie mooie duidelijke geschreven taal .Voor mij heel vaak heel herkenbaar . Iedere zorgouder zou dit boek moeten lezen , want het straalt gewoon zoveel warmte  uit . Hoe moeilijk het allemaal ook is toch is dit boek 1 stuk liefde . Heel knap debuut."
      },
      {
        "id": "120327193",
        "author_name": "mee16",
        "title": "moederdagcadeau",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "dit is h uitgelezen boek voor moeders (en zeker ook vaders) van zorgenkinderen. Een bad vol erkenning."
      }
    ]
  },
  {
    "id": "9200000124881768",
    "title": "1794",
    "author": "Niklas Natt Och Dag",
    "desc": "Een moeder rouwt om haar dochter die tijdens haar huwelijksnacht is vermoord. Als niemand dit sterfgeval wil onderzoeken klopt ze aan bij de enige persoon die nog over is; een eenarmige tuchtwacht die rouwt om zijn dode vriend. In Danvikens hospitaal, aan de rand van Stockholm, wordt een jonge edelman gekweld door de walgelijke misdaad die hij heeft gepleegd.In 1794 volgt de lezer wederom Mickel Cardell en Anna Stina Knapp in hun rumoerige en verdorven wereld, waar het laatste overgebleven beetje gustaviaanse pracht en praal op het punt van instorten staat.Niklas Natt och Dag bewijst in het weergaloze 1794 dat hij nog lang niet klaar is met zijn meedogenloze en onverbloemde schildering van de donkerste hoekjes van Stockholm tegen het einde van de achttiende eeuw.Niklas Natt och Dag (1979, Stockholm) bestormde de internationale literatuur met zijn bejubelde en bekroonde debuut 1793, dat in dertig landen is verschenen. Zijn voorvaderen vermoordden in 1434 de leider van een oproer tegen de Zweedse koning, verloren Stockholm in 1520 aan de Deense koning en waren gedwongen het land te ontvluchten. Natt och Dag behoort tot de oudste adellijke families van Zweden en is daarmee onontkoombaar verknoopt met de tumultueuze Scandinavische geschiedenis.'Was 1793 al een fascinerend debuut, 1794 overtreft het.' *****De Telegraaf\"Angstaanjagend en vreselijk goed.'Dagens NyheterOver 1793:\"Verbluffend geschreven. (...) Zijn nauwgezette beschrijving van plaatsen en personages, en zijn zorgvuldig verhaal maken dat 1793 je opslorpt en niet meer loslaat voor je de ontroerende eindsc hebt gelezen.'De Standaard *****\"Een meeslepend boek. 1793 is een virtuoos geschreven, aardedonkere thriller.'Trouw\"Een hard-boiled historische thriller die je genadeloos onderdompelt in de Zweedse geschiedenis.'Humo\"Het is nog te vroeg om de beste boeken van het jaar aan te kondigen, maar het zinderende debuut van Niklas Natt och Dag hoort zeker in dat rijtje thuis. Net als Umberto Eco's roman De naam van de roos is 1793 een doordachte, meeslepende pageturner waarin een rationele detective gevangenzit in een wereld vol bijgeloof.'The Washington Post\"Een duistere, zinderende en rauwe roman, bijna fysiek. Een verbijsterend debuut. Een auteur om in de gaten te houden.'Le Parisien \"Een meesterlijke debuutroman. (...) De Zweedse Academy of Crime Writers noemde het het beste debuut van 2017 en de Amerikaanse lezers zullen op diezelfde wijze onder de indruk zijn.'Publishers Weekly \"Niklas Natt och Dag zet een indrukwekkend verhaal neer. Deze aangrijpende historische misdaadthriller kondigt een nieuw Europees talent aan. (...) Een levendige en boeiende reis door Stockholm en zijn onrechtvaardige organisatie en onderbuik in de achttiende eeuw.'The Guardian",
    "price": 24.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/7/1/9200000124881768.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/7/1/9200000124881768.jpg",
    "reviews": [
      {
        "id": "119299756",
        "author_name": "lumag",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: goed geschreven."
      }
    ]
  },
  {
    "id": "9200000071910137",
    "title": "Welkom puppy",
    "author": "Joke Monteny",
    "desc": "Daar is hij dan, je nieuwe pup! Naast een heerlijk gevoel, heb je wellicht ook een hoop vragen. Hoe laat je hem best wennen aan zijn nieuwe thuis en huisgenoten? Hoe maak je hem zindelijk? Hoe leer je hem dat je nieuwe sofa geen kauwmateriaal is? Dit boek helpt je een heel eind op weg om van de opvoedingstijd van je pup een mooie periode te maken. Naast algemene kennis over hoe je pup in elkaar zit, vind je een schat aan praktische kennis, tips en weetjes, doorspekt met grappige anekdotes en levensechte verhalen. Daarnaast worden een aantal hardnekkige mythes doorprikt. Je ontdekt de wereld door de ogen van je pup en je zal versteld staan hoe anders hij die ervaart. Zo leer je stap voor stap je pup beter begrijpen, waardoor de opvoeding een stuk vlotter zal verlopen en jullie samen een liefdevolle band kunnen opbouwen.",
    "price": 22.5,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/3/1/0/9200000071910137.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/1/0/9200000071910137.jpg",
    "reviews": [
      {
        "id": "93493021",
        "author_name": "mearsiwoak",
        "title": "Een aanrader!!",
        "timestamp": "2017-09-23",
        "rating": 100,
        "comment": "Eindelijk een wetenschappelijk onderbouwd boek dat vlot en duidelijk geschreven is. Een echte aanrader voor iedereen die een puppy in huis wil nemen! Hopelijk komen er nog veel boeken van deze auteur!"
      },
      {
        "id": "102343641",
        "author_name": "KathiaDS",
        "title": "Leuk boek",
        "timestamp": "2018-05-15",
        "rating": 80,
        "comment": "Heel goed boek, helemaal uitgelezen, maar ik had soms toch het gevoel dat het erom ging om de hond vooral gerust te laten. Bvb als een puppy een gezin binnenkomt is het toch moeilijk om het eerder neutraal of prikkelvrij te begroeten. Misschien is het boek eerder geschikt voor schuchtere rassen eerder dan bvb een golden retriever."
      },
      {
        "id": "105521946",
        "author_name": "sofiej",
        "title": "aanrader",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "zeer duidelijke handleiding over het gedrag van een pup met oplossingen, voorbeelden en veel advies.een super, goed en aangenaam boek om te lezen en waar je veel kan van op steken"
      }
    ]
  },
  {
    "id": "9200000126129429",
    "title": "50 jaar Top 30",
    "author": "Geert de Vriese",
    "desc": "De Top 30 van vroeger tot nu van Radio 2, h boek over de moeder der hitparades.Wie had de meeste nummers 1 in de Top 30?Wat is op 2 mei 1970 de allereerste nummer 1?Welke hit staat het langst in de Top 30,zonder ooit op 1 te geraken?Wat is de eerste nummer 1 van abba?Wie scoort de grootste Top 30-hit: Clouseau,Gorki of Salim Seghers?Wat is de grootste Eurovisie-hit aller tijdenin de Top 30?Wat zijn de grootste Top 30-hits van Queenen Meat Loaf?Welke Vlaamse hit kampeert 38 wekenonafgebroken in de Top 30?Welke wereldberoemde voetballer staat in 2012mee op 1?Welke vrt-presentator haalt in 2008 deTop 30?Welke klassieker komt in 1994 4 keer binnenop 30, maar raakt nooit hoger?Wat is het Top 30-verband tussen Stromae,Dimitri Vegas & Like Mike en Jean-Marie Pfaff?Ontdek alle antwoorden en nog veel meer in dit heerlijk nostalgische boek!+ de Top 30-memoires van Will Tura, Bart Peeters, Paul Michiels, Miguel Wiels, Fixkes en Geike Arnaert.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/MjoA47WkrRXR/148x210.jpg",
    "image_src": "https://media.s-bol.com/MjoA47WkrRXR/550x777.jpg",
    "reviews": [
      {
        "id": "120316115",
        "author_name": "Revieuer",
        "title": "50 jaar brt top 30",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Een leuk boek over de brt top 30.Leuke wetens waardigheden.Ook mooie foto hoesjes van de singles."
      },
      {
        "id": "120075285",
        "author_name": "Liban",
        "title": "Prachtig verzamelde gegevens",
        "timestamp": "2020-04-28",
        "rating": 100,
        "comment": "fantastisch"
      }
    ]
  },
  {
    "id": "9200000072328263",
    "title": "Bumba 0 - Ik ruim op, dat is top!",
    "author": "Jan Maillard",
    "desc": "Onderdeel van de serie Bumba. Bumba zoekt zijn rode fiets maar in de rommel vindt hij niets. Samen met zijn vriendjes groot en klein ruimt hij op en dat is fijn! Herkenbaar verhaaltje over rommel maken en hoe opruimen toch leuk kan zijn. Boekje met flapjes, veel grapjes en extra leespret want alles is op rijm gezet.",
    "price": 7.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/6/2/8/9200000072328263.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/2/8/9200000072328263.jpg",
    "reviews": [
      {
        "id": "99340512",
        "author_name": "Bonniconnie",
        "title": "Leuk",
        "timestamp": "2018-01-16",
        "rating": 80,
        "comment": "Leuk onwerp"
      },
      {
        "id": "103845396",
        "author_name": "Jobskeje",
        "title": "Stevig, mooi boek van Bumba",
        "timestamp": "2018-07-23",
        "rating": 100,
        "comment": "Leuk rijmend verhaal. Kartonnen bladzijdes dus erg stevig. Leuke flapjes op iedere bladzijde."
      },
      {
        "id": "99780621",
        "author_name": "strijksmurf",
        "title": "Zeer goed",
        "timestamp": "2018-01-29",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: goede kwaliteit, voordelige koop, duurzaam."
      }
    ]
  },
  {
    "id": "9200000114020030",
    "title": "Alles wat ik niet kan zeggen",
    "author": "Emilie Pine",
    "desc": "Nummer 1 bestseller uit Ierland, vertaald door Ariane Schluter.Radicaal eerlijk, dapper en onsentimenteel schrijft Emilie Pine over de taboes in een gewoon leven. De meest uiteenlopende vrouwen herkennen zich in haar verhaal, wat verklaart waarom dit debuut vanuit het niets een enorme bestseller werd. Alles wat ik niet kan zeggen is een schitterend boek dat je ontroert en wakker schudt. 'Lees dit boek niet in het openbaar: het maakt je aan het huilen.' Anne Enright'Emilie Pine voelt als je beste vriendin, mits je beste vriendin zo scherp is als een dolk.' Lena Dunham'Emilie Pine, we zijn hetzelfde.' Gillian Anderson",
    "price": 20.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/0/0/9200000114020030.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/0/0/9200000114020030.jpg",
    "reviews": [
      {
        "id": "114876634",
        "author_name": "Marliesleest",
        "title": "Klein boek met grote impact",
        "timestamp": "2019-10-20",
        "rating": 100,
        "comment": "Wat een moedig boek is dit! Ik heb, zoals de waarschuwing van Anne Enright op het omslag al zei, gehuild tijdens het lezen. Maar ik voelde me ook enorm getroost, en begrepen. Emilie Pine schrijft over wat haar is gebeurd, over waar zij in haar leven tegenaan loopt. En ook al heb ik niet alles meegemaakt wat ze beschrijft, ik herkende me zo in haar woorden, in haar gevoelens. Wij vrouwen zijn streng voor onszelf, we zeuren niet, we zijn gewend de schouders eronder te zetten, onszelf weg te cijferen, aan onszelf te twijfelen. We doen het allemaal, zelfs al denken we van niet. En het is bevrijdend om een intelligente, sterke vrouw daarover te zien schrijven. Het is wat ons verbindt, hoe we in het leven staan, hoe we worden gezien door anderen. In dit boek vertelt ze over zichzelf, zo mooi, zonder oordeel, en tegelijk vertelt ze over ons allemaal. Toen ik het uit had heb ik gelijk nog twee exemplaren gekocht om aan vriendinnen te geven, zo'n behoefte had ik om erover te praten. En zo zeer gunde ik het mijn vriendinnen om dit ook te lezen, dit ook te ervaren. Dit is een klein boek met grote impact, ik voel me dankbaar dat ik het heb mogen lezen."
      },
      {
        "id": "116209422",
        "author_name": "dekasteeg",
        "title": "Wow! Wat een prachtig boek!",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Alles wat ik niet kan zeggen is een debuut en werd gelijk de nummer 1 bestseller uit Ierland. Emilie Pine ontving de Irish Book Award voor beste debuut en The Butler Literary Award. De vertaling naar het Nederlands komt voor rekening van Ariane Schluter.Emilie Pine heeft met dit boek een prachtig puur, rauw, moedig en openhartig verhaal geschreven. Zodra ik begon te lezen, was ik onder de indruk. Ze weet het leven als vrouw op een prachtige wijze toe te vertrouwen aan het papier en elke vrouwelijke lezer zal zich herkennen in de tekst en beschrijvingen. Het voelt met momenten aan, alsof je met je vriendinnen in gesprek bent over het vrouw-zijn.In zes essays neemt Emilie de lezer mee in onderwerpen zoals een niet-geslaagde kinderwens, de verschrikking van de menstruatie, over het gevoel dat je als vrouw klein gehouden wordt. Maar het gaat ook over haar jeugd en over haar werk als docent drama aan het University College in Dublin . Emilie vertelt hoe wij als vrouwen vaak streng zijn voor onszelf. We gaan maar door, zetten onze schouders eronder en blijven lachen. Het liefst stoppen we onze emoties weg en denken dat we het wel redden. Ze vertelt over zichzelf op een boeiende wijze. Wat heb ik vaak gedacht:  lees mijn eigen houding en reactie. Anne Enright geeft zelfs aan om het boek niet in het openbaar te lezen, omdat het je aan het huilen maakt. Zo heb ik het boek niet ervaren, maar dat het mij intens raakte, absoluut! Het is vooral de herkenning en de openheid waarmee ze schrijft, zonder enig oordeel. Het is een eyeopener die onder de huid kruipt en daar na blijft sidderen. Alles wat ik niet kan zeggen is voor veel vrouwen misschien juist wel een quote. Want hoe vaak overkomt het je niet dat je niet weet hoe je alles kunt zeggen? Bang om onbegrepen te worden of een zeur te zijn? Of dat je de stempel feministisch op je kunt krijgen?Ik kan iedere vrouw aanraden om dit boek te gaan lezen. Ook al is dit het verhaal van Emilie, het zal veel herkenning opleveren die tot nadenken aanzet. Ik zal dit boek zeker nog eens herlezen. Het is zo intens herkenbaar boek dat ik nog steeds onder de indruk ben."
      },
      {
        "id": "118241920",
        "author_name": "Kraanvogel77",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: leerzaam en makkelijk te lezen boek.."
      }
    ]
  },
  {
    "id": "9200000111958204",
    "title": "Woman Up",
    "author": "Eva Daeleman",
    "desc": "Wat is een sterke vrouw? Zijn het vrouwen die zich als mannen gedragen: actiegericht en volle vaart vooruit? Of zijn het net authentieke vrouwen? En kan je enkel succes bekomen als je je als een man gedraagt? Eva Daeleman gaat vanuit haar positie als (jonge) vrouw op zoek naar de innerlijke, vrouwelijke kracht. Ze laat zich leiden door verwondering, veerkracht en het geloof dat het anders kan. Met een gezonde portie humor, idealisme en een snufje na is Woman up een boek vol herkenbare verhalen en tips om jezelf nog beter te leren kennen. Een eerlijk boek voor vrouwen  mannen.",
    "price": 22.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/0/2/8/9200000111958204.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/2/8/9200000111958204.jpg",
    "reviews": [
      {
        "id": "114575452",
        "author_name": "akinds",
        "title": "Must Have voor elke vrouw!",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Ideaal boek om jezelf terug te vinden in de dagelijkse wereld, om te leren relativeren, om nieuwe inzichten over jezelf te krijgen, ...Ideale combinatie met de podcast om de praktische tips meteen toe te passen!"
      },
      {
        "id": "114290340",
        "author_name": "Rutger3217574839",
        "title": "Aanrader!",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "ik heb het als man gelezen, en het was best inspirerend om te lezen over vrouwelijke energie!  Aanrader!"
      },
      {
        "id": "114584375",
        "author_name": "AnLathouwers",
        "title": "Goed",
        "timestamp": "2019-10-08",
        "rating": 80,
        "comment": "Als pluspunt zou ik zeggen: heldere uitleg."
      }
    ]
  },
  {
    "id": "9200000075132383",
    "title": "Atomic Habits",
    "author": "James Clear",
    "desc": "THE PHENOMENAL INTERNATIONAL BESTSELLER - 1 MILLION COPIES SOLD Transform your life with tiny changes in behaviour - starting now. People think that when you want to change your life, you need to think big. But world-renowned habits expert James Clear has discovered another way. He knows that real change comes from the compound effect of hundreds of small decisions - doing two push-ups a day, waking up five minutes early, or holding a single short phone call. He calls them atomic habits. In this ground-breaking book, Clears reveals exactly how these minuscule changes can grow into such life-altering outcomes. He uncovers a handful of simple life hacks (the forgotten art of Habit Stacking, the unexpected power of the Two Minute Rule, or the trick to entering the Goldilocks Zone), and delves into cutting-edge psychology and neuroscience to explain why they matter. Along the way, he tells inspiring stories of Olympic gold medalists, leading CEOs, and distinguished scientists who have used the science of tiny habits to stay productive, motivated, and happy. These small changes will have a revolutionary effect on your career, your relationships, and your life. ________________________________ 'A supremely practical and useful book.' Mark Manson, author of The Subtle Art of Not Giving A F*ck 'James Clear has spent years honing the art and studying the science of habits. This engaging, hands-on book is the guide you need to break bad routines and make good ones.' Adam Grant, author of Originals 'Atomic Habits is a step-by-step manual for changing routines.' Books of the Month, Financial Times 'A special book that will change how you approach your day and live your life.' Ryan Holiday, author of The Obstacle is the Way",
    "price": 14.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/3lWOWNjDRqEM/138x210.jpg",
    "image_src": "https://media.s-bol.com/3lWOWNjDRqEM/550x833.jpg",
    "reviews": [
      {
        "id": "114451275",
        "author_name": "JeanetteVoego",
        "title": "Supernuttig boek",
        "timestamp": "2019-10-01",
        "rating": 100,
        "comment": "Dit boek is echt compleet op het gebied van gewoontes en gewoontevorming. Het heeft me zoveel inzichten en manieren geboden in mijn eigen en mijn gewenste gewoontes. Je leert, waarom, hoe enz enz. Eigenlijk is het een basisboek wat ik lig zeker nog vaak zal pakken en als leidraad gebruik voor mijn doelen op het gebied van habits. Must have en de artikelen op zijn site zijn trouwens ook superfijn."
      },
      {
        "id": "109642807",
        "author_name": "Richard42",
        "title": "Zeer goed",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Toegankelijk, praktisch, compleet, ik ben enthousiast!"
      },
      {
        "id": "112521109",
        "author_name": "Waterman23",
        "title": "Zeer goed",
        "timestamp": "2019-07-16",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: toegankelijk, praktisch, compleet."
      }
    ]
  },
  {
    "id": "9200000057720746",
    "title": "De Winkeltjes - Het Kinderboekwinkeltje",
    "author": "Marianne Busser",
    "desc": "Onderdeel van de serie De Winkeltjes. Het beroemde winkelstraatje groeit door! Er komt een pleintje bij, met een kinderboekwinkel! Hier is van alles te beleven. Er komen auteurs op bezoek, er wordt voorgelezen en vooral komen er veel mensen met allerlei bijzondere vragen over boeken. Natuurlijk heeft de enthousiaste eigenaresse voor elk kind wel een boek!br /",
    "price": 7.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/J6Dlp5GzDMKK/168x163.jpg",
    "image_src": "https://media.s-bol.com/J6Dlp5GzDMKK/550x536.jpg",
    "reviews": [
      {
        "id": "115677460",
        "author_name": "Elisabeth31071956",
        "title": "Super",
        "timestamp": "2019-11-14",
        "rating": 100,
        "comment": "Wederom een prachtig voorleesboek uit deze serie. Voor kinderen goed te begrijpen en om erover te praten."
      },
      {
        "id": "116766433",
        "author_name": "Debbr09",
        "title": "Zeer goed",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Heel leuk en leerzaam boek voor kinderen"
      },
      {
        "id": "72984629",
        "author_name": "jufV",
        "title": "Super!",
        "timestamp": "2016-10-18",
        "rating": 100,
        "comment": "Alweer een leuk boek in de winkeltjesserie."
      }
    ]
  },
  {
    "id": "9200000011254769",
    "title": "Rupsje Nooitgenoeg - Voelboek",
    "author": "Eric Carle",
    "desc": "De wereld van Eric Carle met al zijn kleuren en vormen spreekt ook tot de verbeelding van heel jonge kinderen. Met dit prachtige voelboek kunnen peutertjes vanaf 18 maanden al kennis maken met deze kleurrijke wereld. Voel de glimmende appel van Rupsje Nooitgenoeg, aai de zachte manen van een leeuw en volg met je vingers de lijnen van de cijfers 1 tot en met 5. In dit prachtige voelboek worden thema's als dieren, woorden, cijfers, vormen en kleuren ge op zo'n manier dat ze deze jonge doelgroep aanspreken.",
    "price": 12.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/66DgppzMo28N/168x168.jpg",
    "image_src": "https://media.s-bol.com/66DgppzMo28N/550x550.jpg",
    "reviews": [
      {
        "id": "33178425",
        "author_name": "MickeyM",
        "title": "Super leuk kinderboekje",
        "timestamp": "2014-01-07",
        "rating": 100,
        "comment": "Prachtige mooie illustraties die elk een ander voel oppervlakte hebben! Met mooie verschillende kleuren/glitters! Echt een aanrader voor jouw peuter/kleuter!"
      },
      {
        "id": "57095430",
        "author_name": "Petra777",
        "title": "Fantastisch boek",
        "timestamp": "2015-11-10",
        "rating": 100,
        "comment": "Mijn dochter van bijna 8 maanden vindt dit boek fantastisch. Veel afwisseling, mooie kleuren, verschillende structuren om te voelen en flapjes met o.a. een spiegeltje erachter. Ze heeft ontzettend veel plezier van dit boek!"
      },
      {
        "id": "35576482",
        "author_name": "Janssentjes",
        "title": "Een prachtig voelboek",
        "timestamp": "2014-04-15",
        "rating": 100,
        "comment": "Onze kleindochter van 11 maanden vind het prachtig en zoekt ook steeds de voel plaatjes op.Ook de anderen plaatjes vind ze prachtig."
      }
    ]
  },
  {
    "id": "9200000124410563",
    "title": "De Bosatlas van de Tweede Wereldoorlog",
    "author": "Redactie Bosatlas",
    "desc": "Heldere kaarten, gedetailleerde infographics en authentiek fotomateriaal laten de Tweede Wereldoorlog op een nieuwe manier zien. Niet alleen de aanloop en de oorlogsperiode komen aan bod, maar ook de doorwerking in politiek en maatschappij tot op de dag van vandaag. De Bosatlas van de Tweede Wereldoorlog vertelt hiermee op de eigen kenmerkende wijze het verhaal over 75 jaar vrijheid en strijd tegen onvrijheid. In compacte (beeld)verhalen laat de atlas de Tweede Wereldoorlog in een uniek breed perspectief zien: Botsing van ideologie in het interbellum Inval, collaboratie, verzet, holocaust, oorlog in Nederlands-Indi, bevrijding Dekolonisatie, Koude Oorlog, vredesmissies, Srebrenica, herdenken en vierenIn het jaar waarin we vieren dat Nederland al 75 jaar in vrijheid leeft zijn de effecten nog steeds waarneembaar. De Bosatlas sluit af met een overzicht van vrijheid en onvrijheid in de huidige wereld en toont daarmee aan hoe bijzonder 75 jaar leven in vrijheid in Nederland is.",
    "price": 39.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/6/5/0/9200000124410563.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/5/0/9200000124410563.jpg",
    "reviews": [
      {
        "id": "119014127",
        "author_name": "Rene234567890",
        "title": "Zeer compleet overzicht van de impact van WOII",
        "timestamp": "2020-03-16",
        "rating": 100,
        "comment": "De atlas behandelt veel meer dan de Tweede Wereldoorlog alleen: het beschrijft de ontwikkelingen vanaf einde WOI tot aan heden. Hierbij worden diverse onderwerpen toegelicht: van overzichten van militaire operaties en verzetsacties tot de oprichting van de VN. Ik wist bijvoorbeeld nog bijzonder weinig van de dekolonisatie-oorlogen, maar ook die worden beschreven en ge.  Ik denk dat het nog wel eventjes duurt voordat ik de atlas helemaal van kaft tot kaft heb uitgelezen...  fijn!"
      },
      {
        "id": "120321116",
        "author_name": "Marc308",
        "title": "Prachtig",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Prachtige rijk ge atlas met ook aandacht voor de periode voor en na WO II. Echt een aanrader, zeker voor mensen met kinderen op de middelbare school."
      },
      {
        "id": "120332859",
        "author_name": "kransfontein",
        "title": "Een aanrader, heel veel informatie",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Mooi boek, met superveel informatie over wat er allemaal in de oorlog heeft gespeeld. Met uitgebreide kaarten over verschillende situaties en foto's uit die tijd."
      }
    ]
  },
  {
    "id": "1001004006289814",
    "title": "Call Me By Your Name",
    "author": "Andr Aciman",
    "desc": "Now a Major Motion Picture from Director Luca Guadagnino, Starring Armie Hammer and Timothee Chalamet, and Written by Three-Time Oscar Nominee James Ivory Nominated for Four Oscars A New York Times Bestseller A USA Today Bestseller A Los Angeles Times Bestseller A Vulture Book Club Pick An Instant Classic and One of the Great Love Stories of Our Time Andre Aciman's Call Me by Your Name is the story of a sudden and powerful romance that blossoms between an adolescent boy and a summer guest at his parents' cliffside mansion on the Italian Riviera. Each is unprepared for the consequences of their attraction, when, during the restless summer weeks, unrelenting currents of obsession, fascination, and desire intensify their passion and test the charged ground between them. Recklessly, the two verge toward the one thing both fear they may never truly find again: total intimacy. It is an instant classic and one of the great love stories of our time.  Bekijk de Nederlandstalige editie.",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/1/8/9/1001004006289814.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/8/9/1001004006289814.jpg",
    "reviews": [
      {
        "id": "119420699",
        "author_name": "Tijnemansje",
        "title": "Ongevenaard",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Voor iedereen die de film heeft gezien is ook het boek een must-read. Waar de film stopt gaat het boek nog een heel stuk verder. Het verhaal van ware liefde wordt enorm mooi verwoord met prachtige herkenbare verwijzingen. De liefde en het hartzeer is te voelen in elk woord. Het boek heeft een enorme indruk op mij achtergelaten, ik ben al dagen van slag en verlang naar het gevoel van de Italiaanse saamhorigheid, jeugdige onbevangenheid en ware liefde."
      },
      {
        "id": "102657362",
        "author_name": "ElisaK01",
        "title": "Aanrader!",
        "timestamp": "2018-05-29",
        "rating": 100,
        "comment": "Het boek is net als de film fantastisch. Het boek gooide me weer helemaal in het Elio-Oliver verhaal, wat me super blij maakte! Het verhaal is bovendien uit het standpunt van Elio als volwassen man verteld. Zeker het lezen waard als je de film uitmuntend vond.Het boek is snel en onbeschadigd aangekomen, zoals men van Bol.com gewend zijn."
      },
      {
        "id": "100654953",
        "author_name": "Reentjeh",
        "title": "Prachtig verhaal over zomerliefde",
        "timestamp": "2018-03-01",
        "rating": 100,
        "comment": "Heel mooi boek! Verhaal geschreven vanuit het perspectief van 17-jarige Elio over zijn eerste liefde. Heel erg fijn geschreven en een mooi verhaal met heel veel herkenbare momenten die je beleeft als je voor de eerste keer echt verliefd bent."
      }
    ]
  },
  {
    "id": "9200000021924469",
    "title": "Liefdesbang",
    "author": "Hannah Cuppen",
    "desc": "Wil je graag een relatie maar trekt de ander zich steeds terug? Heb je alles op orde maar gaat het steeds mis in de liefde? Of heb je de neiging de ander op afstand te houden als die voor jou wil gaan? Mis je in je relatie de intimiteit? In Liefdesbang legt Hannah Cuppen uit dat dit allemaal met verlatings- en bindingsangst te maken heeft.Nederland telt meer dan twee miljoen singles. Het blijkt niet eenvoudig de prins of prinses op het witte paard tegen te komen. En staat die opeens w voor je deur, dan is het lastig de teugels uit handen te geven. Vervelende ervaringen of verlies hebben je misschien liefdesbang gemaakt.Hannah Cuppen, zelf ervaringsdeskundige, laat in Liefdesbang zien hoe je je hart weer kunt openen voor jezelf en daarna voor de ander. Cuppen durfde zich kwetsbaar op te stellen en schreef dit boek vanuit haar jarenlange zelfonderzoek. Ook interviewde ze vele mensen over hun ervaringen met verlatings- en bindingsangst. Deze authentieke verhalen maken samen met de inzichten en tips van Cuppen Liefdesbang tot een oplossingsgericht boek, zodat de liefde weer een eerlijke kans krijgt.Liefdesbang, winnaar van Beste Spirituele Boek 2015, is verkrijgbaar in twee kleuren, in blauw en in roze, maar de inhoud van beide boeken is identiek!",
    "price": 20.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/6/4/4/9200000021924469.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/4/4/9200000021924469.jpg",
    "reviews": [
      {
        "id": "68046765",
        "author_name": "Madelieff05",
        "title": "Duidelijk, confronterend en moedgevend",
        "timestamp": "2016-06-27",
        "rating": 100,
        "comment": "Tijdens het lezen van het boek is er een wereld voor me open gegaan. Vanaf nu ben ik niet meer de enige die deze angst en gevoelens kent. Het boek legt je eigen wereld bloot, wat heel confronterend is. Maar ook geeft de schrijfster ontzettend veel tips om de liefde terug te vinden. Niet alleen bij je partner, maar ook bij jezelf."
      },
      {
        "id": "38765796",
        "author_name": "MirandaNMvanDijk",
        "title": "Life changing boek",
        "timestamp": "2014-07-15",
        "rating": 100,
        "comment": "Vanuit mijn afgestaan zijn bij geboorte en de barre tocht erna, begrijp en voel ik Hanna's rakende woorden, in haar life changing boek, Liefdesbang. Na vele lagen al te hebben doorvoeld in mijn leven, brengt Hanna's boek mij het aanraken en doorleven van mijn kwetsbaarheid en eenzaamheid! De pool die nog meer ontwikkeld moet worden in mij. Dat ervaar ik als een laatste stap in mijn bevrijding. Daarvoor wil ik Hannah bedanken. Het rijpt en verrijkt mij. Vandaar dat ik dit boek absoluut aanraad aan iedereen die dieper wil voelen en kijken, naar wat hem/haar nog afhoud van een gezonde en gelukkige liefde in zichzelf en met een ander!Dankjewel Hannah Cuppen!Miranda van Dijk"
      },
      {
        "id": "44688679",
        "author_name": "NuitA",
        "title": "Eye-opener",
        "timestamp": "2015-01-14",
        "rating": 80,
        "comment": "Het boek was een echte eye-opener. De schrijfster geeft veel voorbeelden, uiteraard komen deze niet exact overeen en tegelijkertijd kun je daar wel je eigen situatie aan spiegelen. Het is eenvoudig geschreven, geen literair hoogstandje en er wordt veel herhaald. Voor wat betreft de inhoud is dat geen probleem, je kunt prima een beeld vormen van je eigen situatie, uiteraard heb je hier wel enige zelfreflectie voor nodig."
      }
    ]
  },
  {
    "id": "9200000060212722",
    "title": "Ikigai",
    "author": "Onbekend",
    "desc": "Waar kom jij 's ochtends je bed voor uit, wat is jouw passie, jouw ikigai? Volgens de Japanse traditie heeft iedereen een ikigai, een reden van bestaan. Het is  van de geheimen voor een lang, tevreden en gezond leven, zoals de inwoners van Okinawa het leiden. Op dit Japanse eiland wonen meer gezonde en actieve honderdjarigen dan waar ook ter wereld. De auteurs vertrokken naar Okinawa om te ontdekken wat dat geheim voor een optimistisch en gezond leven is. Ze kregen inzicht in wat de Japanners eten, hoe ze bewegen, werken en omgaan met anderen. En hoe je honderd jaar in topvorm kunt leven. Dit boek helpt je om jouw eigen ikigai te vinden! ",
    "price": 15.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/2/7/2/9200000060212722.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/7/2/9200000060212722.jpg",
    "reviews": [
      {
        "id": "84143946",
        "author_name": "Shyama",
        "title": "\"ikigai is een fraaie eyecatcher boordevol informatieve eyeopeners\"",
        "timestamp": "2017-04-09",
        "rating": 100,
        "comment": "De auteurs hebben de Japanse ikigai vergeleken met de westerse logotherapie, dat is de therapie met betrekking tot de betekenis van het leven, en kwamen tot de conclusie dat ikigai, ondanks onderlinge raakvlakken, veel verder gaat. Hun missie met dit boek is de filosofie van ikigai over te brengen naar het Westen.Ze vertellen over het Japanse eiland Okinawa, waar in een dorp met de bijnaam 'dorp van de eeuwelingen' de meeste honderdjarigen wonen. Dit fascineerde hen uitermate en zette hen aan tot het achterhalen van het geheim van het lange en gelukkige leven van deze ouderlingen. Ze ontdekten dat de sleutel, naast o.a. de kracht van natuurproducten, hun ongewone vreugde in alles is, hun Ikigai, tesamen met hun groot gemeenschapsgevoel. Hoe kunnen wij ook zo oud worden? Veel ligt eigenlijk wel voor de hand: gezond en matig eten, voldoende beweging, voldoende slaap, minder stress. We weten het wel, maar doen is een tweede. En dat is denk ik nou net wat het verschil maakt tussen Westerlingen en Japanners, die de tijd en rust nemen om zich te focussen op wat goed voor hen is. Dit prachtige jadegroene boekje met de sakura (japanse kers) op de cover biedt ons een handreiking. Er komen diverse situaties aan bod om je te helpen je eigen ikigai te vinden, 'de reden waarom je 's ochtends opstaat', oftewel 'de zin van je bestaan'.Er is ook een hoofdstuk besteed aan het ikigai-dieet, dat een inkijk geeft in wat de langstlevenden ter wereld eten en drinken. De Japanse 80%-wet, ook wel hara hachi bu, is heel belangrijk: stoppen met eten wanneer je voelt dat je bijna vol zit. Dat kan heel eenvoudig door het toetje weg te laten, zeggen de auteurs. Dit handzame boekje, dat je makkelijk meeneemt om bijvoorbeeld fijn ergens in de buitenlucht te lezen, is naast een fraaie eyecatcher ook boordevol informatieve eye-openers. Lees dit boek vol wijsheden en laat je inspireren je eigen ikigai te vinden. Achterin het boek staan de tien voorschriften nog eens helder opgesomd, wel zo handig en overzichtelijk. Ik heb mijn eigen ikigai in kaart gebracht, de dingen waar ik blij van word en waar mijn passie ligt: boeken, eten, het gezelschap van mijn dierbare vrienden en familie, de natuur, muziek, mooie films, het genieten van mijn heerlijke huis .... en nog veel meer. Ik wil heel graag nog veel ouder worden dan honderd, ik kom tijd tekort voor al het moois in mijn leven!"
      },
      {
        "id": "83005282",
        "author_name": "Daafje82",
        "title": "Teleurstellend",
        "timestamp": "2017-03-19",
        "rating": 60,
        "comment": "Eerste deel van het boek is nog wel interessant, maar daarna raken de schrijvers de rode draad (ikagai) eeb beetje kwijt.  Er wordt wat onderzoek gedaan naar het leven van 100 plussers op Okinawa en wat hun geheimen zijn. Het boek gaat nauwelijks in op hoe je naar je eigen ikagai, passie op zoek kan gaan. Weinig diepgang, had meer in gezeten."
      },
      {
        "id": "89788258",
        "author_name": "daveyreus",
        "title": "Ikigai",
        "timestamp": "2017-07-05",
        "rating": 60,
        "comment": "Heeft niet aan mijn verwachtingen voldaan.. De lay-out ziet er veelbelovend uit en ik ben er goed voor gaan zitten. Klaar om mijn ikigai uit te pluizen, ben ik teleurgesteld door het feit dat ik me door afwijkende theoretische informatie heb moeten worstelen."
      }
    ]
  },
  {
    "id": "9200000126044236",
    "title": "Daar waar de rivierkreeften zingen",
    "author": "Delia Owens",
    "desc": "In Barkley Cove, een rustig stadje aan de kust van North Carolina, gaan al jarenlang geruchten over het moerasmeisje. Kya is in haar eentje opgegroeid in het moeras. Hier voelt ze zich thuis. De natuur is haar leerschool. Dan komt de tijd dat ze ernaar verlangt aangeraakt te worden en lief te hebben. Twee jonge mannen uit de stad raken ge door haar fascinerende schoonheid. Wanneer een van hen dood wordt gevonden, valt de verdenking onmiddellijk op Kya.Het moerasmeisje: een bedwelmende debuutroman over een ge jonge vrouw, die in de wildernis van het diepe zuiden van Noord-Amerika weet te overleven. Het is wel duidelijk dat de auteur hier zelf vandaan komt. Haar prachtige, dampende proza is onvergetelijk.",
    "price": 4.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://media.s-bol.com/zmO3zqrWQ6VY/135x210.jpg",
    "image_src": "https://media.s-bol.com/zmO3zqrWQ6VY/542x840.jpg",
    "reviews": [
      {
        "id": "117976745",
        "author_name": "vandervelde",
        "title": "In het diepste van de natuur...",
        "timestamp": "2020-01-31",
        "rating": 100,
        "comment": "Een jong meisje wordt verlaten, steeds weer. Diep in het moeras, in schrijnende eenzaamheid, is de natuur, die het leven in alle vormen laat zien, alles voor Kya. Maar wat als de natuur het enige is waar je van kunt leren? Wat doet dat met hoe je naar het leven kijkt? Kya leert overleven, ze leert lezen en leven. Een teruggetrokken jonge vrouw, een met de meeuwen, vaart over het moeras en omzeilt menselijk contact. Als ze in contact komt met twee jongemannen verschuift er iets in Kya en in haar leven.Dit boek blijft hangen; prachtig taalgebruik, po beelden en een diepgaand verhaal dat me raakt. In de eerste verhaallijn volgen we het leven van Kya. In de tweede verhaallijn loopt een moordonderzoek. Die lijnen komen samen als de verdenking op Kya valt. De verstilling van haar persoon komt prachtig tot leven. Ook ik als lezer voel me een met de natuur. Woorden schieten te kort om dit boek te omschrijven. Wat een verrijkend boek. Een parel om te koesteren!"
      },
      {
        "id": "119198390",
        "author_name": "Annette17",
        "title": "Leuk verhaal",
        "timestamp": "2020-03-25",
        "rating": 80,
        "comment": "Het is een leuk verhaal, mooi beschreven. Jammer dat zoveel mensen denken dat een review een samenvatting is. Ik hoef hier toch niet te lezen hoe het verhaal in elkaar steekt?"
      },
      {
        "id": "118241252",
        "author_name": "omavier",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: gewoon een prachtig boek gewoon lezen+6."
      }
    ]
  },
  {
    "id": "9200000048087160",
    "title": "Nooit meer di Deel 2",
    "author": "Sandra Bekkari",
    "desc": "In de bestseller 'Nooit meer di' leerde voedingsdeskundige Sandra Bekkari hoe je jezelf in 7 eenvoudige stappen een gezond voedingspatroon kan aanleren dat di voor eens en altijd overbodig maakt. 'Nooit meer di II' focust vooral op de moeilijke momenten, waarop de verleiding genadeloos toeslaat. Wat met een periode van stress op het werk of in je priv, waardoor die goede voornemens te veel ruimte lijken te nemen in je overvolle hoofd? Wat doe je op feestjes, als 'nee' zeggen haast onmogelijk lijkt? Op deze en veel meer vragen biedt 'Nooit meer di II' een duidelijk antwoord, aan de hand van praktische tips en handige dagschema's. Met opnieuw 60 lekkere en makkelijke recepten (inclusief meeneemlunchen!) voor de hele familie.",
    "price": 24.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/6/1/7/9200000048087160.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/6/1/7/9200000048087160.jpg",
    "reviews": [
      {
        "id": "67832353",
        "author_name": "1235t",
        "title": "aanrader !!",
        "timestamp": "2016-06-21",
        "rating": 100,
        "comment": "wil je lekker en gezond eten en toch afvallen? dan is dit boek voor jou geschreven!Veel achtergrondinformatie op een duidelijke manier verwoord.Leuke recepten en mooie foto's.Een beok zoals ik er nog wil !!!"
      },
      {
        "id": "77402905",
        "author_name": "MamaVanLorinde",
        "title": "Lekker-makkelijk-snel klaar",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Voor het eerst geen \"ik ben aan het di gevoel\" Ik val af terwijl ik toch lekkere dingen mag eten. Die ook nog eens makkelijk te bereiden zijn!!! Er is nog niks dat mislukt is!!! Ik heb zelf het prikkelbare darmsyndroom, maar met deze eetmethode heb ik echt nergens meer last van!!!! Voel mij ook veel energieker!!!"
      },
      {
        "id": "64803630",
        "author_name": "MusicLies",
        "title": "Opnieuw een voltreffer",
        "timestamp": "2016-04-14",
        "rating": 80,
        "comment": "Ik begin stilletjes aan fan te worden van Sandra Bekkari. Ook in dit boek staan alleen maar lekkere gerechten die makkelijk op tafel te toveren zijn. Je moet echt gewoon eens proberen om een maand lang volledig gezond te eten met onder andere hulp van dit boek en bijvoorbeeld Pascale Naessens, Detox Kitchen Bible, Supersalades, Hemsley-zusjes, ... . Je gaat snel voelen dat jouw lichaam dankbaar is, je lijdt nooit honger en het is echt genieten van al het lekker eten :-)Als ik een miniscuul minpuntje mag geven: de lange uitleg aan het begin van het boek neemt nogal veel pagina's in, ik hou meer van extra receptjes :-D"
      }
    ]
  },
  {
    "id": "9200000000033095",
    "title": "Anna op de boerderij",
    "author": "Kathleen Amant",
    "desc": "Anna gaat samen met Leon naar de boerderij. Op de boerderij van boer Karel zijn er veel dieren. Er loopt een hondje, een poes, kippen en konijntjes. Boerin Siska vertelt Anna en Leon alles over de varkens. En boer Karel laat hun zien hoe hij de koeien melkt. Anna en Leon mogen zelfs een ritje maken op het paard! Zo dag op de boerderij is veel te vlug voorbij  Een herkenbaar verhaal over de dieren op een boerderij.",
    "price": 13.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/9/0/3/9200000000033095.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/0/3/9200000000033095.jpg",
    "reviews": [
      {
        "id": "52065286",
        "author_name": "Sofiec",
        "title": "Traktors!",
        "timestamp": "2015-07-22",
        "rating": 100,
        "comment": "Mooie prenten, leuke tekst! Wordt hier thuis vaak vastgenomen om zelf te lezen, of om voor te lezen.Ik heb dit boek ook al gebruikt in de eerste kleuterklas"
      }
    ]
  },
  {
    "id": "9200000102508356",
    "title": "Het leven van een Loser 1 - Het leven van een Loser",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser.  De Kaastik-jubileumeditie van deel 1 van de megasuccesvolle en humoristische graphicnovelserie Het leven van een Loser van Jeff Kinney is een speciale jubileumuitgave ter gelegenheid van 10 jaar Loser in Nederland. Deze extra verzorgde jubileumeditie met geel op snee, voorwoord van Jeff Kinney en kaaspagina's mag je niet missen. Voor jongens en meiden van 8 jaar en ouder. Supergrappig vertaald door Hanneke Majoor.Bram vindt het leven een hel. Op de middelbare school moet hij zich staande houden tussen kleine brugpiepers en volgroeid gespuis dat zich al scheert. Op een dag krijgt hij van zijn moeder een leeg dagboek. Dat wordt het allergrappigste dagboek ter wereld",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/5/3/8/9200000102508356.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/5/3/8/9200000102508356.jpg",
    "reviews": [
      {
        "id": "36710368",
        "author_name": "Nathalie73",
        "title": "Ontzettend leuk kinderboek",
        "timestamp": "2014-05-27",
        "rating": 100,
        "comment": "Mijn zoon van bijna 10 vindt de boeken van \"het leven van een loser\" geweldig. Een echte aanrader!"
      },
      {
        "id": "7053108",
        "author_name": "Niny",
        "title": "Ontzettend leuk boek!!!",
        "timestamp": "2010-08-24",
        "rating": 80,
        "comment": "Dit is echt een heel leuk boek.Het zit vol met plaatjes (cartoons) en het leest heel snel weg.Ik had veel over het boek gehoord en dacht dat het een jongensboek was, maar toen ik hoorde dat dat niet zo was, heb ik het gekocht.Het is echt een heel leuk boek, voor meisjes en jongens, vol humor!!!Een echte aanrader!!!"
      },
      {
        "id": "77411048",
        "author_name": "Italia2016",
        "title": "Grappig boek",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Mijn zoon van 8 jaar leest dit boek en hij vindt het erg grappig.Hij houdt normaal gesproken helemaal niet van lezen maar hier staan weinig moeilijke woorden in en het is grappig geschreven."
      }
    ]
  }
]