[
  {
    "id": "9200000078777670",
    "title": "De Zeven Zussen 2 - Storm",
    "author": "Lucinda Riley",
    "desc": "Ally D'Apli zeilvakantie is bijna ten einde als ze bericht krijgt over de plotselinge dood van haar vader. Zo snel ze kan vliegt ze naar huis om samen met haar zussen hun vaders testament te openen. Voor ieder van hen is er een brief met een mysterieuze opdracht: ze moeten op zoek naar hun ware afkomst.Na een traumatische ervaring op zee keert Ally kort daarna de zeilwereld de rug toe en besluit haar vaders opdracht uit te voeren. Het voert haar naar Noorwegen, naar de onbekende zangeres Anna Landvik, die honderd jaar eerder als eerste het stuk 'Peer Gynt' van Grieg opvoerde. Hoe meer Ally over haar verleden te weten komt, hoe meer vragen er ontstaan. Wat probeert haar vader haar duidelijk te maken? En wie was hij echt?",
    "price": 20.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/7/6/7/9200000078777670.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/7/6/7/9200000078777670.jpg",
    "reviews": [
      {
        "id": "106140525",
        "author_name": "Didi69",
        "title": "Favoriet",
        "timestamp": "2018-11-04",
        "rating": 100,
        "comment": "Op advies van iemand ben ik als groot fan van de boeken van Diana Gabaldon twee weken geleden begonnen aan deel 1 van De zeven zussen. Ik kan nu ik in deel twee bezig ben concluderen dat ik niet 1 maar inmiddels twee favoriete schrijvers heb! De combinatie van een roman vermengd met historische feiten is voor mij heerlijk om te lezen. Je leert een stukje geschiedenis, en in dit tweede deel zelfs eea over muziek. Ik heb het bij andere reviews ook gelezen maar ook ik heb me suf gegoogeld omdat je nog meer wil weten dat het boek je vertelt. De schrijfstijl is makkelijk en meeslepend, deel 2 pakte mij vanaf de eerste pagina terwijl ik er in deel 1 wel even in moest komen.   Mijn advies is pak er een pakje zakdoeken bij want die heb je nodig, veel leesplezier!"
      },
      {
        "id": "100391148",
        "author_name": "jolanneke",
        "title": "Verslavend",
        "timestamp": "2018-02-19",
        "rating": 100,
        "comment": "Net als het eerste deel ,zeven zussen, Is ook dit deel weer meeslepend en een tranen trekker. Ik had nooit iets met geschiedenis of verhalen die zich (gedeeltelijk) in een ver verleden afspeelden maar deze boeken hebben me daar een heel andere kijk op gegeven. Ik heb zelfs steeds de vermelde liedjes opgezocht om me nog beter in te kunnen leven. Kan niet wachten tot deel 3 uitkomt."
      },
      {
        "id": "101227299",
        "author_name": "JeanetteBaarn",
        "title": "Fantastisch!!",
        "timestamp": "2018-03-28",
        "rating": 100,
        "comment": "Ik was bang na het heerlijke deel 1 dat deze minder zou zijn maar niets is minder waar! Enige nadeel is dat ik nu naar Bergen, in Noorwegen wil...."
      }
    ]
  },
  {
    "id": "9200000089454350",
    "title": "De Zeven Zussen 1 - De zeven zussen",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Na de plotselinge dood van hun vader komen Maia en haar zussen bij elkaar in hun ouderlijk huis, een prachtig landhuis aan het Meer van Gen. De zussen werden als baby door Pa Salt geadopteerd en krijgen na zijn dood allemaal een brief met een mysterieuze verwijzing naar hun afkomst. Maia's verleden brengt haar naar Rio de Janeiro. Daar aangekomen probeert ze met de weinige aanwijzingen die ze heeft haar achtergrond te ontrafelen. Het voert haar tachtig jaar terug in de tijd, naar de bouw van het wereldberoemde Christus de Verlosser-beeld  de roerige jaren twintig in Parijs. Slaagt zij erin haar ware identiteit te achterhalen?De zeven zussen is het eerste deel uit een zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.",
    "price": 12.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/5/3/4/9200000089454350.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/3/4/9200000089454350.jpg",
    "reviews": [
      {
        "id": "102544813",
        "author_name": "1963Alice",
        "title": "Weinig op aan te merken",
        "timestamp": "2018-05-23",
        "rating": 60,
        "comment": "Het boek is een beetje voorspelbaar en daardoor niet altijd even boeiend. In ieder geval voor mij niet zo boeiend om het in een keer uit te lezen."
      },
      {
        "id": "107471725",
        "author_name": "Geroosang",
        "title": "Tja...",
        "timestamp": "2018-12-27",
        "rating": 40,
        "comment": "Heb het boek De Zeven Zussen - deel 1 net uit. Behoorlijke pil, dankzij vakantietijd in 3 dagen uitgelezen. Het heeft me geboeid. Maar wat v ik er nu eigenlijk van?Het verhaal, een adoptievader, 6 zussen, een landgoed in Gen. Erg realistisch is het niet. Maar is dat erg? Nou, blijkbaar niet, want het verhaal bleef mij boeien. Maar dat kwam meer door het geschiedkundige verhaal dat beschreven wordt (Parijs in de jaren 20, de constructie van het Christo beeld in Rio) dan door het wel heel mierzoete liefdesverhaal van Bel en Laurent (wat je mijlenver aan ziet komen).Het boek heeft mij het een en ander bijgebracht over de kunst in de jaren 20 en over Brazili en Rio in het bijzonder. Dat zijn mooie bijvangsten. En ik vind het knap dat Lucinda Riley blijkbaar met deze reeks veel mensen (vrouwen?) aan het lezen krijgt.Voor mij is  deel voldoende. Heb geen behoefte deel 2 Storm te bestellen. Heb nu wel weer zin in een boek dat mij als lezer wat meer uitdaagt."
      },
      {
        "id": "108806716",
        "author_name": "Tercil",
        "title": "Boek om te relaxen",
        "timestamp": "2019-02-12",
        "rating": 60,
        "comment": "Makkelijk leesbaar, leuk verhaal. Als je van inhoudelijk hoogstaand materiaal houdt, is dit geen optie. Leuk gezellig verhaal waar je niet de gehele tijd je aandacht bij moet houden."
      }
    ]
  },
  {
    "id": "9200000083130888",
    "title": "De Zeven Zussen 3 - Schaduw",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Star D'Apli staat op een keerpunt in haar leven. Na de dood van haar vader, heeft ook zij net als haar zussen, de opdracht gekregen op zoek te gaan naar haar afkomst. Er is alleen  ding dat haar tegenhoudt: haar zusje CeCe, waar ze alles mee deelt. Als ze uiteindelijk met lichte tegenzin naar Londen vertrekt, gaat een nieuwe wereld voor haar open.Daar ontdekt Star het bestaan Flore MacNichol, een onafhankelijke, ge vrouw die honderd jaar geleden leefde en die na haar jeugd op het Engelse platteland naar het bruisende Londen vertrok. Ze maakte daar kennis met nieuwe idealen en tradities en vond de ruimte om haar identiteit te ontplooien. Zal Star in Londen eenzelfde transformatie doormaken en eindelijk uit de schaduw van haar zusje kunnen stappen? ",
    "price": 20.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/73L3pApGE8wy/135x210.jpg",
    "image_src": "https://media.s-bol.com/73L3pApGE8wy/542x840.jpg",
    "reviews": [
      {
        "id": "102397418",
        "author_name": "MarijkeV",
        "title": "Deze moet je lezen!!!",
        "timestamp": "2018-05-16",
        "rating": 100,
        "comment": "Ongelooflijke goede serie boeken van de zussen. Normaal lees ik thrillers, dus dit is even wat anders. Maar het is zo ontzetten boeiend en dat waren tot nu toe alle 3 delen.   Aanrader!!"
      },
      {
        "id": "110357760",
        "author_name": "LaetitiavanN",
        "title": "Schaduw",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het is het derde deel van de Zeven Zussen serie. Het is weer net zo boeiend als de eerste twee delen en leest ook net zo makkelijk weg."
      },
      {
        "id": "113551351",
        "author_name": "Susande",
        "title": "Zo snel mogelijk uitlezen",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Deel 3 is net als deel 1 en 2 prachtig geschreven. Lucinda Riley schrijft zo alsof je naar een film zit te kijken, je ziet de beelden van het verhaal zonder moeite zo voor je. Het mooie van haar boeken zijn dat je  in het heden  in het verleden jezelf kan plaatsen. Zonder dat dit verveelt. Ook krijg je naast het leren kennen van de personages, een leuke indruk van een gedeelte van een land."
      }
    ]
  },
  {
    "id": "9200000105459731",
    "title": "De Zeven Zussen 6 - Zon",
    "author": "Lucinda Riley",
    "desc": "Electra heeft het allemaal voor elkaar: ze is bloedmooi, schatrijk en wereldberoemd. Maar achter dit perfecte plaatje gaat een kwetsbare jonge vrouw schuil, die de oplossing voor haar problemen zoekt in drank en drugs. Electra heeft, anders dan haar zussen, geen behoefte om te weten waar ze vandaan komt. Totdat ze eenbijzondere brief ontvangt brengt de lezer van het bruisende, chaotische Manhattan naar de prachtige, uitgestrekte vlaktes van Kenia. Kan de zoektocht naar haar verleden Electra helpen haar problemen het hoofd te bieden?",
    "price": 24.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/3/7/9/9200000105459731.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/7/9/9200000105459731.jpg",
    "reviews": [
      {
        "id": "118627671",
        "author_name": "svanheusden",
        "title": "Gemengde gevoelens",
        "timestamp": "2020-02-27",
        "rating": 60,
        "comment": "Ik ben grote fan van de 7 zussen. Ook ik keek reikhalzend uit naar dit deel. En toch... Ik bleef deze keer  wat op mijn honger zitten.  Voor mij viel de verhaallijn van Electra te mager uit. Het verhaal  is net iets te zeemzoet.  Ik denk dat schrijfster met dit karakter iets \"meer\" had kunnen doen... De andere delen van deze reeks vond ik verrassender, boeiender..."
      },
      {
        "id": "118679828",
        "author_name": "MarThe51",
        "title": "valt tegen",
        "timestamp": "2020-03-01",
        "rating": 40,
        "comment": "Zon is toch wel de minste van de zes delen uit de serie. De verhalen van Maia en Star vind ik de beste, gevolgd door die van Ally, Tiggy en CeCe. Het historische deel van 'Zon' heeft te weinig diepgang en spanning in vergelijking met de andere delen. Het verhaal van Electra is bij tijd en wijle langdradig en had zeker 100 pagina's korter gekund. Uiteraard loopt het met de liefde weer goed af, maar die voorspelbaarheid mag dan wel weer. Hopelijk kan de schrijfster revanche nemen met het laatste deel uit de serie. Want die lezen we allemaal natuurlijk wel weer."
      },
      {
        "id": "118602394",
        "author_name": "Vlearmuze",
        "title": "Heerlijk boek",
        "timestamp": "2020-02-26",
        "rating": 80,
        "comment": "In het begin kon ik moeilijk in het verhaal komen, verwend nest, elende, enz enz. Tot dat..................haar biologische familie om de hoek kwamen kijken. Vanaf dat moment las het heerlijk weg. Ben erg nieuwsgierig naar het volgend boek. Het is zeker de moeite waard."
      }
    ]
  },
  {
    "id": "9200000089454349",
    "title": "De Zeven Zussen 4 - Parel",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie  De Zeven Zussen.         CeCe heeft altijd het gevoel gehad dat ze nergens echt bij hoorde. De dood van haar vader is een keerpunt in haar leven. Nu haar zusje Star, met wie ze altijd heel close was, een nieuw leven opbouwt met haar geliefde, voelt ze zich helemaal alleen. Wanhopig verlaat CeCe Londen in een poging haar verleden te ontrafelen. De enige aanwijzing die ze heeft is een zwart-witfoto en de naam van een vrouw die honderd jaar eerder in Australi leefde. Via de prachtige stranden van het Thaise Krabi reist CeCe naar de ruwe vlaktes van Australi. Zal ze daar in de wildernis eindelijk haar geluk vinden? De zeven zussen  Parel is het vierde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.   ",
    "price": 20.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/4/3/4/9200000089454349.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/3/4/9200000089454349.jpg",
    "reviews": [
      {
        "id": "104517449",
        "author_name": "JuulvandenBerg",
        "title": "Een serie om te koesteren",
        "timestamp": "2018-08-23",
        "rating": 100,
        "comment": "Ik zat niet direct te wachten op het verhaal van Cece. In de vorige boeken vond ik haar niet overkomen als een sympathiek persoon. Eerder wat ego.Maar man, wat zat ik mis! Het verhaal van Cece is, net als de andere verhalen, bijzonder en aangrijpend. En misschien vind ik haar zoektocht nog wel de meest bijzondere. Omdat, meer dan bij de andere zussen, het ook heel erg een zoektocht naar zichzelf is. Of beter gezegd: om zichzelf te durven zijn. Om haar plekje in de wereld in te nemen.Ook nu wordt het verhaal om en om in het heden en het verleden verteld. En ook nu staat er een persoon uit de geschiedenis centraal: Kitty Mercer. Misschien niet zo heel bekend als bv Grieg in het boek Storm, maar wel minstens zo interessant en zeker inspirerend. Wat een sterke en dappere vrouw is zij geweest!Ook krijg ik met het lezen van de boeken steeds meer het idee dat de zussen niet zomaar door Pa Salt geadopteerd zijn, maar dat er een ( persoonlijke?) reden achter zit. Ik kan niet goed uitleggen waar dat gevoel vandaan komt begin ik me steeds meer af te vragen of hij wel echt dood is. Meerdere zussen denken hem gezien of gehoord te te hebben. Na zijn dood hebben de zussen hem niet meer kunnen zien. Misschien vond hij het wel tijd dat de meiden op zoek gingen naar hun afkomst en heeft hij zijn dood in scene gezet? Geen idee natuurlijk of dit gevoel klopt, dat zullen we in de volgende delen wel lezen.Maar ook zonder de twijfels en vragen die bij mij boven komen borrelen is het een verslavende serie. Eenmaal begonnen in het eerste boek, moet je wel de andere boeken ook lezen. Omdat je mee wil leven met de zussen. Wilt leren van de geschiedenis. Het hele verhaal wilt kennen.Bij elk boek denk ik: het kan niet meer beter. En ik weet ook niet of dit boek beter is dan de voorgaande boeken. Maar het is zeker net zo goed en de moeite waard. Een serie om te koesteren. Ik ben nu al verdrietig voor het naderende einde kan niet anders dan weer 5 sterren geven."
      },
      {
        "id": "104307530",
        "author_name": "MJKE024949",
        "title": "Prachtige reeks",
        "timestamp": "2018-08-14",
        "rating": 100,
        "comment": "Oh ik vind deze boeken echt iets dat je moet gelezen hebben !! ik heb de vorige 3 ook gekocht en zal ook de volgende kopen ......echt een verslaving......ik had het boek twee dagen en had al 200 pagina's gelezen ,ik kan gewoon niet stoppen als ik begin........dat was met de vorige drie ook .....kijk er al naar uit wanneer de volgende uitkomt"
      },
      {
        "id": "104477624",
        "author_name": "Duimelotje",
        "title": "Weer een pareltje!",
        "timestamp": "2018-08-21",
        "rating": 100,
        "comment": "Parel is het vierde deel uit de serie De zeven zussen van Lucinda Riley. Dit deel gaat over Celeano (CeCe) D, de vierde zus die Pa Salt heeft geadopteerd. Pa Salt heeft zijn zes adoptiedochters vernoemd naar de zeven zussen van de sterrengroep de Pleiaden. De zusjes zijn opgegroeid in Zwitserland. Na het overlijden van Pa Salt hebben zij aanwijzingen gekregen over hun afkomst zodat ze naar hun wortels op zoek kunnen gaan. Drie zusjes hebben dat inmiddels gedaan, nu is het CeCe beurt.CeCe is kort na Star (Asterope) geadopteerd en is vanaf haar vroege jeugd heel close met haar geweest. Star en CeCe zijn na het overlijden van Pa Salt in Londen gaan wonen, CeCe studeerde daar aan de kunstacademie. Star is er op zoek gegaan naar haar afkomst, dat is haar ook gelukt. Maar nu lijkt Star veel minder tijd te hebben voor CeCe en die heeft het daar heel moeilijk mee. Zo moeilijk dat ze besluit om toch op zoek te gaan naar haar biologische familie met de gegevens die ze heeft.Haar eerste halte op weg naar Australi is Thailand waar ze eerder met Star is geweest en waar ze goede herinneringen aan heeft. In Thailand ontmoet ze de geheimzinnige Ace die haar helpt met de weinige gegevens die ze heeft. Ze zou op zoek moeten gaan ene Kitty Mercer die in Australi woont of gewoond heeft. Bovendien heeft ze ook nog een zwartwit foto van een man en een jongen, geleund tegen een auto.Ace koopt voor CeCe de biografie van Kitty Mercer, die een beroemde Australische vrouw schijnt te zijn geweest. Omdat CeCe dyslectisch is, leest Ace haar het verhaal voor.Het verhaal van Kitty Mercer is het tweede hoofdthema uit dit boek. Een spannend verhaal van een Brits meisje, van moederszijde afkomstig uit een adellijk Schots geslacht. Een meisje dat naar Australi vertrekt, daar bij het gezin Mercer wordt ge en kennis maakt met de tweeling Andrew en Drummond Mercer. Beide mannen worden op haar verliefd maar Andrew doet haar een huwelijksaanzoek dat ze, na innerlijk beraad, accepteert. Met hem vertrekt ze naar Broome, het centrum van de parelhandel.Afwisselend vertelt Lucinda Riley het verhaal van CeCe, die niet weet waar ze thuishoort en wie ze eigenlijk is en van Kitty die alle tegenslag verwerkt waar ze in haar lange leven mee te maken krijgt. De auteur neemt ons mee op ontdekkingstocht in Australi, naar de havenstad Adelaide, naar Broome maar ook naar Alice Springs, The Alice. Een verhaal over onmogelijke liefdes, over de discriminatie van de Aboriginals, over de harde opvoeding van kinderen van gemengd bloed in het Australi van de vorige eeuw.Lucinda Riley verwerkt in het verhaal ook nog eens de Australische versie van het verhaal van de Pleiaden en de legende over een vervloekte parel, de Roseate-parel.Mijn mening: Ik heb weer een fantastisch boek gelezen! Het verhaal van de zeven zussen is verslavend, ik kijk alweer uit naar het vijfde deel wat hopelijk in januari 2019 verschijnt. De auteur, Lucinda Riley, heeft een boeiende, verhalende stijl van schrijven. Ze verwerkt er historische details in die niet alleen interessant zijn maar ook kloppen. Je waant je zo in de Australische outback, waar de Aboriginals wonen en waar hun cultuur nog altijd levendig is. Ze schrijft verhalen zonder vooroordelen waar eenieder mag zijn wie hij/zij is. Dat is ook de les die CeCe in dit verhaal leert. Ze komt met zichzelf in het reine, ontdekt wie ze is en dat ze er mag zijn. Voor mij weer een dikke vijf sterren!"
      }
    ]
  },
  {
    "id": "9200000097032509",
    "title": "De Zeven Zussen 5 - Maan",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Na de dood van haar vader vertrekt Tiggy D'Apli naar de afgelegen bossen van Schotland om daar te doen wat ze het liefste doet: werken met dieren. Ze komt terecht op het landgoed van de intrigerende maar moeilijk te doorgronden Charlie Kinnaird. br /Op het landgoed leert Tiggy de oude Chilly kennen, die haar vertelt dat ze een speciale gave heeft en dat het lot bepaald heeft dat hij haar op het pad van haar verleden zal brengen. Hij stuurt haar naar het Spaanse Granada om daar het spoor van de zigeunergemeenschap van Sacromonte te volgen. Wat is haar connectie met de fenomenale flamencodanseres La Candela?br /Langzaamaan ontrafelt Tiggy haar exotische maar gecompliceerde verleden. Tegelijkertijd krijgt ze kans haar eigen bijzondere gave steeds verder te ontwikkelen. Maar wanneer het lot een onverwachte wending neemt, zal ze moeten beslissen of ze in Granada blijft, of teruggaat naar Kinnaird, en Charlie /De zeven zussen  Maan is het vijfde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.",
    "price": 21.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/GPQmVK4rQY8/137x210.jpg",
    "image_src": "https://media.s-bol.com/GPQmVK4rQY8/550x839.jpg",
    "reviews": [
      {
        "id": "108610129",
        "author_name": "licema",
        "title": "prachtig familieverhaal",
        "timestamp": "2019-02-05",
        "rating": 100,
        "comment": "dit is een van de mooiste series die ik al gelezen heb ; je kan het boek gewoonweg niet wegleggen ;je wordt ernaartoe getrokken om steeds verder te lezen;het is prachtig en vlot geschreven ,je voelt je als het ware betrokken en beeft alles mee"
      },
      {
        "id": "108120445",
        "author_name": "jacsmit",
        "title": "Prachtig boek .",
        "timestamp": "2019-01-16",
        "rating": 100,
        "comment": "Een boek van Lucinda en wederom een schitterend boek , alle boeken lees ik met heel veel plezier , zou niet weten welke schrijfster haar overtreft, nog 1 boek van haar te lezen ( De Nachtroos ) en dan alles gehad. Top schrijfster ,zeker de moeite waard om te lezen."
      },
      {
        "id": "108326529",
        "author_name": "Tinq",
        "title": "Niet alleen dit boek, de hele serie is een must read!",
        "timestamp": "2019-01-24",
        "rating": 100,
        "comment": "Weer een boek wat je in 1 adem uitleest. Geweldig! Van de kou en de sneeuw in Schotland, naar de zon en de warmte in Spanje en ondertussen kom je met het historische onderdeel in de rest van de wereld terecht. Wederom dezelfde opbouw van een zusje wat vanuit de ups en downs in het hier en nu opzoek gaat naar haar wortels. Pa Salt heeft natuurlijk de richting een beetje aangegeven. Dan volgt er weer een aangrijpend stukje historie wat prachtig beschreven wordt. Vloeiend gaan de twee verhalen in elkaar over, en het leest allemaal als een trein. En dan is er nog een derde verhaal. Het mysterie van de zusjes en hun adoptievader Pa Salt. Heerlijk om hier ook weer wat raadselachtige hints over te lezen. Ondertussen wandelt er hier en daar een zusje door wat hoofdstukken heen wat weer aansluit op de voorgaande boeken en sluiten we af met een spannend stuk over zusje Electra. Dat moet weer een start zijn van boek 6 waar ik nu al reikhalzend naar uitkijk. Kortom niet alleen dit boek, de hele serie is een must read!"
      }
    ]
  },
  {
    "id": "9200000124410702",
    "title": "De vlinderkamer",
    "author": "Lucinda Riley",
    "desc": "Het leven van Posy Montague staat in het teken van de natuur: als kind ving ze vlinders met haar vader, ze was de eerste vrouwelijke student plantkunde aan Cambridge en tegenwoordig is ze altijd te vinden in haar prachtige tuin. Maar het bijbehorende landhuis van haar familie raakt in verval, en Posy moet de pijnlijke beslissing nemen het landgoed te verkopen.Dan keert Posy's eerste liefde, Freddie, terug in haar leven. Vijftig jaar geleden brak hij haar hart, maar nu zoekt hij weer contact. Welk geheim draagt hij met zich mee? En wat heeft het statige landgoed van Posy's familie daarmee te maken?",
    "price": 21.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/7LEOzGOyjJLO/136x210.jpg",
    "image_src": "https://media.s-bol.com/7LEOzGOyjJLO/544x840.jpg",
    "reviews": [
      {
        "id": "119084683",
        "author_name": "Lyonm",
        "title": "weer een prachtig verhaal",
        "timestamp": "2020-03-19",
        "rating": 80,
        "comment": "Ik heb het boek in het Engels gelezen, dus vandaar dat ik nu al de review kan doen. Het is weer een mooi en meeslepend verhaal. Ik heb er erg van genoten. Het enige nadeel is dat het nogal even duurt voordat het verhaal echt spannend wordt, maar misschien is dat nodig om de personages te leren kennen. Mijn favoriete boek van haar blijft \"de nachtroos\"."
      },
      {
        "id": "120173954",
        "author_name": "Duimelotje",
        "title": "Goedbewaard geheim",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Lucinda Riley is bekend door haar bestsellerreeks De zeven zussen. Daarnaast heeft ze ook een aantal standalones geschreven zoals De nachtroos en Het Italiaanse meisje. Stuk voor stuk zorgen ze voor verkooprecords. De vlinderkamer is haar nieuwste boek.De vlinderkamer bevat twee verhaallijnen, de ene, Posy, speelt in het verleden, de andere, Admiral House, speelt in het heden. De verhaallijnen zijn gescheiden, steeds als er een wisseling plaats vindt, wordt dat duidelijk aangegeven. Als het de verhaallijn Posy betreft, komt er een prachtige tekening van een vlinder; als het de verhaallijn Admiral House betreft, staat er een tekening van een plant waar vlinders vaak op afkomen. Vlinders en planten, de zevenjarige Posy en haar vader zijn er dol op. Samen brengen ze uren in de natuur door. Haar vader leert haar om de natuur te observeren en vast te leggen in tekeningen. Posy vangt de mooiste vlinders voor hem die hij meeneemt naar zijn folley, een torenkamer. Met haar moeder, ze noemt haar maman, heeft Posy niet zo hechte band. Papa, maman en Posy wonen met zijn drie in Admiral House, een mooi landhuis dat al honderden jaren familiebezit is. Helaas moet Posy vader weer naar de oorlog, hij is Spitfire piloot. Maman stuurt Posy voor de Kerst naar Cornwall, naar haar oma. Posy beleeft er een mooie Kerst maar daar komt abrupt een einde aan als maman komt vertellen dat haar papa er niet meer is, hij is neergeschoten. Haar moeder laat Posy achter bij oma, daar groeit Posy op.In de tweede verhaallijn is Posy bijna zeventig jaar oud. Ze woont in Admiral House, is weduwe en heeft twee zonen Sam en Nick. Posy is nog steeds verzot op de natuur, ze heeft botanische wetenschappen gestudeerd in het verleden. Nu besteedt ze nog steeds heel veel tijd en energie aan de prachtige tuinen van Admiral House. Het landhuis zelf is qua onderhoud verwaarloosd, Posy heeft niet voldoende geld om het huis in stijl te kunnen onderhouden. Gelukkig komt Nick, na tien jaar in Australi gewoond te hebben, weer naar Engeland, daar is ze heel blij om. Nick is de eeuwige vrijgezel maar Sam is wel getrouwd, met Amy. Samen hebben ze twee lieve kinderen. Posy kan goed met Amy overweg en probeert haar zoveel mogelijk te steunen want het gaat Sam en Amy niet echt voor de wind en vooral Amy moet de eindjes aan elkaar knopen. Posy krijgt de schrik van haar leven als ze een boottochtje gaat maken met Clemmie, een meisje dat net met haar moeder in het dorp is komen wonen. De man die de boot bestuurt blijkt niemand anders te zijn dan Freddie, haar eerste grote liefde die haar vijftig jaar geleden op een heel vervelende manier heeft laten zitten. Rationeel wil ze hem op afstand houden maar haar hart zegt heel iets anders. Ook Freddie weet zich niet goed raad met de situatie. Een geheim uit het verleden maakt dat hij zich geen houding weet te geven in relatie tot Posy. Geheimen, daar zit het leven van Posy Montague en haar beide zonen vol mee. Geheimen die niet worden gedeeld en voor veel misverstanden zorgen. In beide verhaallijnen komen die geheimen terug maar pas in de tweede verhaallijn komen ze uiteindelijk boven tafel. Hoe zal dat voor Posy en haar twee zonen aflopen?Mijn mening: Ik heb weer genoten van een prachtig boek! Lucinda Riley heeft een prettige schrijfstijl, ze brengt haar hoofdpersonages goed tot leven. Posy is een actieve, bijna zeventigjarige vrouw, die veel heeft meegemaakt in het leven maar nog altijd een positieve instelling heeft. Je kunt niet anders dan dol op haar zijn. Dat zijn de mensen om haar heen ook. Binnen de tweede verhaallijn weet de auteur nog een aantal verhaallijnen te cre. In die verhaallijnen leren we Nick en Sam goed kennen, broers die dag en nacht van elkaar verschillen. Posy houdt van beiden maar ziet ook hun tekortkomingen. Uiteindelijk komen alle verhaallijnen bij elkaar op het einde van het boek, knap gedaan! Volgens mij heeft Lucinda Riley weer een bestseller geschreven, vijf sterren."
      },
      {
        "id": "119190823",
        "author_name": "MiekeK",
        "title": "valt tegen",
        "timestamp": "2020-03-25",
        "rating": 60,
        "comment": "Ik heb veel van Lucinda Riley gelezen en de laatste tijd lees ik het liefst in het Engels, vandaar dat ik deze al kon lezen. Het was voor mij het eerste boek van haar wat echt tegenviel. Ik vond het vooral erg langdradig. Lang gebeurt er weinig...het verhaal kabbelt voort en gaat teveel over zaken die er niet toe doen.  De relaties tussen de hoofdpersonen kenmerken zich door zwijgen en weglopen van elkaar, met grote problemen en relatiebreuken tot gevolg. Pas op het laatst wordt in hoog tempo duidelijk hoe e.e.a. in elkaar zit, wat bij de ene persoon toch verrassend is, maar bij de ander ronduit voorspelbaar. Ik heb het boek toch uitgelezen omdat ik ondanks alles wilde weten hoe het af zou lopen, maar ik was blij dat ik het uit had. Misschien ben ik ook een beetje 'Lucinda Riley'-moe....tis wat veel aan het worden. Voor deel 7 van de Seven Sisters zal ik ongetwijfeld een uitzondering maken, maar dat zal nog een aantal maanden op zich laten wachten."
      }
    ]
  },
  {
    "id": "9200000075963552",
    "title": "De dingen die je alleen ziet als je er de tijd voor neemt",
    "author": "Haemin Sunim",
    "desc": "Koreaanse megabestseller over spirituele wijsheid en het belang om rust te vinden in een drukke wereld van een van de invloedrijkste boeddhistische leermeesters van dit moment.Rust vinden in een drukke wereld.De Koreaanse boeddhistische monnik Sunim geeft les over verschillende levenskwesties, van liefde en vriendschap tot werk, levensdoelen en spiritualiteit. Zijn inzichten en adviezen helpen om in het moderne, drukke leven te zoeken naar rustpunten. Zo legt hij bijvoorbeeld uit hoe je mindful kunt omgaan met negatieve emoties als woede en jaloezie. Haemin Sunim laat het belang zien van sterke relaties met anderen en benadrukt dat je vergevingsgezind en mild moet zijn tegenover jezelf.De prachtige, kleurrijke illustraties fungeren als kalmerende visuele pauzes die ons aansporen rustig aan te doen. Want als jij rustig bent, zal de wereld ook rustig worden.De pers over Dingen die je alleen ziet als je er de tijd voor neemt \"Dit handboek voor mindfulness en kalmte, een bestseller in Korea, staat vol wijze adviezen over reflectie en hoe het rustiger aan te doen in het leven.' Elle.com\"Sunims woorden zijn diepgaand  herkenbaar, eenvoudig  verfijnd, en elk hoofdstuk voelt meer aan als een gesprek met een lieve, bedachtzame vriend dan als het lezen van weer een boek over mindfulness. Perfect voor lezers die op zoek zijn naar een onderbreking van hun drukke leven. Sunims filosofie roept een kalme zekerheid op, die doet denken aan Libanees-Amerikaanse dichter Kahlil Gibran.' Publishers Weekly\"Oude boeddhistische filosofie voor de moderne tijd. Diepgaande maar begrijpelijke wijsheden over omgaan met de dagelijkse sleur  en over in het oog houden wat er nu echt toe doet. Leg dit boek op je nachtkastje om je hoofd leeg te maken voor het slapengaan.' Real Simple",
    "price": 15.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/5/5/3/9200000075963552.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/5/3/9200000075963552.jpg",
    "reviews": [
      {
        "id": "99544471",
        "author_name": "Lanzerote",
        "title": "Inzicht in leven",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Mooi inzichtelijk boekje om een fijner leven te leven"
      },
      {
        "id": "101599735",
        "author_name": "Astrid1973",
        "title": "Mooi geilustreerd boekje over zelfinzicht.",
        "timestamp": "2018-04-11",
        "rating": 100,
        "comment": "Mooi boekje over zelfinzicht en rust vinden in deze tijd van internet en iedereen het maar druk heeft. Mooie illustraties."
      },
      {
        "id": "100758199",
        "author_name": "Peetjee",
        "title": "Wijsheid",
        "timestamp": "2018-03-06",
        "rating": 100,
        "comment": "Heerlijk om even een ander inzicht te krijgen"
      }
    ]
  },
  {
    "id": "9200000132505087",
    "title": "Ketokuur",
    "author": "Pascale Naessens",
    "desc": "In Ketokuur geeft Pascale Naessens haar visie op het ketogeen dieet: Wat is het precies?Voor wie is het geschikt?Waarin verschilt het van haar manier van eten die gematigd koolhydraatarm is?     Het ketogeen dieet wordt eerder vanuit medische of gezondheidsoverwegingen gebruikt voor mensen met (veel) overgewicht, bij bepaalde gezondheidsklachten en ziekten. Vandaar ook de belangrijke bijdragen van twee experts in het boek. Endocrinoloog Prof.dr. Hanno Pijl gaat in op de voor- en nadelen van het dieet voor diabetespati, en dr. William Cortvriendt gaat dieper in op de gunstige invloed van een ketogeen dieet bij de behandeling van kanker - waar hij ook net een boek over heeft geschreven.    Voor Ketokuur stelt Pascale een tweewekenkuur samen met bestaande en nieuwe recepten voor ontbijt, lunch en diner, waarbij de lezer kan uitbreiden met nog meer recepten voor een derde week ",
    "price": 25.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/zvmxLQmAn2Nr/163x210.jpg",
    "image_src": "https://media.s-bol.com/zvmxLQmAn2Nr/550x705.jpg",
    "reviews": []
  },
  {
    "id": "9200000118977228",
    "title": "Fast Food",
    "author": "Sandra Bekkari",
    "desc": "Sandra Bekkari is zonder twijfel Vlaanderens meest bekende voedingsdeskundige. Met de boekenreeks \"Nooit Meer Di', een eigen kookprogramma en haar Sana 7-stappenplan inspireerde ze heel wat mensen om de meest stralende versie van zichzelf te worden. Meer dan 500.000 keer gingen haar boeken reeds over de toonbank, om nog maar te zwijgen over het aantal keer haar gerechten dagelijks worden klaargemaakt. Met Fast Food bewijst Sandra de lezer nogmaals dat gezond koken ook snel kan en dat het een haalbare kaart is voor iedereen. En neem Fast Food gerust letterlijk, want met dit boek zal \"geen tijd' niet langer een excuus zijn. De 80 snelle recepten staan in een handomdraai op tafel en geven jou de kans om  te genieten.Dit boek doet wat het belooft : meer tijd voor jezelf, je gezin  voor die fantastisch lekkere maaltijd die voor je neus staat",
    "price": 24.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/2/2/7/9200000118977228.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/2/7/9200000118977228.jpg",
    "reviews": [
      {
        "id": "114678115",
        "author_name": "MusicLies",
        "title": "Beste van Sandra",
        "timestamp": "2019-10-11",
        "rating": 100,
        "comment": "Ik ben blij dat Sandra Bekkari afgestapt is van de look die haar vorige boeken hebben. Het is nog helemaal Sandra, maar het oogt allemaal wat minder klinisch/saai dankzij de kleurrijke omslag. Deze maakt het toch n wat speelser waardoor het boek aantrekkelijker is om tussendoor in te bladeren. De recepten in dit boek beschouw ik als haar beste en meest creatieve tot hiertoe. Wij eten nu driemaal per dag uit 'Fastfood' en we hebben dus al redelijk wat gerechten uitgetest. Alles valt zeer goed in de smaak en is makkelijk (+snel) te bereiden. Tot hiertoe zijn onze favorieten de Thaise beefsalade (p. 132) en de pita met kip en looksaus (p. 107). De ingredi zijn zeer toegankelijk en te vinden in de supermarkt. Bovendien zijn deze niet prijzig en eet je lekker gezond voor weinig geld. Als je wat kilo's teveel hebt dan kan je op een rustig tempo afslanken met dit boek (en de Nooit Meer Di reeks). Je hebt niet het idee dat je aan het inboeten bent want de gerechten geven een goed vullend gevoel en staan op gebied van smaak dicht bij de klassieke keuken. Veel recepten vinden we hier zelfs beter dan de klassieke versies, Sandra weet goed wat ze doet met kruiden en andere smaakmakers.Ik vind het mooi om te zien hoe er in Sandra's boekenreeks een overduidelijke evolutie merkbaar is op het gebied van receptuur. Ik hoop ooit nog een boek te zien verschijnen met de recepten van de Sana-boxen, daar zou ik echt wel ongelofelijk gelukkig van worden :-)"
      },
      {
        "id": "119933554",
        "author_name": "JohaBB",
        "title": "Niets authentiek en saai",
        "timestamp": "2020-04-23",
        "rating": 40,
        "comment": "Dat soort recepten vind je genoeg op internet. Er is niets authentiek aan het boek of de recepten."
      },
      {
        "id": "115077253",
        "author_name": "Pascalevandenbossche",
        "title": "Genieten en nog eens genieten!!!",
        "timestamp": "2019-10-27",
        "rating": 100,
        "comment": "Ik heb Sandra Bekkari al haar boeken! En vind ze allemaal goed!Maar deze is nu wel mijn favoriet!!!Geen excuses meer van geen tijd om te koken!In een mum van tijd kook ik een lekker en gezond gerechtje!Hier thuis zijn ze allemaal fan!"
      }
    ]
  },
  {
    "id": "9200000128227723",
    "title": "In hechtenis",
    "author": "Nicci French",
    "desc": "In hechtenis van schrijversduo Nicci French, bekend van de Frieda Klein-reeks, gaat over een vrouw die vanuit de gevangenis haar onschuld probeert te bewijzen. Een thriller vol onverwachte wendingen.In hechtenis is de spannende literaire thriller van het wereldberoemde schrijversduo Nicci French, bekend van onder andere de Frieda Klein-serie.Tabitha zit vast in een huis van bewaring, beschuldigd van moord op buurman Stuart Rees. Van de bewuste dag kan ze zich echter haast niets herinneren, ze leed aan een depressie. Toch denkt ze dat ze onschuldig is. Wanneer ze merkt dat haar beoogde advocaat hieraan twijfelt, besluit ze zelf haar verdediging op zich te nemen. Maar dat blijkt lastig vanuit de cel. Diverse kennissen uit het dorp en haar ex bezoeken haar in de gevangenis, waardoor ze erachter komt dat Stuart weinig vrienden had en dat zij zelf vanaf het moment dat ze weer in het dorp was komen wonen met argusogen wordt bekeken. Zou iemand haar de schuld in de schoenen proberen te schuiven of heeft ze het misschien toch zelf gedaan?Nicci French heeft weer een spannende thriller geschreven, vol onverwachte plotwendingen.''De psychologische thrillers van de twee belanden niet zelden op de eerste plaats van de Nederlandse Bestseller Top 60  ook deze week weer. Niet zo verwonderlijk. De romans zijn intelligent, voortreffelijke geschreven, spannend en, last but not least, de hoofdpersoon is vaak een jonge, kwetsbare en koppige vrouw  personages waar lezeressen (de belangrijkste doelgroep van thrillers) zich mee kunnen identificeren.''  NRC\"Nicci French heeft een uiterst originele whodunnit afgeleverd. [] Met een tot het einde toe spannende en verrassende ontknoping is In hechtenis ondanks de weinig aimabele hoofdpersoon beslist een meeslepende thriller geworden.'  De Telegraaf\"Bijna jammer, dat het boek bijna uit is. Een tip voor wie het ook wil gaan lezen: doe het lekker langzaam. Anders mis je te veel. \"Je moet de zinnen op je laten inwerken.\" [] \"Wat ik zo goed aan de boeken van Nicci French vind is dat ze de hoofdpersoon  meestal een vrouw  zo goed beschrijven. Het kan een echt persoon zijn. Alle gruwelijkheden komen dan nog harder aan, omdat je je kunt inleven in het personage. Het is een leeservaring die je niet snel zult vergeten.'  Friesch Dagblad",
    "price": 22.99,
    "average_rating": 3.6,
    "image_thumbnail": "https://media.s-bol.com/Y6oEyD7vAq0Y/132x210.jpg",
    "image_src": "https://media.s-bol.com/Y6oEyD7vAq0Y/531x840.jpg",
    "reviews": [
      {
        "id": "119688487",
        "author_name": "Peet77",
        "title": "Saai",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Dit is voor het eerst dat ik mij door een boek van Nicci French heen heb moeten worstelen. Het boek is gewoon niet spannend, ik heb hem toch uitgelezen omdat ik wilde weten of ze het nu gedaan heeft of niet. Maar vooral het eerste deel  is saai en langdradig. Vanaf het proces komt er iets meer vaart in het verhaal daarom de drie sterren. "
      },
      {
        "id": "119837543",
        "author_name": "Selmie",
        "title": "Slechtste boek van Nicci French tot nu toe",
        "timestamp": "2020-04-20",
        "rating": 20,
        "comment": "Ik heb net met veel moeite dit boek uitgelezen. Wat mij betreft het slechtste boek van Nicci French tot nu toe. Ik heb al hun boeken en ik vind ze altijd spannend, maar dit verhaal komt niet op gang. Erg saai, wordt op geen enkel moment spannend en de hoofdpersoon wekt de nodige irritatie. Ik heb zelfs pagina overgeslagen om er maar sneller doorheen te zijn, omdat het tegen mijn principes is om een boek niet uit te lezen. Ik ben blij dat ie uit is. Geen aanrader! "
      },
      {
        "id": "120215033",
        "author_name": "EindhovenIsa",
        "title": "Goed!",
        "timestamp": "2020-05-01",
        "rating": 100,
        "comment": "Een heel goed geschreven verhaal! Juist omdat het zo gedetailleerd geschreven is, word je helemaal meegenomen in het verhaal. Wat sommige dus als saai omschrijven, vond ik juist heel sterk aan dit boek. Ik vond het echt heel jammer toen ik het boek uit had;)"
      }
    ]
  },
  {
    "id": "9200000102150462",
    "title": "Uit de keuken van Fatima",
    "author": "Fatima El Irari",
    "desc": "Dat lekker koken en bakken niet moeilijk hoeft te zijn, bewijst foodblogger Fatima al meer dan vier jaar op haar succesvolle site uitdekeukenvanfatima.nl. Zowel kookgekken als beginnende koks genieten dagelijks van haar smaakvolle recepten, die vaak zijn voorzien van handige stap-voor-stap-foto's en slimme keukentips en -tricks. Van heerlijke Marokkaanse klassiekers als harira, visbastilla's, hele kip uit de oven en diverse deegwaren tot zoete zaligheden als rolcake met aardbeienmousse, griesmeel-sinaasappelcakejes en Kinder-Bueno-toetjes: met de gerechten uit dit fijne boek zul jij vele harten veroveren.",
    "price": 15.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/6/4/0/9200000102150462.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/6/4/0/9200000102150462.jpg",
    "reviews": [
      {
        "id": "110493630",
        "author_name": "Elf1993",
        "title": "Erg overzichtelijk",
        "timestamp": "2019-04-23",
        "rating": 100,
        "comment": "Heerlijke en duidelijke recepten. Ben er erg blij mee en het komt goed van pas voor Ramadan."
      },
      {
        "id": "110814954",
        "author_name": "UmmAdam",
        "title": "Musthave voor iedereen die lekker wil koken!",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Een goed kookboek met leuke en lekkere recepten en heel erg makkelijk om zelf uit te voeren. Dit boek is een must op te hebben!"
      },
      {
        "id": "113879982",
        "author_name": "Shirley2222",
        "title": "Heerlijk kookboek",
        "timestamp": "2019-09-08",
        "rating": 100,
        "comment": "Eindelijk een duidelijk Marokkaans kookboek! Marokkanen koken over het algemeen op gevoel. Om de Marokkaanse keuken onder de knie te krijgen is daarom (in ieder geval voor mij als Nerderlandse)  heel moeilijk. Niemand kan je precies uitleggen hoe veel er van iets is een gerecht moet. Of hoe lang iets precies moet koken. Maar Fatima legt het zo duidelijk uit dat zelfs ik het snap. Dit boek is echt een aanwinst!"
      }
    ]
  },
  {
    "id": "9200000124091619",
    "title": "Naar de overkant",
    "author": "Santa Montefiore",
    "desc": "Een echte Montefiore: een meeslepend verhaal over familie, liefde en levensbepalende keuzesMarigold woont met haar man Dennis en hun jongvolwassen dochter Suze in een klein dorpje op het Engelse platteland, waar iedereen elkaar kent. Wanneer ook haar negentigjarige moeder bij hen intrekt, omdat ze te oud wordt om alleen te wonen, en hun andere dochter Daisy met een gebroken hart terugkeert uit Milaan, waar ze zes jaar heeft gewoond, lijkt de drukte Marigold een beetje boven het hoofd te groeien. Of is haar toenemende verstrooidheid aan iets anders te wijten?Terwijl haar dochters met moeite hun leven op de rails krijgen, ontspoort dat van Marigold steeds verder. Het lukt haar niet echt meer om haar winkel te runnen, het huishouden draaiende te houden en de aangekondigde bruiloft van Suze voor te bereiden  zaken waar ze normaal gesproken juist talent voor had. Juist op het moment dat ook Daisy de liefde opnieuw vindt, wordt de diagnose duidelijk. Meer dan ooit heeft Marigold de steun en liefde van haar familie nodig, maar zijn die wel in staat om de offers te brengen die dat van hen vraagt?De pers over Santa Montefiore\"Montefiore doet je vergeten waar en met wie je bent.' Libelle\"Romantisch leesvoer voor in de vakantiekoffer.' Nederlands Dagblad\"Downton Abbey in boekvorm. Goed voor uren leesplezier.' Vrouwen van nu\"Meeslepend, ontroerend en beeldrijk.' NBD Biblion",
    "price": 20.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/6/1/9200000124091619.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/6/1/9200000124091619.jpg",
    "reviews": [
      {
        "id": "120118150",
        "author_name": "Duimelotje",
        "title": "Om te genieten",
        "timestamp": "2020-04-29",
        "rating": 100,
        "comment": "Marigold is de spil in het bestaan van haar man Dennis en dochters Suze en Daisy. Ook zorgt ze voor haar negentigjarige inwonende moeder. Alsof dat nog niet genoeg is, runt ze ook nog een winkeltje annex postkantoor  zit ze in elk denkbaar comit van het dorp. Iedereen lijkt wel iets van haar nodig te hebben en normaal gesproken draait Marigold daar haar hand niet voor om, ze leeft om te zorgen. Maar de laatste tijd gaat haar dit niet meer zo goed af. Ze is moe en vergeet af en toe wat. Nou ja, ze wordt toch ook een dagje ouder, het zal er wel bij horen, iedereen vergeet weleens iets. Ze gaat naar de huisarts met vage klachten maar die oordeelt dat er waarschijnlijk niets aan de hand is, ze moet het eerst maar eens rustiger aan gaan doen. Alsof dat kan! Haar jongste dochter gaat binnenkort trouwen en dat moet uiteraard een perfecte bruiloft worden en wie moet dat organiseren? Juist ja, Marigold!  Met behulp van haar notitieboekje, geeltjes op de koelkast en het maken van sudoku probeert Marigold haar hersenen te trainen en grip op haar leven te houden. Wanneer oudste dochter Daisy terugkomt naar huis na het be van haar relatie met Luca in Milaan, valt haar het gedrag van Marigold op. Haar moeder raakt in paniek tijdens het winkelen met Daisy, ze herkent de parkeerplaats niet meer. Daisy probeert haar moeder te ontlasten en gaat het gesprek met vader Dennis aan. Is er niet meer aan de hand? Wordt het niet eens tijd om een arts te bezoeken? Dennis probeert zijn Goldie van wie hij ontiegelijk veel houdt, te beschermen tegen al het kwaad van buitenaf maar dit kwaad komt van binnenuit.Langzaam maar zeker neemt de mist in de hersenen van Marigold toe, een mist die zich niet tegen laat houden. Een mist die er echter ook voor zorgt dat de mensen om Marigold heen zich gaan beseffen dat er dingen moeten gaan veranderen in hun leven. Het wordt tijd dat de zorgzame Marigold ontlast gaat worden maar kan ze daarbij wel op de hulp van haar naasten rekenen? Een prachtig verhaal ontpopt zich, eentje zoals alleen Santa Montefiore kan schrijven. Een verhaal dat laat zien onvoorwaardelijke liefde een krachtig hulpmiddel is tegen dementie. Het kan het voortschrijdende proces niet stoppen of zelfs maar vertragen maar het kan het leven met dementie wel draaglijker maken. En zo wordt liefde het centrale thema in dit boek. Niet alleen de liefde van Marigold voor haar naasten maar de liefde in het leven van alle personages uit het boek. Soms is dat de ontluikende liefde, soms de liefde voor een overledene, de liefde voor een huisdier of de onvoorwaardelijke liefde zoals die tussen Goldie en Dennis. De cover is mooi, zachte pasteltinten schilderen een romantisch huis in een prachtige omgeving. Het huis van Marigold.De titel Naar de Overkant heeft te maken met het proces dat Marigold en haar gezin moeten ondergaan, van zorgen voor naar verzorgd worden. Een langdurig proces dat geleidelijk verloopt.Mijn mening: Ik heb een prachtig en ontroerend boek gelezen. Heel herkenbaar omdat ook in mijn naaste omgeving dementie voorkomt. Heel fijn ook om eens een boek te lezen dat niet alleen de nare kanten van dementie belicht. Een les om te onthouden:  is er mis met leven in het nu? Een les die Marigold van haar overleden vader heeft geleerd en die ze nu in de praktijk moet brengen. Maar niet alleen Marigold, ook haar naasten zullen dat moeten doen. Als je in het heden leeft, hoef je niet met wrok terug te kijken op het verleden of de toekomst te vrezen. Een prachtige les uit een heerlijk boek, daar kan ik niet anders dan vijf sterren voor geven!"
      },
      {
        "id": "119991362",
        "author_name": "funduik",
        "title": "Genieten van het hier en nu",
        "timestamp": "2020-04-25",
        "rating": 80,
        "comment": "Santa Montefiore heeft inmiddels meerdere bestsellers geschreven en heeft met Naar de overkant opnieuw een mooie roman geschreven. Ze heeft veel research gedaan in de vorm van ontmoetingen met mensen  met verschillende vormen van dementie, hun familie, vrienden en professionele hulpverleners. Diverse mensen in haar omgeving hebben  gestaan voor de personages in Naar de overkant.Het verhaal straalt vooral warmte en liefde uit voor Marigold de hoofdpersoon in Naar de overkant. Marigold is een vrouw van 66 jaar, die nog volop in het leven staat. Ze runt de dorpswinkel annex postkantoor en zit daarnaast in diverse comit.Eigenlijk is Marigold altijd bezig om het een ander naar de zin te maken, ze is echt een zorgzame vriendelijke vrouw. Ze houdt van de vogels voeren in hun tuin. De liefde tussen haar en haar man Dennis straalt van de bladzijden af. Alleen merkt Marigold dat het leven haar steeds zwaarder begint  te vallen. Af en toe is er een mist in haar hoofd en voelt ze zich zo moe en wat moest ze ook al weer doen? De vergeetachtigheid begint  toe te slaan bij haar en zelf denkt ze dat het wel meevalt. Maar al gauw weet ze het niet meer voor haar omgeving te verbergen en is haar notitieboekje haar trouwe metgezel en overal verschijnen (opplak) geeltjes in huis.  angsten, haar frustraties, ze hield ze allemaal voor zich, en ze verborg haar groeiende wanhoop achter haar lieve glimlach en een masker van opgewektheid. moeilijk het ook is, iedereen in haar omgeving doet zijn uiterste best om Marigold te steunen en helpen. gaat erom dat je je in haar verplaatst, in haar wereld. Ze leeft in het moment, en het is aan ons om te zorgen dat ze daarin gelukkig is. Haar proces van vergeetachtigheid wordt op een aangrijpende en respectvolle wijze neergezet. Vanaf de eerste bladzijde werd ik geraakt door de aangrijpende en vooral ontroerende schrijfstijl van Santa Montefiore. verrukking sloeg ze het schouwspel gade en zag ze hoe het landschap in al zijn lieflijke pracht geleidelijk uit de schemering tevoorschijn kwam, hoe in de tuin de contouren zichtbaar werden van de buxushaag, de bloemen en de struiken, de bomen met hun grillige, knoestige takken, roerloos en in diepe rust onder de koesterende delen van de nacht verhaal laat je nadenken over wat vergeetachtigheid  aanricht bij iemand. Ja, zelfs als deze overgaat in dementie is niet alleen de persoon zelf getroffen, maar ook zijn naaste omgeving.  Op een mooie manier heeft Santa Montefiore dementie verwerkt in haar verhaal Naar de overkant. De personages en de sfeer is realistisch beschreven.Hoewel dementie een zwaar thema is, komt dit in Naar de overkant niet zo over. Dit verdrietige proces wordt op een warme liefdevolle manier beschreven.Naar de overkant is een tikkeltje voorspelbaar, maar dit is absoluut niet storend. Een verhaal vol emoties, die bij mij soms voor tranen in de ogen zorgde."
      },
      {
        "id": "119624165",
        "author_name": "Giraffe21",
        "title": "Pracht boek",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Weer een prachtig en ontroerend boek van Santa Montefiore. Boek leest heel makkelijk en had ik ook helaas weer zo uit."
      }
    ]
  },
  {
    "id": "9200000105939293",
    "title": "De meeste mensen deugen",
    "author": "Rutger Bregman",
    "desc": "De mens is een beest, zeiden de koningen. Een zondaar, zeiden de priesters. Een ego, zeiden de boekhouders. Al eeuwen is de westerse cultuur doordrongen van het geloof in de verdorvenheid van de mens.Maar wat als we het al die tijd mis hadden? In dit boek verweeft Rutger Bregman de jongste inzichten uit de psychologie, de economie, de biologie en de archeologie. Hij neemt ons mee op een reis door de geschiedenis en geeft nieuwe antwoorden op oude vragen. Waarom veroverde juist onze soort de aarde? Hoe verklaren we onze grootste misdaden? En zijn we diep vanbinnen geneigd tot het kwade of het goede?Adembenemend, weids en revolutionair  De meeste mensen deugen herschrijft niet alleen de geschiedenis, maar werpt ook nieuw licht op onze toekomst. Reacties: \"Een indrukwekkend boek.' Jan Terlouw \"Rutger Bregman sleept je mee.' Geert Mak \"Of je het nou eens of oneens bent met Rutger Bregman, hij is een belangrijke stem binnen onze generatie. Fascinerend boek, lees het.' Tim Hofman\"Cynici en zwartkijkers kunnen inpakken. Een heerlijk boek voor iedereen die echt realistisch wil zijn.' Beatrice de Graaf",
    "price": 25.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/BLW0KyQ9P6LQ/136x210.jpg",
    "image_src": "https://media.s-bol.com/BLW0KyQ9P6LQ/546x840.jpg",
    "reviews": [
      {
        "id": "120464620",
        "author_name": "GregorWeertman",
        "title": "Historicus en psycholoog",
        "timestamp": "2020-05-08",
        "rating": 40,
        "comment": "Bregman is een historicus en blijft helaas niet bij zijn leest.Hij trekt vergaande conclusies uit anekdotisch bewijs waarvan hij duidelijk ook nog veel te weinig afweet en dat is niet bepaald wetenschappelijk en eigenlijk ronduit dom. Niet dat Bregman niet intelligent is. Hij heeft een scherpe geest en is intelligent genoeg om de grootste onzin zeer overtuigend te verkopen en weet mensen te overtuigen. Dat is heel erg knap.Het boek wordt goed ontvangen omdat hij schrijft wat mensen graag willen horen en wat dat betreft is echt het leuk om te lezen. Ik had het zo uit.Ik heb het boek \"ordinary man\" van de historicus Christopher Browning helaas ook gelezen en die blijft wel bij zijn leest.  Je mag van Christopher zelf de conclusies trekken en die zullen beslist niet mals zijn en het boek is beslist niet leuk om te lezen omdat het je nogal confronteert met jezelf. Lees het alleen als je dat aankunt want ik waarschuw je: de manier waarop hij het schrijft is zo accuraat en zuiver feitelijk dat je het ziet gebeuren en dan vraag je je af: \"wat had ik gedaan in hun schoenen met hun kennis\".Helaas heeft de realitijd en hebben feiten geen enkele boodschap aan gevoelens.Christopher schrijft gewoon de feiten op, die hij met de grootste zorg en toewijding heeft verzameld, wat er gebeurde met een Duitse eenheid van doodgewone volwassen politie agenten, die te oud waren om in de Hitlerjugend geweest te zijn, die in Polen dorpen en steden judenfrei moet maken. Niemand werd gedwongen en iedereen deed mee. Niet dat ze het leuk vonden of zo, integendeel, maar ze deden het wel.Stellingen van Bregman:Het Milgrim experiment met de elektroshocks: 50% wist dat het niet echt was dus de andere 50% wist dat niet en stopte die allemaal voor het gevaarlijk werd? Het Stanford experiment is in het echt herhaald in Abu Ghraib in Irak.  Hoe echt wil je het hebben!Ze moesten bij het Stanford experiment extra hun best doen voor de pers! Ja maar ze deden het wel! Wat maakt de motivatie nou uit?De Polynesi wisten niet wat ze met pijl en boog moesten doen dus ze zijn vredelievend volgens Bregman.  Misschien hadden ze de boog helemaal niet uitgevonden. Dan weet je gewoon niet hoe zo een ding werkt.De volgende stelling van Bregman: mensen hebben geen hierarchy en goden nodig: Toen de Polynesi andere mensen zagen vielen ze van hun geloof af en dat deed ze helemaal geen goed. Ze waren beter af met hun goden. Dat schrijft hij trouwens zelf alleen zijn conclusie is anders.Niet dat ik een voorstander ben van geloof en hierarchy maar ook ik moet me helaas onderwerpen aan de harde feiten.Als je wat meer de psychologie induikt dan zie je dat je niet zomaar conclusies kan trekken uit dingen die je ziet. Dingen zijn gewoon niet wat ze lijken en daar ligt de zwakte van Bregman die daar duidelijk te weinig van af weet om die conclusies te trekken.  Je hebt bewuste beslissingen en onbewuste.Laat je soldaten zonder speciale training vechten dan schiet instinctief maar 3% gericht op de vijand. Geef je ze de training om hun instincten te overkomen dan is dat 100% maar ze kunnen nu wel bewust beslissen om niet gericht op de vijand te schieten om te doden maar dat doen ze toch. Ze beslissen bewust om te doden.Dan komen we op de title van het boek: de meeste mensen deugen.Deugen is een zeer subjectief woord. Wanneer deugt iemand? Als je geen slechte dingen durft te doen vanwege bewuste of onbewuste angsten of als je zoveel macht hebt dat je zonder bang te zijn voor wat voor consequenties dan ook bewust beslist alleen goed te doen. Jij mag het jouwe denken maar ik denk de laatste."
      },
      {
        "id": "118328213",
        "author_name": "KrijnPansters",
        "title": "Niet overtuigd",
        "timestamp": "2020-02-15",
        "rating": 60,
        "comment": "Een mooi verhaal gebaseerd op degelijk onderzoek. Ik heb echter drie megaproblemen met dit boek:1. Bregman gaat uit van  negatieve mensbeeld, waar hij zijn positieve mensbeeld tegenover zet. Maar om dat negatieve mensbeeld als uitgangspunt te nemen, moet hij het wel eerst zelf cre door een aantal zaken en denkers opzij te schuiven (bijvoorbeeld  God zag al wat Hij gemaakt had, en ziet, het was zeer goed uit het scheppingsverhaal) of ermee af te rekenen (bijvoorbeeld met de invloedrijke conservatieve denker James Q. Wilson, die ervan uitgaat dat de mens een ingeboren  sense heeft). Maar is zo principieel goede inborst niet evident? Neem hondenpoep. Ik weet dat de meesten hun troep keurig opruimen. En zelfs al die figuren die hun hoopjes laten liggen: weten die echt niet beter? De meesten wel hoor. Ze voelen van binnen dat dat eigenlijk niet kan, maar ze overrulen dat gevoel met een keuze voor gemak en blijven dat doen totdat die akelige stem van het geweten zwijgt.2. Bregman heeft naar eigen zeggen zijn best gedaan om zich niet te laten afleiden door wat hij wil geloven (310). Tegelijk wisselt hij de  om te twijfelen (aan zijn eigen gelijk) graag in voor  wil om te geloven (in het goede van de medemens). Dat zijn verhaal voortdurend een stem geeft aan vooral linkse idealen  op de cover staat niet voor niets Mathijs van Nieuwkerks aanbeveling   is voor mij geen probleem. Selectief en vooringenomen zijn de m verhalen, hoe goed ge ook. Dat vele lezers van zijn succesverhaal het als  waarheid zullen aannemen, overtuigd door de  antwoorden op oude vragen, blijft wel een probleem. Want: geschiedschrijving blijkt ook hier weer zeer dicht bij pure politiek te staan  bij oude (gekleurde) antwoorden op nieuwe (aansprekende) vragen.3.  meeste mensen deugden, maar waar blijft dan het verhaal over... de deugden? Laat Bregman deze roemrijke traditie van  of aangeleerde goede eigenschappen van de menselijke geest zoals naastenliefde en hoop links liggen omdat ze niet passen in zijn verhaal van  negatieve mensbeeld  waarop meer vertrouwen (en vooral: minder regels!) het antwoord zijn? En dan die regels van Jesus als bewijsplaatsen in zijn conclusie: hoe 'nieuw' zijn die eigenlijk?Ik ben gecharmeerd, maar niet overtuigd. Bregman geeft geen 'nieuwe antwoorden op oude vragen', maar oude (politieke) antwoorden op nieuwe (hippe) vragen."
      },
      {
        "id": "117828488",
        "author_name": "Anoniemereviewer123",
        "title": "Anekdotisch bewijs",
        "timestamp": "2020-01-26",
        "rating": 60,
        "comment": "Bregmans eerste hoofdstukken overtuigen. Hij haalt effectief menig experiment onderuit waar we ons slechte mensbeeld mede op baseren, zoals het prison experiment en de schokmachine van Milgram. Zijn gedegen veldwerk betaalt zich uit.Alleen... Zijn redenering dat de meeste mensen deugen, wordt vervolgens louter anekdotisch bewezen. Mensen doen ook zonder baas hun best - aldus  thuiszorginstelling. Kinderen moeten vooral spelen - aldus  school. Bregman waagt zich er zelfs aan om Auschwitz te verklaren, maar komt niet verder dan dappere Denen en kameraadschap.Semantisch dieptepunt van zijn argumentatie: mensen die slechte dingen doen, d dat die dingen goed zijn, dus handelen ze alsnog vanuit het goede. Ja, zo kun je al het menselijk gedrag alle kanten op schrijven.Al met al een fris, maar weinig overtuigend tegengeluid."
      }
    ]
  },
  {
    "id": "9200000114281184",
    "title": "Het moois dat we delen",
    "author": "Ish Ait Hamou",
    "desc": "Soumia en Luc wonen in dezelfde buurt, maar kennen elkaar niet. Zij probeert wanhopig het verleden achter zich te laten. Hij leeft in en met het verleden. Wanneer ze elkaar bij toeval leren kennen, komen ze voor verscheurende keuzes te staan.",
    "price": 21.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/WLjmlMEN1ZRx/146x210.jpg",
    "image_src": "https://media.s-bol.com/WLjmlMEN1ZRx/550x789.jpg",
    "reviews": [
      {
        "id": "116531059",
        "author_name": "O498flower",
        "title": "Het moois dat we delen, is een actuele en hartverscheurende roman!",
        "timestamp": "2019-12-14",
        "rating": 100,
        "comment": "Ish Ait Hamou heeft me betoverd met zijn roman C.Vanaf toen was ik fan van zijn pure schrijfstijl die raakt.Het moois dat we delen is opnieuw een schot in de roos.Deze schokkende roman is er  met een einde dat ik nooit meer zal vergeten.Vanaf de eerste zin kom ik terecht in de complexe wereld van Soumia. Eerst weet ik enkel dat ze vijf jaar in de gevangenis gezeten heeft en leer ik haar wat beter kennen. In het begin focust het verhaal zich vooral op de moeilijkheden voor Soumia en haar familie, nadat ze ineens terug in hun leven is. Wat er gebeurd is, daar heb ik lang het raden naar. Stilaan wordt duidelijk waarom het zo moeilijk is voor Soumia om terug haar weg te vinden in de maatschappij. Tussen de regels lees ik hoe beschaamd ze is voor wat haar gedrag betekende toen en nu voor iedereen in haar omgeving.Ondanks de angst en pijn zijn er ook mensen in haar leven die Soumia omarmen en nieuwe kansen geven. Deze jonge vrouw wil eigenlijk gewoon opnieuw voluit leven en het verleden achter zich laten.Luc is een oudere eenzame man die in de buurt van Soumia woont. Zijn huis heeft een lege stoel waarop niemand mag zitten. Vijf jaar geleden veranderde alles voor hem. Vanaf die dag was niets nog als ooit tevoren. Sinds dat ogenblik overleeft Luc en is hij wanhopig op zoek naar antwoorden. Het verdriet is te groot en hij leeft grotendeels in het verleden.Wanneer de levens van Luc en Soumia elkaar kruisen, is dit het begin van een confronterende reis. De oudere man en jonge vrouw zijn wel buren, maar ze kennen elkaar niet. Luc is eigenlijk altijd een beetje bang geweest van zijn Marokkaanse buren. Wanneer hij de jonge Marokkaanse Soumia beter leert kennen, krijgen ze een aparte relatie. Door hun wonderlijke ontmoeting laat de auteur zien hoe belangrijk vriendschap, liefde en begrip voor iedereen is. Hij toont ook aan hoe echt luisteren naar de ander voor verbinding kan zorgen en vooroordelen kan doen verdwijnen.Ish Ait Hamou heeft een juweel van een boek geschreven, dat zo mooi en tegelijkertijd ook zo lelijk is.Wat ik hiermee wil zeggen, is dat deze auteur door zijn unieke schrijfstijl, met korte zinnen vol betekenis, naar mijn strot grijpt. Het moois dat we delen is intens, omdat het gaat over hoe moeilijk het is om te durven openstaan voor elkaar. Zonder een partij te kiezen en met heel veel respect voor beide overtuigingen schetst deze auteur het leven van twee mensen en de gevolgen van hun gedrag. Wat ontzettend bijzonder is, is dat hij twee culturen toont en deze op een magnifieke manier laat samensmelten. Het lelijke aan dit weergaloze verhaal is de confrontatie met onszelf en onze angstige maatschappij. Ish Ait Hamou sleurt me genadeloos mee in zijn onthutsende spiegel van onze samenleving. De auteur verweeft onze gevoelens rond nieuwe ervaringen, de schrik om onze identiteit te verliezen en de vrees voor de onvoorspelbare toekomst meesterlijk in deze beklemmende roman.Het moois dat we delen maakt duidelijk dat elk verhaal twee kanten heeft en het zou eigenlijk verplichte lectuur moeten zijn. Met weinig woorden laat deze Belgische schrijver met Marokkaanse roots zien hoe eenzaamheid, rouw en haat echt voelen.https://indeboekenkast.com/2019/12/13/het-moois-dat-we-delen/"
      },
      {
        "id": "115360486",
        "author_name": "Loriaux",
        "title": "Sterker dan wie we zijn",
        "timestamp": "2019-11-06",
        "rating": 100,
        "comment": "Twee verwoeste levens proberen - elk voor zich - het verleden een plaats te geven , want dat is wat zij willen , Wat  dit boek typeert  is de kunst en ook de kracht van vergiffenis- schenken / vergiffenis - krijgen , waardoor het mogelijk wordt dat mensen verder kunnen met hun leven . Dit boek heeft me nog meer aan het denken gezet , in de tijdsgeest van vandaag . Ik hoop dat het zijn weg mag vinden naar het brede publiek . Ish Ait Hammou , u hebt ons een spiegel voorgehouden . Met respect ."
      },
      {
        "id": "115615034",
        "author_name": "MG1979",
        "title": "H boek van 2019!",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Je hebt zo van die boeken waar je aan begint, niet meer kunt stoppen en waar je als je de laatste pagina omslaat onmiddellijk opnieuw wil in beginnen. Voor mij is dit er zo eentje. Een prachtig boek over geloof, hoop, liefde, haat en vergeving dat blijft nazinderen. Ik verklap hier niet waar het over gaat, want dit is een boek dat je eigenlijk moet lezen zonder een korte inhoud gelezen te hebben. Op die manier kan je onbevooroordeeld starten en het verhaal volledig in je opnemen. Ish is een meesterverhalenverteller die je in korte, krachtige maar prachtige zinnen helemaal laat opgaan in een verhaal. Een absolute aanrader en voor mij hoogstwaarschijnlijk h boek van 2019!"
      }
    ]
  },
  {
    "id": "9200000123911005",
    "title": "de Kiekeboes 155 - In troebel water",
    "author": "Merho",
    "desc": "Op een dag haalt Marcel een man op aan de luchthaven. Het gaat om Juan Gotzjim, afkomstig uit het Zuid-Amerikaanse mini-staatje San Rancun en bedenker van het gloednieuwe watermerk Eau Pardon. Gotzjim wordt echter op de luchthaven het slachtoffer van een mislukte overval. Iemand is naarstig op zoek naar zijn rode sportzak. Als de politie die via Marcel uiteindelijk in handen krijgt, blijkt er naast zijn bagage ook een doosje pillen in te zitten. Het begin van een waanzinnig avontuur dat Marcel, Charlotte en Nopel naar San Rancun brengt, waar Fanny op dat moment rondtrekt als vrijwilligster van Greenplease.",
    "price": 6.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/gLzEvDABkM6G/148x210.jpg",
    "image_src": "https://media.s-bol.com/gLzEvDABkM6G/550x776.jpg",
    "reviews": [
      {
        "id": "120217452",
        "author_name": "ddh08",
        "title": "Zeer goed",
        "timestamp": "2020-05-01",
        "rating": 100,
        "comment": "Goed en spannend verhaal, net zoals bij voorgaande alba."
      }
    ]
  },
  {
    "id": "9200000091266387",
    "title": "Simpel",
    "author": "Yotam Ottolenghi",
    "desc": "Eenvoud? Het lijkt onwaarschijnlijk bij een kookboek van Yotam Ottolenghi, maar zijn nieuwe kookboek SIMPEL staat vol met eenvoudig te bereiden gerechten, zonder af te doen aan de typische Ottolenghi-smaak of verrassing. Van avocadoboter op toast met tomatensalsa, heerlijke saffraan-mosterdscones met cheddar en piccalilly tot burrata met gegrilde druiven en basilicum of een bevroren munt-en-pistache-chocoladecake.SIMPEL bevat gerechten die een lust voor het oog zijn en verleidelijk smaken. Met handige iconen zie je in een oogopslag welke kenmerken betrekking hebben op het betreffende receptYotam Ottolenghi wist met bestsellers als Plenty en Jeruzalem thuiskoks wereldwijd tot het gebruik van granaatappelpitten, sumak en za'atar te verleiden. Vorig jaar verscheen van zijn hand het succesvolle Sweet met tal van heerlijk zoete recepten. Hij is eigenaar en naamgever van verschillende restaurants en delicatessenzaken in Londen.",
    "price": 32.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/8/3/6/9200000091266387.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/8/3/6/9200000091266387.jpg",
    "reviews": [
      {
        "id": "105203359",
        "author_name": "Madhiem",
        "title": "Mooi Boek",
        "timestamp": "2018-09-24",
        "rating": 80,
        "comment": "Goede Recepten. Je moet wel een oven hebben. Voor 80% ovengerechten!!"
      },
      {
        "id": "105511828",
        "author_name": "YogiSas",
        "title": "Beste boek van Ottolenghi tot nu toe!",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "Fantastisch boek, met toegankelijke, heerlijke en echt simpele recepten. Ik heb ook een aantal andere boeken van hem en ze zijn allemaal inspirerend, maar hier heb ik nu al het meest uit gekookt! De foto's zijn ook weer prachtig, je krijgt er meteen honger van!"
      },
      {
        "id": "105342769",
        "author_name": "Nic0lien",
        "title": "Ottolenghi voor beginners (en liefhebbers)",
        "timestamp": "2018-10-01",
        "rating": 100,
        "comment": "Een kookboek met Ottolenghi recepten vol smaakexplosies en verrassende combinaties zoals voorgaande boeken. Maar nu met recepten die met een code zijn aangegeven  10 ingredienten  te maken  dan u denkt. Heerlijke afwisselende recepten (zoals de arretjescake met pistache of de salade met burratta en gegrilde druiven) waar je je eters mee zal verrassen!"
      }
    ]
  },
  {
    "id": "9200000102208405",
    "title": "Be fit, be awesome",
    "author": "Laura van den Broeck",
    "desc": "Iedereen heeft het tegenwoordig druk, waardoor gezond eten en voldoende bewegen vaak onderaan het to-dolijstje belanden. Dit boek leert je hoe je, ondanks een volle agenda, een gezond en fit leven kan leiden.Laura Van den Broeck is een jonge, dynamische twintiger die als voedingsconsulente dagelijks mensen begeleidt op hun weg naar een gezonde en evenwichtige levensstijl. Via haar Instagrampagina @befitbeawesomebylaura deelt ze haar eigen gezonde recepten en workout-tips met duizenden volgers. De recepten in dit boek zijn voor mensen van alle leeftijden die gezond willen leven en zich fit willen voelen, maar daar niet te veel tijd en energie aan willen besteden. Naast de recepten bevat het boek ook workouts die ondersteund worden door video's. Je kan die workouts gemakkelijk zelf uitvoeren als een gerecht even in de oven zit of op het vuur staat te pruttelen. Omdat Laura een grote tegenstander is van voedsel weggooien (say no to food waste!), heeft ze de recepten zo samengesteld dat je de restjes weer kan verwerken in een ander gerecht. Daarnaast geeft ze bij ieder recept ook alternatieve ingredi en combinaties die je de kans geven om je koelkast leeg te maken. Zo bespaar je jezelf vele winkelbezoeken en veel geld.Het boek bevat recepten voor zowel ontbijt, lunch en diner als snacks, hapjes, sapjes en smoothies. De combinatie van eenvoudige, snelle recepten en gemakkelijke, effectieve workouts zullen jou dat extra duwtje in de rug geven om volledig voor een fit en awesome levensstijl te gaan. ",
    "price": 22.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/596JZGk2JGJK/154x210.jpg",
    "image_src": "https://media.s-bol.com/596JZGk2JGJK/550x749.jpg",
    "reviews": [
      {
        "id": "110770819",
        "author_name": "Keljo",
        "title": "Gezond & makkelijk",
        "timestamp": "2019-05-04",
        "rating": 100,
        "comment": "Ik heb dit boek nu ongeveer 2 weken en heb al meerdere recepten gemaakt. Ze zijn allemaal makkelijk, snel en lekker. Ook het feit dat er zero waste in wordt gepromoot is een extra pluspunt! De ingredienten van de gerechtjes zijn makkelijk terug te vinden in de supermarkt - oef. Dit vond ik vaak het probleem bij andere kookboeken, elle lange lijsten met artikelen waarvan ik de naam niet eens kon uitspreken. Door dit boek ben ik zelf ook creatiever beginnen te koken met een minimum aan ingredienten. Echt een aanrader voor mensen die: graag wat minder uitgeven aan voeding, toch gezond willen eten en weinig tijd hebben. Hopenlijk snel een 2de boek?!"
      },
      {
        "id": "110523589",
        "author_name": "geeromsanke",
        "title": "Super boek!",
        "timestamp": "2019-04-24",
        "rating": 100,
        "comment": "Super lekkere receptjes! De combinatie hiervan met de workouts is gewoon fantastisch. Deze receptjes zijn ook makkelijk te maken!"
      },
      {
        "id": "119779302",
        "author_name": "AnnelienD9",
        "title": "Super boek!",
        "timestamp": "2020-04-18",
        "rating": 100,
        "comment": "Het zijn heel toffe receptjes die niet zo lang duren. Ik heb ondertussen al een aantal dingen klaargemaakt uit dit boek, het zijn echt heel lekkere dingen. Ik vind het super motiverend in dit boek dat er vele workouts aanwezig zijn, deze stimuleren de mensen extra om hun best te doen. De workouts zijn echt super! Ik zou iedereen aanraden om dit boek aan te schaffen! Ook ik zelf heb niet veel tijd en het lukt mij ook."
      }
    ]
  },
  {
    "id": "9200000050023887",
    "title": "Dikkie Donderkopje wordt groot",
    "author": "Giuliano Ferri",
    "desc": "Het kikkervisje Dikkie heeft een fijn leven in de vijver, tot hij opeens poten krijgt en zijn staart verliest. Dat betekent dat hij groot wordt, maar dat wil hij helemaal niet!",
    "price": 4.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/BzDLlj74vvN/164x210.jpg",
    "image_src": "https://media.s-bol.com/BzDLlj74vvN/550x703.jpg",
    "reviews": [
      {
        "id": "4938702",
        "author_name": "Anonymous",
        "title": "Erg leuk prentenboek",
        "timestamp": "2008-05-20",
        "rating": 100,
        "comment": "Het is een leuk prentenboek met prachtige plaatjes. Het demonstreert op een levendige manier de weg van eitje, naar kikkervisje, naar kikker. tegelijkertijd gaat het over opgroeien en groot worden. Het laat op een leuke manier de onderwaterwereld vanuit het kikkervisje zien. Zeer herkenbaar voor kinderen en goed te gebruiken in lessen op school."
      },
      {
        "id": "4938701",
        "author_name": "Anonymous",
        "title": "Dikkie Donderkopje wordt groot",
        "timestamp": "2008-03-10",
        "rating": 100,
        "comment": "Een geweldig boek om kennis te maken met de veranderingen voor dikkopjes in de kikker. Er zit aardig wat spanning in het boek: angst om groot te worden.-te veranderen. Toch komt alles goed. Het is een heerlijk boek om voor te lezen. De plaatjes spreken voor zich en zijn echt mooi."
      },
      {
        "id": "10607597",
        "author_name": "jouwjuf",
        "title": "Erg leuk kikker-prentenboek",
        "timestamp": "2011-07-01",
        "rating": 100,
        "comment": "Wat een leuk en mooi prentenboek. Prachtige zachte aquarelkleurige tekeningen die ook grappig zijn. Kleine kinderen vinden het prachtig en een beetje spannend. De hele metamorfose wordt duidelijk en het onvermijdelijke groot worden is toch ook wel spannend en een beetje onwennig.Te gebruiken op school in lessen over kikkers en opgroeien en gewoon een heerlijk voorlees prentenboek.Een echte aanrader."
      }
    ]
  },
  {
    "id": "9200000128126985",
    "title": "Mild Ouderschap",
    "author": "Nina Mouton",
    "desc": "Zelfs tijdens de woedeaanval in de supermarktDag ouder(s),Dit boek is er voor jullie.Ik onthul geen tienstappenplan richting perfect ouderschap, noch beschrijf ik een weloverwogen strategie om je kinderen te doen gehoorzamen.Wel dopte ik de pen in mijn ervaring als moeder, vrouw en gezinspsychologe om jou te helpen met de zoektocht naar je moeder- of vadergevoel. Ik wil je leren dat gevoel te vertrouwen, zelfs als het indruist tegen adviezen van je omgeving of tegen je eigen constructie van de  ouder. Ik wil tonen dat meeveren met jezelf en de kinderen, in uiteenlopende situaties, meer energie kan opleveren dan krampachtig vastklampen aan rigide regeltjes.Op die basis behandel ik enkele licht ontvlambare gezinsthema zoals eten, emoties en slapen. Zo is het ok om je kind bij je te laten slapen als dat maar binnen jouw oudergevoel ligt. En of je nu voor kunstvoeding of borstvoeding kiest, zolang dat maar jouw ge keuze is. Ik leg uit waarom je emoties, zoals die woedeaanval in de supermarkt, niet zomaar kan wegstraffen of hoe je de machtsstrijd aan de eettafel kan ontmijnen. Eindigen doe ik mijn boek waarmee alles zou moeten beginnen: zelfzorg ofwel het zoeken naar de verbinding met jezelf zodat je weet waar je grenzen liggen.Mild Ouderschap is mijn zachtmoedig maar doortastend pleidooi voor mildheid tegenover jezelf, je kinderen en je omgeving. Haal eruit wat erin zit en wat past voor jou en je gezin. Ik wens je een mooie zoektocht.Liefs,Nina Mouton",
    "price": 24.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/8/9/6/9200000128126985.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/9/6/9200000128126985.jpg",
    "reviews": [
      {
        "id": "118722036",
        "author_name": "Angeltje1972",
        "title": "Te duur deze 2ehands verkoper",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Dit boek niet kopen voor 69. Er komt n tweede druk aan! Eind deze week ergens."
      },
      {
        "id": "119709109",
        "author_name": "EvaMouton",
        "title": "Topboek ",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Integer pleidooi voor ouderschap dat vertrekt vanuit mildheid voor jezelf, je eigen opvoeding, je partner en je kinderen. Je haalt eruit wat je eruit wil en kunt halen op dit moment. Inspirerend! "
      },
      {
        "id": "120103315",
        "author_name": "VDJoost",
        "title": "Inspirerend!",
        "timestamp": "2020-04-28",
        "rating": 100,
        "comment": "Nina Mouton heeft een boek geschreven dat mij als ouder de bewegingsruimte geeft om zelf op zoek te gaan. Ze vertrekt vanuit heldere en logische redeneringen die niet dwingend zijn maar je wel stimuleren om even stil te staan bij de invulling van jouw (nieuwe) rol als ouder. De oproep om je met andere ouders te verbinden in de ontdekkingstocht naar jouw mild ouderschap zorgt voor verbinding tussen iedereen die zoekt en blijft zoeken. Als directeur van een lagere school vind ik ook handvaten terug om binnen onderwijs na te denken over de manier waarop we met kinderen willen omgaan."
      }
    ]
  },
  {
    "id": "9200000101919157",
    "title": "The fittest you",
    "author": "Gudrun Hespel",
    "desc": "Vermoeid nog voor je aan je dag begint? Niet altijd blij met je spiegelbeeld? Eeuwig op zoek naar balans? Breek met die sleur en ontdek The fittest you. Dit boek helpt je in 4 weken op weg naar meer zelfvertrouwen, een positieve mindset, een energieker lichaam en een gezonder voedingspatroon. Het is jouw gids voor een gelukkiger en gezonder leven, vanuit liefde voor je lijf, waarin plaats is voor genieten en plezier. In The fittest you deelt Gudrun onder andere haar eigen verhaal, tips en tricks voor een beter zelfbeeld, eenvoudige work-outs die je thuis kunt doen en haar favoriete gezonde recepten. GUDRUN HESPEL is een vrolijke psychologe, sportfanaat, foodlover en een van de populairste fitbloggers van Belgi. Als tiener en jonge twintiger worstelde ze met eetstoornissen en emotionele dieptepunten: ze moest er allemaal door om te ontdekken dat een mager lijf je niet gelukkig maakt, maar wel de liefde voor je lijf en voor jezelf, en het fitte en gebalanceerde leven dat daaruit volgt. Sindsdien inspireert zij via haar blog en Instagram meer dan 23.000 volgers. Zij is door Women's Health verkozen als ambassadeur van een gezonde levensstijl.Meer boeken van Gudrun Hespel. ",
    "price": 22.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/5/1/9/9200000101919157.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/1/9/9200000101919157.jpg",
    "reviews": [
      {
        "id": "110306404",
        "author_name": "KoenraadDM",
        "title": "Super handig",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Als amateur fitness liefhebber probeer ik zo goed als kan mensen rondom mij te helpen.. zo maakte ik eerder al eens een training en voedingsschema voor mijn eigen moeder. Om haar die extra motivatie te geven kocht ik haar dit boek.We zijn er samen mee aan de slag gegaan en maken terug vorderingen. Leuke schema en voeding advies. Vooral heel duidelijk en eenvoudig uitgelegd."
      },
      {
        "id": "113696803",
        "author_name": "Lindsey10042013",
        "title": "Top boek",
        "timestamp": "2019-09-01",
        "rating": 100,
        "comment": "Wauw, ik heb vol bewondering dit boek op 1 dag uitgelezen. Zoveel interessante delen in het boek. Ik gebruik hem regelmatig voor recepten, tips,..Enorm goed boek dat heel aangenaam leest. Ik raad het iedereen aan!"
      },
      {
        "id": "110306808",
        "author_name": "Marloes91",
        "title": "Simpelweg top!",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Een super leuk boek vol heerlijke recepten, leuke opdrachten en veel tips voor de juiste mindset. Als je begint met lezen wil je niet stoppen. Had hem dan ook in 1 middag uit! Je wil gewoon direct aan de slag na het lezen. Simpelweg een topboek!"
      }
    ]
  },
  {
    "id": "9300000001323249",
    "title": "Het DNA van Vlaanderen",
    "author": "Ivan de Vadder",
    "desc": "Bij de Vlaamse verkiezingen van 1999 haalden de drie traditionele partijen in Vlaanderen (christendemocraten, socialisten en liberalen) nog 59%. Twintig jaar later, in 2019, zijn ze samen nog goed voor nauwelijks 38,6% van de kiezers. Er is al heel wat geschreven over de mogelijke oorzaken van die neergang, maar misschien is het gewoon eens tijd om te onderzoeken wat de Vlaming wil. De VRT heeft de afgelopen jaren, in samenwerking met het onderzoeksbureau Why5Research van Jan Callebaut, een grootschalig onderzoek laten verrichten. Dat toont hoe Vlaanderen veranderd is op tien jaar tijd, en hoe het DNA van de Vlaming gedurende die periode is ge. 'Waar ligt de Vlaming wakker van? Welke instellingen vertrouwt hij? Wat zijn de prioriteiten waarop de politici zich moeten concentreren?' Dat zijn de vragen die de ondervraagde Vlaming voorgeschoteld kreeg. Ook moest hij telkens een lijst van 'waarden', 'overtuigingen' en 'persoonlijkheidskenmerken' rangschikken. Blijkt dat de traditionele partijen het moeilijker hebben - in tegenstelling tot Groen, N-VA en Vlaams Belang - om aansluiting te vinden bij de zes verschillende ideaalbeelden van de Vlamingen. Misschien moeten CD&V;, Open Vld en sp.a eens luisteren naar wat de Vlamingen  willen? 'Meningen over de politieke toestand zijn er genoeg, kennis over wat er feitelijk aan de hand is veel minder. Op basis van een fijnmazige data-analyse houden Jan Callebaut en Ivan De Vadder ons een spiegel voor: dit zijn we, zo stemmen we en dat doen we daarom. Verhelderend en ontluisterend ...' - CAROLINE PAUWELS, RECTOR VUB 'De boeiende data en wijze inzichten die Ivan De Vadder en Jan Callebaut in dit boek samenbrengen, zijn zeer waardevol voor al wie met politiek bezig is. Duizend keer relevanter dan de wisselende pikorde in peilingen. Veel partijen zoeken zichzelf en heropstanding, met dit boek kunnen ze gefundeerde en verstandige keuzes maken.' - CARL DEVOS, UGENT Ivan De Vadder (1964) is politiek journalist (VRT), kent als geen ander het reilen en zeilen van de Belgische politiek en presenteert De Afspraak op vrijdag. Jan Callebaut (1955) richtte als specialist marktonderzoek Censydiam (Center for Systematic Diagnostics in Marketing) op. Vandaag is hij actief in Callebautcollective.com, een jong marketing ecosysteem.",
    "price": 12.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/nx6kG6W6DLWR/137x210.jpg",
    "image_src": "https://media.s-bol.com/nx6kG6W6DLWR/548x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000116370070",
    "title": "Sapiens",
    "author": "Yuval Noah Harari",
    "desc": "Honderdduizend jaar geleden waren er wel zes verschillende menssoorten. Nu is er maar  soort over, en dat zijn wij. Homo sapiens. Hoe komt het dat alleen wij zijn overgebleven? Hoe kwamen onze voorvaderen op het idee om steden en zelfs koninkrijken te stichten? Waarom gingen we in goden geloven, maar ook in natiestaten, en in bedrijven. Waarom vertrouwen we op geld, boeken en wetten? En hoe zal onze wereld er in de toekomst uitzien? In Sapiens neemt Yuval Noah Harari ons mee op een fascinerende reis door de geschiedenis van de mensheid. Wie zijn we? Waar komen we vandaan? En hoe zijn we geworden wie we nu zijn? In zijn aanstekelijke relaas laat Harari ons kennismaken met een raadselachtig fenomeen: de mens. 'Zeventigduizend jaar geleden was Homo sapiens nog een onbeduidende diersoort die zo'n beetje zijn eigen gangetje ging in een uithoek van Afrika. In de millennia daarna veranderde hij zichzelf in de absolute heerser van de planeet en de grootste nachtmerrie van het ecosysteem.'",
    "price": 19.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/7/0/0/9200000116370070.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/7/0/0/9200000116370070.jpg",
    "reviews": [
      {
        "id": "100140792",
        "author_name": "Marchiena",
        "title": "Groots waardig afscheid van de wonderbaarlijke avonturen van Homo Sapi",
        "timestamp": "2018-02-10",
        "rating": 100,
        "comment": "Yuval is een wetenschappelijk schrijver naar mijn hart. Ik ben benieuwd of er meer van zulke schrijvers zijn die op meesterlijke wijze hun verinnerlijkte kennis met de lezers willen delen. Vaak wordt non-fictie dichtgetimmerd met voetnoten, die de opgesomde feiten moeten ondersteunen. Zo hoort literatuur te zijn wil het werk wetenschappelijk gezien serieus genomen worden. Maar ik vind het een teken van eigenwaarde wanneer een wetenschapper de vertaalslag naar de doorsnee lezer durft te maken. Ik doel op het b mogelijke verhaal achter de wetenschappelijke feiten. In het kader van: interessante weetjes worden hier allemaal op een rijtje gepresenteerd maar vertel ons belangstellende wat we er eigenlijk aan hebben?! Ik houd van praktische, onbevooroordeelde kennis.Yuval deelt ons zijn verhaal over de geschiedenis van de mensheid. Dat doet hij op een heel prettige wijze. Zijn verhaal gaat over de geschiedenis van onze hele huidige succesvolle soort hominide, de homo sapiens. Hij noemt het , waarschijnlijk omdat er in de kern weinig variatie zit in ons voorgeprogrammeerde genetisch gedrag en dat wij aan het eind-van-ons-verhaal als mens-soort gekomen zijn. Hij vermoedt zelfs -en dat doet hij op haarscherp overtuigende wijze- dat wij het grootste roofdier zijn die ooit op aarde geleefd heeft. En biologisch gezien vond ik dit best wel een confronterend idee over het karakter van ons soort mens. Gelukkig toont Yuval gedurende het boek dat er ook heus goede kanten aan onze soort te ontdekken valt. Alleen ons fysiek basisgedrag is nogal destructief. Niet zozeer ons aangeboren cognitief vermogen. Gedurende de eeuwen is er duidelijk sprake geweest van bewustzijnsontwikkeling, die hij onderverdeelt in drie revolutionaire sprongen: de cognitieve, de agrarische en de wetenschappelijke. De sapiens heeft een grote geestelijke capaciteit aangeboren gekregen, maar niet zozeer het bijgaande bewustzijn om deze evolutionaire nouveaut ook handig in de praktijk van alledag toe te passen. Het biologisch lichaam is namelijk per definitie onbewust en dankzij onze  geest kunnen we ons van de dingen BEWUST w. Ons onbewustzijn is onnoemelijk veel groter dan het bewust-zijns-niveau dat we biologisch gezien mogelijk aankunnen. Alsof je een puber vrij laat experimenteren met kernenergie! Sapiens is de eerste mensachtige, die goddelijk kan w, maar het genetisch niet kan zijn! Als ik dit boek lees is het eerder een wonder dat we onszelf nog niet uitgeroeid hebben en dat we spiritueel gezien al zo ver gekomen zijn zonder definitieve kleerscheuren. De sapiens heeft waarschijnlijk de hoogste trede van zijn bewustzijnsontwikkeling bereikt en het extern bewustzijn neemt het nu duidelijk over van ons biologisch vermogen. Wat er gebeurt gaat ons aller voorstellingsvermogen in sneltreinvaart te boven. Is niet meer fysiek te bevatten. Daar hebben we geavanceerde technologie voor om ons te helpen. En ons voorstellingsvermogen delen is datgene wat ons als soort juist met elkaar verbond en sterk maakte. Dat maakt Yuval mij in dit boek wel duidelijk. In de 21e eeuw zijn wij keihard achter de feiten aan het hollen. Wat er gebeurt gaat ons algemeen gedeeld voorstellingsvermogen te boven. Wellicht is het beter om te accepteren dat de laatste dagen als homo sapiens geteld zijn en ons overgeven aan een nieuw soort hominide, die al bestaat (!) die Yuval  Deus noemt. Homo deus werpt op v-gaande wijze de ketenen af van onze genetische voor-geprogrammeerdheid. Net als ooit de Neanderthaler het moest verliezen van de Sapiens kan de sapiens het niet winnen van de nieuwste versie mensachtige. Laten we dan maar van onze nadagen volop genieten van het goede dat het nieuwe ons nu al biedt! En wie weet zijn wij ons allemaal al geleidelijk aan het omvormen tot een nieuwe mens-vriendelijker soort. Lopen er al allemaal baby van de Homo deus rond."
      },
      {
        "id": "51653531",
        "author_name": "breijs",
        "title": "Fantastisch compleet overzicht",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Niet voor niets een bestsellerPrima geschreven, boeiend en een compleet overzichtEen aanrader"
      },
      {
        "id": "51684085",
        "author_name": "Karelfrans",
        "title": "Sapiens",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Met een korte verhaal stijl maakt de schrijver inzichtelijk hoe de menselijke soort zich heeft ontwikkeld en wat er allemaal door de mens is toegevoegd aan het simpele bestaan dat oorspronkelijk alleen gericht was op overleven. Denk aan religie, politiek, machtsverhoudingen, wetgeving etc.Erg boeiende gedachtensprongen en \"Eye-openers\"."
      }
    ]
  }
]