[
  {
    "id": "9200000116370070",
    "title": "Sapiens",
    "author": "Yuval Noah Harari",
    "desc": "Honderdduizend jaar geleden waren er wel zes verschillende menssoorten. Nu is er maar  soort over, en dat zijn wij. Homo sapiens. Hoe komt het dat alleen wij zijn overgebleven? Hoe kwamen onze voorvaderen op het idee om steden en zelfs koninkrijken te stichten? Waarom gingen we in goden geloven, maar ook in natiestaten, en in bedrijven. Waarom vertrouwen we op geld, boeken en wetten? En hoe zal onze wereld er in de toekomst uitzien? In Sapiens neemt Yuval Noah Harari ons mee op een fascinerende reis door de geschiedenis van de mensheid. Wie zijn we? Waar komen we vandaan? En hoe zijn we geworden wie we nu zijn? In zijn aanstekelijke relaas laat Harari ons kennismaken met een raadselachtig fenomeen: de mens. 'Zeventigduizend jaar geleden was Homo sapiens nog een onbeduidende diersoort die zo'n beetje zijn eigen gangetje ging in een uithoek van Afrika. In de millennia daarna veranderde hij zichzelf in de absolute heerser van de planeet en de grootste nachtmerrie van het ecosysteem.'",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/7/0/0/9200000116370070.jpg",
    "reviews": [
      {
        "id": "51653531",
        "author_name": "breijs",
        "title": "Fantastisch compleet overzicht",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Niet voor niets een bestsellerPrima geschreven, boeiend en een compleet overzichtEen aanrader"
      },
      {
        "id": "51684085",
        "author_name": "Karelfrans",
        "title": "Sapiens",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Met een korte verhaal stijl maakt de schrijver inzichtelijk hoe de menselijke soort zich heeft ontwikkeld en wat er allemaal door de mens is toegevoegd aan het simpele bestaan dat oorspronkelijk alleen gericht was op overleven. Denk aan religie, politiek, machtsverhoudingen, wetgeving etc.Erg boeiende gedachtensprongen en \"Eye-openers\"."
      },
      {
        "id": "98143694",
        "author_name": "Nickvdg",
        "title": "Interessante kost",
        "timestamp": "2017-12-14",
        "rating": 100,
        "comment": "voor iemand die gewoonlijk altijd in slaap viel tijdens geschiedenislessen was dit het eerste boek over geschiedenis van de mens wat ik van (digitale) kaft tot kaft heb gelezen. Waarom kon ik het boek vaak niet wegleggen? Omdat het niet chronologisch is neergekwakt in de vorm van opeenvolgende micro-gebeurtenissen. De helicopterview zorgt ervoor dat je niet verdwaald in een bos van feitjes die uiteindelijk weinig connectie hebben met hedendaagse verschijnselen.Door dit boek ben ik me vooral bewust geworden van onze rol op aarde: hoe we relatief zoveel macht hebben weten te vergaren in zo'n korte periode. Vooral ten koste van onze broers, zussen en ongeslachtigen in het dierenrijk. De monocultuur die we aan het creeeren zijn in zowel onszelf als onder dieren is zorgelijk. Wat me het meeste aangreep is de vergelijking van de mens van nu met de jager-verzamelaar van toen. Ondanks de hoge standaard die we nu hebben op het gebied van onderwijs, zorg en intellect, welke alle hebben gezorgd voor langere levensduur en tal van andere 'voordelen', zijn we ook daadwerkelijk gelukkiger geworden ten opzichte van de toenmalige 'oermens'? Harari werpt een kritische blik op verleden, heden en toekomst en de schakeling tussen die 3 houdt het verhaal dynamisch en is soms zelfs lachwekkend. Ik denk dat als iedereen dit boek zou (en kon) lezen, bewustzijn ten aanzien van racisme immens zou groeien en dat het verschijnsel, met de kennis van nu, eens serieus aan de kaak gesteld zou worden."
      }
    ]
  },
  {
    "id": "9200000075963552",
    "title": "De dingen die je alleen ziet als je er de tijd voor neemt",
    "author": "Haemin Sunim",
    "desc": "Koreaanse megabestseller over spirituele wijsheid en het belang om rust te vinden in een drukke wereld van een van de invloedrijkste boeddhistische leermeesters van dit moment.Rust vinden in een drukke wereld.De Koreaanse boeddhistische monnik Sunim geeft les over verschillende levenskwesties, van liefde en vriendschap tot werk, levensdoelen en spiritualiteit. Zijn inzichten en adviezen helpen om in het moderne, drukke leven te zoeken naar rustpunten. Zo legt hij bijvoorbeeld uit hoe je mindful kunt omgaan met negatieve emoties als woede en jaloezie. Haemin Sunim laat het belang zien van sterke relaties met anderen en benadrukt dat je vergevingsgezind en mild moet zijn tegenover jezelf.De prachtige, kleurrijke illustraties fungeren als kalmerende visuele pauzes die ons aansporen rustig aan te doen. Want als jij rustig bent, zal de wereld ook rustig worden.De pers over Dingen die je alleen ziet als je er de tijd voor neemt \"Dit handboek voor mindfulness en kalmte, een bestseller in Korea, staat vol wijze adviezen over reflectie en hoe het rustiger aan te doen in het leven.' Elle.com\"Sunims woorden zijn diepgaand  herkenbaar, eenvoudig  verfijnd, en elk hoofdstuk voelt meer aan als een gesprek met een lieve, bedachtzame vriend dan als het lezen van weer een boek over mindfulness. Perfect voor lezers die op zoek zijn naar een onderbreking van hun drukke leven. Sunims filosofie roept een kalme zekerheid op, die doet denken aan Libanees-Amerikaanse dichter Kahlil Gibran.' Publishers Weekly\"Oude boeddhistische filosofie voor de moderne tijd. Diepgaande maar begrijpelijke wijsheden over omgaan met de dagelijkse sleur  en over in het oog houden wat er nu echt toe doet. Leg dit boek op je nachtkastje om je hoofd leeg te maken voor het slapengaan.' Real Simple",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/5/3/9200000075963552.jpg",
    "reviews": [
      {
        "id": "99544471",
        "author_name": "Lanzerote",
        "title": "Inzicht in leven",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Mooi inzichtelijk boekje om een fijner leven te leven"
      },
      {
        "id": "100792825",
        "author_name": "FloJo99",
        "title": "Even stilstaan bij jezelf",
        "timestamp": "2018-03-07",
        "rating": 80,
        "comment": "Makkelijk leesbaar boek dat je af en toe stil laat staan bij de mooie dingen in je leven."
      },
      {
        "id": "101599735",
        "author_name": "Astrid1973",
        "title": "Mooi geilustreerd boekje over zelfinzicht.",
        "timestamp": "2018-04-11",
        "rating": 100,
        "comment": "Mooi boekje over zelfinzicht en rust vinden in deze tijd van internet en iedereen het maar druk heeft. Mooie illustraties."
      }
    ]
  },
  {
    "id": "9200000128227723",
    "title": "In hechtenis",
    "author": "Nicci French",
    "desc": "In hechtenis van schrijversduo Nicci French, bekend van de Frieda Klein-reeks, gaat over een vrouw die vanuit de gevangenis haar onschuld probeert te bewijzen. Een thriller vol onverwachte wendingen.In hechtenis is de spannende literaire thriller van het wereldberoemde schrijversduo Nicci French, bekend van onder andere de Frieda Klein-serie.Tabitha zit vast in een huis van bewaring, beschuldigd van moord op buurman Stuart Rees. Van de bewuste dag kan ze zich echter haast niets herinneren, ze leed aan een depressie. Toch denkt ze dat ze onschuldig is. Wanneer ze merkt dat haar beoogde advocaat hieraan twijfelt, besluit ze zelf haar verdediging op zich te nemen. Maar dat blijkt lastig vanuit de cel. Diverse kennissen uit het dorp en haar ex bezoeken haar in de gevangenis, waardoor ze erachter komt dat Stuart weinig vrienden had en dat zij zelf vanaf het moment dat ze weer in het dorp was komen wonen met argusogen wordt bekeken. Zou iemand haar de schuld in de schoenen proberen te schuiven of heeft ze het misschien toch zelf gedaan?Nicci French heeft weer een spannende thriller geschreven, vol onverwachte plotwendingen. \"Nicci French heeft een uiterst originele whodunnit afgeleverd. [] Met een tot het einde toe spannende en verrassende ontknoping is In hechtenis ondanks de weinig aimabele hoofdpersoon beslist een meeslepende thriller geworden.'  De Telegraaf\"Bijna jammer, dat het boek bijna uit is. Een tip voor wie het ook wil gaan lezen: doe het lekker langzaam. Anders mis je te veel. \"Je moet de zinnen op je laten inwerken.\" [] \"Wat ik zo goed aan de boeken van Nicci French vind is dat ze de hoofdpersoon  meestal een vrouw  zo goed beschrijven. Het kan een echt persoon zijn. Alle gruwelijkheden komen dan nog harder aan, omdat je je kunt inleven in het personage. Het is een leeservaring die je niet snel zult vergeten.'  Friesch Dagblad",
    "average_rating": 4.0,
    "image_src": "https://media.s-bol.com/Y6oEyD7vAq0Y/531x840.jpg",
    "reviews": [
      {
        "id": "119650035",
        "author_name": "Ano79",
        "title": "Heel wat anders",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Een gedetineerde die haar eigen verdediging voert vanuit de gevangenis, is een verhaallijn die je niet vaak tegenkomt. Deze thriller is dan ook anders dan je gewend bent van Nicci French. Het verhaal is zeker spannend en meeslepend. Een proces kan vrij saai zijn, maar het boek leest makkelijk weg, doordat er ook wat luchtige stukken tussen zitten. Als je eenmaal begint met lezen dan wil je maar al te graag weten of het de vrouw ook lukt om haar onschuld te bewijzen. "
      },
      {
        "id": "119529018",
        "author_name": "Mips78",
        "title": "Niet zo spannend",
        "timestamp": "2020-04-09",
        "rating": 60,
        "comment": "In hechtenis leest lekker weg,  verrassend dat het begint met iemand in hechtenis maar voor de rest vond ik het geen spannend boek. Het kabbelt wat voort. Goed voor een paar uurtjes vermaak,  maar niet het beste werk van Nicci French."
      },
      {
        "id": "119688487",
        "author_name": "Peet77",
        "title": "Saai",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Dit is voor het eerst dat ik mij door een boek van Nicci French heen heb moeten worstelen. Het boek is gewoon niet spannend, ik heb hem toch uitgelezen omdat ik wilde weten of ze het nu gedaan heeft of niet. Maar vooral het eerste deel  is saai en langdradig. Vanaf het proces komt er iets meer vaart in het verhaal daarom de drie sterren. "
      }
    ]
  },
  {
    "id": "9200000114624631",
    "title": "Hokus Pokus... plas!",
    "author": "Carry Slee",
    "desc": "Milan vindt er niks aan dat Angelique, de dochter van zijn moeders nieuwe vriend, elk weekend komt logeren. Helemaal niet als ze ook nog zijn nieuwe zolderkamer inpikt. Milan probeert haar toch aardig te vinden. Maar aardig is Angelique absoluut niet. Ze wil dat haar vader terugkomt en probeert daarom Milan op allerlei manieren zwart te maken. Zelfs Milans eigen vrienden trappen er bijna in. Gelukkig heeft Milan Kazan nog, de hond uit de buurt die hij altijd mag uitlaten. Dan is Kazan ineens spoorloos verdwenen. Hoe is dat nu mogelijk?",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/6/4/9200000114624631.jpg",
    "reviews": [
      {
        "id": "94454519",
        "author_name": "Nicole02",
        "title": "Zeer goed",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: voordelige koop"
      }
    ]
  },
  {
    "id": "9200000125172403",
    "title": "Style your Life",
    "author": "Lonneke Nooteboom",
    "desc": "Nederlands populairste styliste verrast je met haar humor, persoonlijke anekdotes en natuurlijk haar geweldige stijladvies!Reserveer je exemplaar voor 15 april en ontvang een exclusief LN-armbandje bij het boek! OP = OPStyle your life van Lonneke Nooteboom is een unieke combinatie van stijlgids  motivatiehandboek. De fashion en celebrity styliste laat met dit boek niet alleen zien hoe je de knapste versie van jezelf kunt zijn, maar inspireert ook om voor jezelf te kiezen.Lonneke deelt haar persoonlijke en inspirerende verhaal over het najagen van haar droom, geeft een uniek kijkje in haar drukke leven en laat je natuurlijk niet in de steek wat stylingtips en -tricks betreft!Het boek bevat praktische tips over het combineren van een druk werkleven met een gezin, me-time en sporten, over het bijhouden van je agenda en over keuzes maken en groeien op businessgebied. Daarnaast geeft Lonneke natuurlijk ook haar beautygeheimen en favoriete shopadresjes prijs, vertelt ze je alles over haar verzameling vintage treasures en legt ze haarfijn uit wat haar unieke stylingmethode nu precies inhoudt. Kortom: met Style your life vind je de (levens)stijl die bij je past!",
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/gLQMwDX36B06/550x710.jpg",
    "reviews": [
      {
        "id": "119682729",
        "author_name": "EvaVDR",
        "title": "Hebben! ",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Vanmorgen het E-book gekocht, gedownload en gelezen. Nieuwsgierig naar de tips; stiekem met hoofdstuk 3 begonnen. Je krijgt meteen zin om aan te pakken  om de rest van het boek van het voorwoord tot aan het dankwoord te lezen. Jammer dat ik in het buitenland woon, had liever het  boek gekocht! "
      },
      {
        "id": "119703904",
        "author_name": "88nicotela",
        "title": "Super goed",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "In een woord geweldig, wat een boek iedere vrouw tussen de 30 en 50 moet dit boek zeker hebben. Ik heb het boek in een ruk uitgelezen, wat een power vrouw ben je daar kunnen we allemaal een voorbeeld aan nemen, zekert in deze voor ons zo donkere tijden. Trouwens dat zusje van jou, die psychologe is ook niet mis, daar kunnen we in de toekomst misschien goed gebruik van maken.  Nogmaals proficiat met dit geweldige boek."
      },
      {
        "id": "119709955",
        "author_name": "HSneller",
        "title": "Aanrader ",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Onwijs leuk boek! Staat boordevol informatie over styling en praktische tips om zelf mee aan de slag te gaan. Daarnaast wordt er informatie gegeven hoe de schrijfster omgaat met voeding, sporten en beauty. Tof om te lezen hoe Lonneke heeft bereikt waar ze nu is, dat doet ze op een oprechte manier die inspireert. Vormgeving van het boek is fijn; duidelijk en bevat genoeg foto. Kortom; aanrader!"
      }
    ]
  },
  {
    "id": "9200000110533531",
    "title": "Het nieuwe spookhuis",
    "author": "Tjerk Noordraven",
    "desc": "Het nieuwe spookhuis op de kermis heeft een levensechte mummie die uit zijn sarcofaag kruipt, een faun en zelfs een doodenge vampier die dreigend op je afspringt. Nera ontdekt dat deze griezels echt zijn. Ze zijn ontvoerd door Herwald, de eigenaar van het spookhuis. Nera besluit de griezels te helpen. Maar dat gaat niet zonder gevolgen...",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/5/3/9200000110533531.jpg",
    "reviews": [
      {
        "id": "89079006",
        "author_name": "MoBra",
        "title": "Heel spannend",
        "timestamp": "2017-06-23",
        "rating": 100,
        "comment": "Mijn nichtje vond het een spannend verhaal en leuk geschreven: 'Je leeft helemaal mee met Nera'. Ze is benieuwd naar deel 2!"
      },
      {
        "id": "99972041",
        "author_name": "Roelof2112",
        "title": "Originele en spannende nieuwe serie!",
        "timestamp": "2018-02-05",
        "rating": 100,
        "comment": "Wat een heerlijk kinderboek, tjokvol originele vondsten, met humor en...wijsheid. Als volwassene raasde ik al door het vlot en intelligent vertelde verhaal heen, voor kinderen vanaf 9 jaar moet het echt een geweldig leuk avontuur zijn. De karakters, van het meisje Nera tot de nare dwerg Herwald, zijn uiterst geloofwaardig neergezet en rijk aan diepte. Naast het vlotte en zeer spannende verhaal gaat Het Nieuwe Spookhuis over persoonlijke groei, vertrouwen in jezelf hebben, je zwakke en sterke kanten leren kennen, over elkaar motiveren, het geloof in het goede...en een gezonde zucht naar avontuur. Prachtig is de transformatie die de hellehond doormaakt, en de Faun die spreekt met de fluisterende bomen. Dit gaat een hele goede nieuwe jeugdserie worden... Benieuwd naar deel 2: De Transylvanie Express!"
      },
      {
        "id": "91197977",
        "author_name": "sehrish",
        "title": "Top boek",
        "timestamp": "2017-07-28",
        "rating": 100,
        "comment": "Dit boek vertelt het verhaal van Nera wiens vader een spookhuis heeft dat altijd veel bezoekers trok. Maar sinds kort is er een tweede spookhuis op de kermis dat veel enger is. Het heeft een levensechte mummie ie uit zijn sacrofaag kruipt, een faun en zelfs een doodenge vampier die dreigend op je afspringt. Nera ontdekt dat deze griezels echt zijn.  een paar keer loopt Nera door het spookhuis. Elke keer ziet ze meer details in de vampier. Ze ontdekt dat zijn ogen rood zijn en dat er wat puistjes op zijn witte huid zitten.De vijfde keer dat de vleermuis voor haar neus van gedaante verandert kijkt ze de vampier direct diep in zijn ogen.  jij echt? vraagt ze. Ze ziet hem schrikken uit zijn rol vallen. Hij zet een paar stappen achteruit en kijkt haar verbaasd aan. Te laat verandert hij weer in een vleermuis en vliegt weg. Met bonzend hart loopt Nera terug over het kermisterrein. Nu weet ze het zeker. Dit was geen pop. Dit was echt. willen wij zeggen dat we de cover erg mooi vinden en . Op de groen/bruin en gele cover is een spookhuis te zien met een attractie. Zodra je het boek openslaat zie je in het zwart  OP DIT BOEK IS NIET VOOR BANGERIKEN! staan. Wat is het boek toch erg prachtig samengesteld werkelijk alles is prachtig: de cover de inhoud, verhaallijn en de illustraties. Op ieder bladzijde van het boek bevinden zich zwarte illustraties op de achtergrond. Zo is er een spin met een spinnenweb, een spookboom en een vleermuis te bewonderen. Ook de titels zijn eng getikt. Het boek is erg spannend geschreven. Het boek is bestemd voor de leeftijdscategorie 9+. Hele goede doelgroep. Zij zullen dit boek erg leuk vinden. Tjerk Neerdraven beschikt over een vlotte pen. Ergens deed zijn schrijfstijl me denken aan die van Paul van Loon. Het verhaal was erg spannend geschreven. Als lezer kun je niet meer stoppen met lezen. Het verhaal was erg origineel en fantasierijk dat maakt het boek nog leuker. Vampieren, mummies en fauns niets is de auteur teveel om het boek nog spannend te houden. Hij heeft het boek erg aantrekkelijk en fantasierijk geschreven. Kinderen zullen dol zijn op dit boek. Het boek hadden we met veel plezier binnen no-time uitgelezen. Ieder kind zal dit boek erg leuk vinden en binnen no-time uitlezen. Wij zijn erg benieuwd naar deel 2 van dit boek. Dit boek krijgt 5 sterren."
      }
    ]
  },
  {
    "id": "9200000102965025",
    "title": "De pest",
    "author": "Albert Camus",
    "desc": "De pest is een kroniek van een kuststad in de greep van een dodelijke ziekte. De slachtoffers sterven een snelle en vreselijke dood, en als gevolg van de quarantaine worden de andere inwoners geplaagd door gevoelens van angst en claustrofobie. Het is een meeslepende vertelling over moed en vastberadenheid en de broosheid van het menselijk bestaan.Albert Camus (1913-1960) groeide op in een arme wijk in Algiers, studeerde filosofie en werd later journalist. In 1957 werd hij uitgeroepen tot winnaar van de Nobelprijs voor de Literatuur. Drie jaar later kwam hij om bij een auto-ongeluk. In de romans van Albert Camus wordt het absurde van de twintigsteeeuwse samenleving afgezet tegen een persoonlijke moraal van vriendschap en menselijkheid. Een of meer personages worden steevast door de loop van de gebeurtenissen, nooit uit eigen vrije wil, schuldig aan een misdaad. De vreemdeling, De pest en De val zijn de bekendste werken van Camus, en worden nog steeds veel gelezen en besproken.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/0/5/9200000102965025.jpg",
    "reviews": [
      {
        "id": "118558015",
        "author_name": "jacqy51",
        "title": "Corona virus ?NEE pest.",
        "timestamp": "2020-02-25",
        "rating": 100,
        "comment": "Dit goed geschreven verhaal gaat over een stad waar de pest heerst. Als gevolg hiervan wordt stad afgesloten.Het gaat over een aantal mensen die in deze stad wonen en hoe elk hier op zijn/haar manier mee omgaat.Gezien de situatie rondom het Corona virus een ouder boek dat nu weer actueel is.Ik kan het aanraden!"
      },
      {
        "id": "4880692",
        "author_name": "Anonymous",
        "title": " van de beste boeken ooit.",
        "timestamp": "2006-03-13",
        "rating": 100,
        "comment": "Waar menig filosoof weinig literair talent hefet, is Camus een virtuoos romancier. De Pest is een weergaloos verslag, geschreven met dansende pen - de woorden tuimelen over je heen, maar je hebt nooit het idee dat je 'leest'; je zit voortdurend in het verhaal. Dit doet zeker niet onder voor 'de stad der blinden' van saramago!"
      },
      {
        "id": "11242111",
        "author_name": "Mireille70",
        "title": "Indrukwekkende klassieker",
        "timestamp": "2011-08-23",
        "rating": 100,
        "comment": "Een van de indrukwekkendste boeken die ik ooit gelezen heb. Het verhaal speelt eind jaren '40 in een stad in Algerije, waar de pest uitbreekt. De stad wordt van de buitenwereld afgesloten en de bewoners zijn tot zichzelf en elkaar veroordeeld. Het verhaal volgt een aantal personages, die allemaal op een andere manier met de situatie omgaan. Ik heb het boek 3 keer gelezen met tussenpozen van een jaar of 8, en iedere keer lag mijn sympathie bij een ander personage. De ene keer bij de journalist die bij toeval in de stad is op het moment dat de pest uitbreekt, en er koste wat het kost weg wil komen om bij zijn geliefde te kunnen zijn. Dan weer bij de arts, die zichzelf helemaal in dienst stelt van zijn zieke stadsgenoten. Het is ook een heel spannend verhaal, omdat je wilt weten hoe het de stad en zijn inwoners zal vergaan en wie het overleeft en wie niet."
      }
    ]
  },
  {
    "id": "9200000019613169",
    "title": "Superjuffie!",
    "author": "Janneke Schotveld",
    "desc": "Onderdeel van de serie  Superjuffie. Juf Josje lijkt een heel gewone juf. Maar als er een dier in gevaar is, verandert ze in Superjuffie. Zodra ze een hap van haar krijtje neemt, krijgt ze superkrachten en schiet als een groene tornado door de lucht. Al snel ontdekken haar leerlingen haar gave, maar gelukkig beloven ze niets tegen de strenge directeur te zeggen. Samen verzinnen ze allerlei uitvluchten wanneer juf Josje weer eens te laat op school komt met takjes in haar haar of een eendje in haar jaszak. Ondertussen gebeuren er heel vreemde dingen in de stadsdierentuin: de directeur is plotseling vertrokken en er wordt een tijger ontvoerd. Komt Superjuffie's hulp op tijd?Dit boek maakt deel uit van de serie a href=\"https://www.bol.com/nl/serie/algemeen/superjuffie/9200000047934348/index.html\"Superjuffie/a en is geschreven door a href=\"https://www.bol.com/nl/c/janneke-schotveld/2587763/\"Janneke Schotveld/a, auteur van het kinderboekenweekgeschenk 2017.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/1/3/9200000019613169.jpg",
    "reviews": [
      {
        "id": "43024392",
        "author_name": "Gaasbeek",
        "title": "Aanrader!",
        "timestamp": "2014-11-18",
        "rating": 100,
        "comment": "Wat den ontzettend leuk, grappig boek. Herkenbaar maar met veel fantasie!Dit boek hebben we gekocht voor onze dochter, die er helemaal weg van is. Ze hoort graag over de verhalen van de 'Super juf'.Ook hebben we dit boek (en bijna alle andere delen) in de klas. Ik, als leerkracht, kan er ook enorm van genieten om de kinderen op het puntje van hun stoel te zien zitten. Ze hangen dan echt aan mijn lippen. Ik hoop dan ook dat onze dochter het verhaal zelf vaak gaat lezen, wanneer ze het lezen goed onder de knie heeft."
      },
      {
        "id": "55382259",
        "author_name": "CindyGM",
        "title": "Superjuffie!",
        "timestamp": "2015-09-30",
        "rating": 100,
        "comment": "Mijn dochter leest het boek Superjuffie voor haar boekbespreking. Lezen vindt zij niet zo leuk, maar dit boek pakt zij graag omdat het leuk geschreven is met ook een klein beetje spanning in het verhaal. Zeker een aanrader!"
      },
      {
        "id": "52609567",
        "author_name": "L1deriina",
        "title": "Voor je lol een lange autorit maken",
        "timestamp": "2015-08-05",
        "rating": 100,
        "comment": "Dit is echt een ontzettend leuk luisterboek, mijn dochtertje van 4 kan er geen genoeg van krijgen, maar ook wij als ouders luisteren gezellig mee, de lange autoritten zijn nu geen bezwaar meer. Een spannend verhaal met een goed einde. Het is leuk en spannend voor gelezen door Georgina Verbaan. Maar het verhaal van superjuffie doet het hem natuurlijk toch, al de verhalen van superjuffie zijn leuk, wat ze nu weer beleefd...!"
      }
    ]
  },
  {
    "id": "9200000110533485",
    "title": "Juf Braaksel en de magische ring",
    "author": "Carry Slee",
    "desc": "Lotte en Thijs zitten op een fijne school en hebben een lieve juf, juf Evi. Maar dan wordt de enge juf Brakel directeur en alles verandert: verjaardagen mogen niet meer gevierd worden, trakteren is ten strengste verboden en schoolreisjes worden afgeschaft. Dus geeft de klas haar een bijnaam: juf Braaksel. Ze moeten een plan bedenken om van die akelige juf Braaksel af te komen!Maar dat is nog niet alles: Lotte heeft ook een geheim dat moet worden opgelost. Kan de magische ring van juf Evi haar daar misschien bij helpen?",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/4/3/9200000110533485.jpg",
    "reviews": [
      {
        "id": "105695090",
        "author_name": "Marissa2008",
        "title": "juf braaksel",
        "timestamp": "2018-10-16",
        "rating": 100,
        "comment": "Ik vind het een leuk, spannend en grappig boek, omdat juf braaksel altijd gemeen doet en Daan en Bram waren altijd aan het opscheppen.Fred was heel STOM.Als je wil weten waarom Fred zo stom was lees dan SNEL dit boek!!!!!!!"
      },
      {
        "id": "105652443",
        "author_name": "JufHeidiBolsenbroek",
        "title": "Complete mix!",
        "timestamp": "2018-10-14",
        "rating": 100,
        "comment": "Een perfecte mix: Altijd een succes als er een verschrikkelijke juf meedoet in het verhaal (hopelijk word ik nooit zo juf brrrr (alhoewel een knotje heb ik soms wel.) Gelukkig is er ook een rol weggelegd voor een lieve juf voor deze groep 6. De klas steunt elkaar door dik en dun en komen op voor hun rechten als de verschrikkelijke juf echt te ver gaat. Deze klas is zeker een voorbeeld voor de klassen van nu. Over de waardevolle vriendschap die kinderen en een klas kunnen hebben met elkaar.Gooi daar nog een dosis spanning, een lief huisdier, een geheime hut en nog wat magie bij je hebt een prachtig boek om te lezen, maar zeker ook om voor te lezen."
      },
      {
        "id": "105563046",
        "author_name": "Estella87",
        "title": "Juffrouw braaksel",
        "timestamp": "2018-10-09",
        "rating": 100,
        "comment": "Wat een super boek. In het begin moest ik denken aan het boek Mathilde, waar ook een boze gemene schooldirectrische is, maar al snel werd het toch een ander verhaal. Ik heb het voorgelezen in mijn klas en de kinderen waren altijd een en al oor. Dit kwam mede doordat het verhaal goed in elkaar zit en de hoofdpersonen de kinderen aanspreken. Kortom: Carry slee heeft weer een topper geschreven!"
      }
    ]
  },
  {
    "id": "9200000043141423",
    "title": "De Winkeltjes - Het cijferwinkeltje",
    "author": "Marianne Busser",
    "desc": "Onderdeel van de serie De Winkeltjes. Oma Blom is dol op cijfers en tellen en rekenen. Ze vindt dat allemaal zo leuk dat ze, naast het letterwinkeltje van opa Brom, een cijferwinkeltje heeft geopend. Daar verkoopt oma cijfers, en ze vertelt aan iedereen hoe handig het is als je de cijfers kent en allerlei sommetjes kunt maken.Want - zegt oma - op de werelddat kan ik je wel voorspellenzou ontzettend veel verkeerd gaanals geen mens zou kunnen tellen...H boek voor alle kinderen die graag iets over cijfers, sommetjes, groot en klein, meer en minder, en andere rekenbegrippen willen leren.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/3/2/4/1/9200000043141423.jpg",
    "reviews": [
      {
        "id": "56796995",
        "author_name": "Wilma4",
        "title": "Mijn dochter van vier vindt het boek helemaal geweldig.",
        "timestamp": "2015-11-03",
        "rating": 80,
        "comment": "Leuk, vrolijk boek, met veel mogelijkheden om cijfers te leren lezen. Maar ook zonder leer-oogmerk heel leuk boek."
      },
      {
        "id": "53257518",
        "author_name": "Rianne6791",
        "title": "Zeer leerzaam!",
        "timestamp": "2015-08-18",
        "rating": 100,
        "comment": "Mijn dochter van 5 jaar vindt het een heel leuk boekje en kan zo op een simpele manier kennis maken met rekenen. We hadden het letterwinkeltje al en dit is een leuk vervolg."
      },
      {
        "id": "63268587",
        "author_name": "Chrisje7821",
        "title": "Geweldig kinderboek",
        "timestamp": "2016-03-08",
        "rating": 100,
        "comment": "Heel mooi vormgegeven kinderboek geheel op rijm met prachtige illustraties! een leuke en gezellige manier om iets te leren! zoekopdracht op elke bladzijde echt een feest!"
      }
    ]
  },
  {
    "id": "9200000037373316",
    "title": "Burn After Writing",
    "author": "Sharon Jones",
    "desc": "How honest can you be when no one is watching?  Tumblr, Facebook, LinkedIn, Twitter, Instagram, texting, Snapchat, YouTube world has become one giant confessional. In a reversal of this trend, Burn After Writing encourages you to share nothing. With its incisive questions and thought experiments, this private journal challenges you to play a game of Truth or Dare with yourself.  Push your limits, reflect on your past, present, and future, and create a secret book that about you, and just for you. And when you finished, toss it, hide it, or Burn After Writing.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/1/3/3/9200000037373316.jpg",
    "reviews": [
      {
        "id": "119582484",
        "author_name": "Slifke",
        "title": "Burn after writing",
        "timestamp": "2020-04-11",
        "rating": 80,
        "comment": "Heel leuk boek. Was alleen een beetje beschadigd aan de bovenkant"
      },
      {
        "id": "119665360",
        "author_name": "Brodan",
        "title": "Zeer goed",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Pluspunt van dit artikel: prima creativiteittest"
      },
      {
        "id": "118391973",
        "author_name": "poepluiers",
        "title": "Goed Boek Maar Er Moet Dikker Papier Zijn",
        "timestamp": "2020-02-18",
        "rating": 80,
        "comment": "Het helpt je jezelf beter leren kennen"
      }
    ]
  },
  {
    "id": "9200000114264784",
    "title": "Markies Kattenpies",
    "author": "Carry Slee",
    "desc": "Tigo vindt Freek, de nieuwe vriend van zijn moeder, maar stom. Want Freek heeft zo'n hekel aan dieren dat Tigo hem stiekem Markies Kattenpies noemt. Zelfs Joris, Tigo's hond, mag van Freek niet mee op vakantie. Ineens lijkt Freek te veranderen: hij neemt Joris mee voor een wandeling. Om aan elkaar te wennen, zegt hij. Zonder hond komt hij thuis... Joris is verongelukt. Tigo is helemaal overstuur. Maar dan vinden zijn vrienden Joris' halsband in de bosjes. Tigo snapt er niks van. Zou Joris toch nog leven?",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/7/4/9200000114264784.jpg",
    "reviews": [
      {
        "id": "23948936",
        "author_name": "2261974",
        "title": "Leuk boek (vooral voor kids die van honden houden:))",
        "timestamp": "2013-01-11",
        "rating": 80,
        "comment": "Mijn zoon van 8 heeft het boek gelezen en vond het erg leuk. Zo leuk dat hij zijn boekbespreking erover wil gaan houden. Ik zelf ook en vond het een schattig verhaal!"
      },
      {
        "id": "99291099",
        "author_name": "patriciakaylee",
        "title": "Top boek",
        "timestamp": "2018-01-16",
        "rating": 100,
        "comment": "Mijn zoon vind super leuk boek"
      },
      {
        "id": "4913380",
        "author_name": "Anonymous",
        "title": "Markies kattenpies",
        "timestamp": "2007-03-30",
        "rating": 60,
        "comment": "Tigo heeft ruzie met Freek, de nieuwe vriend van zijn moeder. Markies Kattenpies (Freek) heeft een hekel aan dieren. De hond Joris mag niet mee op vakantie. Uiteindelijk belooft Freek vrienden met de hond te worden. Hij neemt Jirus mee voor een strandwandeling. Zonder hond komt hij thuis. Joris is verongelukt. Tigo is helemaal overstuur. Maar dan vinden zijn vrienden Joris halsband in de bosjes. Tigo snapt er niks van. Is Joris wel dood?"
      }
    ]
  },
  {
    "id": "9200000132692621",
    "title": "In tijden van besmetting",
    "author": "Paolo Giordano",
    "desc": "Een urgent, elegant en uiteindelijk hoopvol essay van de auteur van De eenzaamheid van de priemgetallen en over het virus dat ons allen in zijn greep houdt. De corona-epidemie dreigt de grootste gezondheidsdreiging van onze tijd te worden. Het legt de verschillende niveaus bloot waarop wij tegenwoordig met elkaar verbonden zijn  het maakt niet uit wie of waar we zijn, wat we nu meemaken gaat voorbij aan landsgrenzen, identiteiten en culturen. De verspreiding van het virus maakt ondubbelzinnig duidelijk hoezeer onze wereld geglobaliseerd is. De epidemie moedigtons aan de wereldbevolking als  grote samenleving te zien en dwingt ons om in te zien dat individuele keuzes gevolgen hebben voor iedereen.De samenleving waar we ons nu mee bezig moeten houden, is de gehele mensheid.De wereldwijde bestsellerauteur Paolo Giordano schreef vanuit zijn wetenschappelijke achtergrond met In tijden van besmetting een glashelder, indringend en belangwekkend betoog.",
    "average_rating": 4.5,
    "image_src": "https://media.s-bol.com/E9oxpWBXk4Lm/550x781.jpg",
    "reviews": [
      {
        "id": "119585187",
        "author_name": "malfait",
        "title": "Goed",
        "timestamp": "2020-04-11",
        "rating": 100,
        "comment": "Mooie prachtige zinnen. Stof tot nadenken. Ik bestel een aantal exemplaren om rond te sturen. "
      },
      {
        "id": "119474822",
        "author_name": "MrkWt",
        "title": "weinig diepgang, ok als alle opbrengsten goed besteed worden",
        "timestamp": "2020-04-08",
        "rating": 60,
        "comment": "Ik had gehoopt op een wat diepgaander verhaal over Covid-19 met bijvoorbeeld wat begrijpelijkenumerieke analyse van de versreidingsgraad. In plaats daarvan is het vooral een betoog voor solidariteit vanwege het globale karakter van een pandemie. Ook het effect van de lock-down op het Italiaanse openbare leven komt maar zeer summier aan bod. Je leest het in minder dan 2 uurtjes uit. En dat is ook hetgeen mij tegenstaat. Als het geld voor dit essay volledig ten goede komt aan getroffen gebieden in Noord Italie dan zou ik dit essay aanbevelen. Echter, als Bol.com of Gordiano hier zelf een graantje van meepikken zou ik dat ronduit belachelijk vinden en mijn aantal sterren terugschroeven naar min 2."
      },
      {
        "id": "119481755",
        "author_name": "Cecile63",
        "title": "In tijd van besmetting",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Even een andere kijk. Als van de media "
      }
    ]
  },
  {
    "id": "9200000128126985",
    "title": "Mild Ouderschap",
    "author": "Nina Mouton",
    "desc": "Zelfs tijdens de woedeaanval in de supermarktDag ouder(s),Dit boek is er voor jullie.Ik onthul geen tienstappenplan richting perfect ouderschap, noch beschrijf ik een weloverwogen strategie om je kinderen te doen gehoorzamen.Wel dopte ik de pen in mijn ervaring als moeder, vrouw en gezinspsychologe om jou te helpen met de zoektocht naar je moeder- of vadergevoel. Ik wil je leren dat gevoel te vertrouwen, zelfs als het indruist tegen adviezen van je omgeving of tegen je eigen constructie van de  ouder. Ik wil tonen dat meeveren met jezelf en de kinderen, in uiteenlopende situaties, meer energie kan opleveren dan krampachtig vastklampen aan rigide regeltjes.Op die basis behandel ik enkele licht ontvlambare gezinsthema zoals eten, emoties en slapen. Zo is het ok om je kind bij je te laten slapen als dat maar binnen jouw oudergevoel ligt. En of je nu voor kunstvoeding of borstvoeding kiest, zolang dat maar jouw ge keuze is. Ik leg uit waarom je emoties, zoals die woedeaanval in de supermarkt, niet zomaar kan wegstraffen of hoe je de machtsstrijd aan de eettafel kan ontmijnen. Eindigen doe ik mijn boek waarmee alles zou moeten beginnen: zelfzorg ofwel het zoeken naar de verbinding met jezelf zodat je weet waar je grenzen liggen.Mild Ouderschap is mijn zachtmoedig maar doortastend pleidooi voor mildheid tegenover jezelf, je kinderen en je omgeving. Haal eruit wat erin zit en wat past voor jou en je gezin. Ik wens je een mooie zoektocht.Liefs,Nina Mouton",
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/9/6/9200000128126985.jpg",
    "reviews": [
      {
        "id": "118722036",
        "author_name": "Angeltje1972",
        "title": "Te duur deze 2ehands verkoper",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Dit boek niet kopen voor 69. Er komt n tweede druk aan! Eind deze week ergens."
      },
      {
        "id": "119709381",
        "author_name": "Lieveken1",
        "title": "Aanrader!",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Dit is een mooie en zeer toegankelijke handleiding voor jonge ouders die even het bos door de bomen nietmeer zien, zeer open, met humor en zelf relativering geschreven, heel herkenbaar!"
      },
      {
        "id": "119709262",
        "author_name": "SanneVDBL",
        "title": "Veranderde ons leven",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Schitterend boek. Een echte eye opener voor elke ouder die het soms ook niet meer weet. Niet voor niets staat dit boek al weken op 1 in de boeken top tien in Belgie en wordt het door experts heel enthousiast onthaalt. Geef dit boek en de boodschap een eerlijke kans en je leven als ouder wordt plots een stuk aangenamer. Nooit meer straffen werkte bijvoorbeeld erg bevrijdend voor ons hele gezin. Vraagt allemaal wat moeite maar was het dubbel en dik waard! "
      }
    ]
  },
  {
    "id": "9200000122569455",
    "title": "De waanzinnige boomhut 9 - De waanzinnige boomhut van 117 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Andy en Terry hebben weer dertien waanzinnig grappige verdiepingen toegevoegd aan hun steeds groter wordende boomhut. Er is nu een minipaardjes-verdieping, een slaapfeestkamer, het Onderbroekmuseum en een Boomhutbezoekerscentrum!Andy en Terry moeten vluchten voor de verhaalpolitie en de enige manier om te ontsnappen is via de afgrijselijke Deur des Doods!Dus waar wacht je op? Kom naar boven!Boordevol knotsgekke illustraties van de eerste tot de honderdzeventiende verdieping.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/4/9/9200000122569455.jpg",
    "reviews": [
      {
        "id": "119280373",
        "author_name": "Lops",
        "title": "Zo is lezen leuk",
        "timestamp": "2020-03-30",
        "rating": 100,
        "comment": "Mijn dochter is 7 jaar, zit in groep 4 en leest op het niveau AVI3E / AVI4M). Door haar dyslexie is lezen niet haar grootste hobby. Maar sinds ze Waanzinnige Boomhut met 117 verdiepingen heeft gekregen, heeft ze de smaak te pakken. We lezen sommige stukken samen en ze pakt zelf ook het boek om verder te lezen. Heel enthousiast vertelt ze daarna over de gekke avonturen van Andy en Terry. In dit 9e deel van de serie zitten de 13 nieuwe verdiepingen weer vol gekkigheid en fantasievolle figuren. De plaatjes in het boek maken dan ook zeker dat mijn dochter geboeid blijft om door te lezen en niet struikelt over alleen maar stukken tekst. Ik hoor haar dan ook regelmatig in haar eentje lachen op de bank. Echt een aanrader om lezen leuk te maken voor kinderen."
      },
      {
        "id": "118707991",
        "author_name": "Bjcdj",
        "title": "Heel leuk boek",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Leuk afwisselend boek"
      },
      {
        "id": "119436015",
        "author_name": "Minky80",
        "title": "Aanrader!",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Deze boeken blijven grappig en boeiend voor onze zoon (9 jaar) Hij wacht met smart op de volgende delen"
      }
    ]
  },
  {
    "id": "9200000052284649",
    "title": "Kleuren op nummer",
    "author": "Webster, Joanna",
    "desc": "Iedereen heeft het in zijn jeugd wel een keertje gedaan: kleuren op nummer. Nu is daar de moderne, frisse en volwassen equivalent: Kleuren op nummer: extreme kleurpuzzels voorvolwassenen. Onderaan elke pagina vind je de kleurcodering waarmee je de afbeelding mag vullen. Zie de afbeeldingen vakje voor vakje tot leven komen! Iedereen kan voldoening halen uit deze heerlijke hobby en prachtige meesterwerken maken en genieten van urenlang vrolijk entertainment. Ga aan de slag met stift, fineliner, potlood of verf en leg de mooiste taferelen bloot. Kleuren is heerlijk en nu nog gemakkelijker!",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/6/4/9200000052284649.jpg",
    "reviews": [
      {
        "id": "80548095",
        "author_name": "Jpeetje",
        "title": "Leuk boek, maar drukfoutjes",
        "timestamp": "2017-01-28",
        "rating": 60,
        "comment": "Mijn dochter begon hier met heel veel plezier aan, helaas kwam ze bij de tweede plaat er al achter dat er drukfoutjes in zaten... Nummers op de verkeerde plek waardoor de tekening er uiteindelijk niet uit kwam te zien zoals achter in het boek staat. Erg zonde..."
      },
      {
        "id": "116770402",
        "author_name": "Marleenoost",
        "title": "Uitdagend kleurboek",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Hele uitdaging om in te kleuren, maar werkt super ontspannend! Wel handig om hier een uitgebreide kleurset bij te hebben want bij sommige tekeningen heb je 4 tinten van een kleur nodig!"
      },
      {
        "id": "103654199",
        "author_name": "Leelooke",
        "title": "Fantastisch kleurboek, aanrader !!!",
        "timestamp": "2018-07-14",
        "rating": 80,
        "comment": "Dit kan je zeker extreme kleurpuzzels noemen, ik ga hier maanden mee bezig zijn daarom super goedkoop en zeker zijn prijs waard Enorm leuk en zeer mooi kleurplaten. Prachtige kwaliteit van papier en dik genoeg zodat je stiften absoluut niet doordrukken.De kleuren spreken voor zich door de nummering en de kleurcode naast de kleurplaat. Je kan al kleurplaten kleuren vanaf 3 verschillende kleuren, andere vragen dan weer meer kleuren.Enige minpuntje voor mij is te lichte nummering waar ik soms problemen mee heb, daarom een 4/5"
      }
    ]
  },
  {
    "id": "9200000123911005",
    "title": "de Kiekeboes 155 - In troebel water",
    "author": "Merho",
    "desc": "Op een dag haalt Marcel een man op aan de luchthaven. Het gaat om Juan Gotzjim, afkomstig uit het Zuid-Amerikaanse mini-staatje San Rancun en bedenker van het gloednieuwe watermerk Eau Pardon. Gotzjim wordt echter op de luchthaven het slachtoffer van een mislukte overval. Iemand is naarstig op zoek naar zijn rode sportzak. Als de politie die via Marcel uiteindelijk in handen krijgt, blijkt er naast zijn bagage ook een doosje pillen in te zitten. Het begin van een waanzinnig avontuur dat Marcel, Charlotte en Nopel naar San Rancun brengt, waar Fanny op dat moment rondtrekt als vrijwilligster van Greenplease.",
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/gLzEvDABkM6G/550x776.jpg",
    "reviews": []
  },
  {
    "id": "9200000075728798",
    "title": "De sproeipoeper",
    "author": "Marianne Busser",
    "desc": "Wist je dat een nijlpaard met zijn staartje in de rondte draait - precies als hij hoognodig moet! Hij wordt dan ook niet voor niets de sproeipoeper genoemd. Dit prentenboek staat vol met grappige, bijzondere en een beetje vieze dierenversjes. Van een poepwolk in de zee tot het meest stinkende dier ter wereld. Marianne Busser en Ron Schr lieten zich door de dierenwereld inspireren en die is af en toe best raar, maar toch  waar. Voorleesplezier gegarandeerd!",
    "average_rating": 4.4,
    "image_src": "https://media.s-bol.com/mBgv8KO8Glp/124x129.jpg",
    "reviews": [
      {
        "id": "91694389",
        "author_name": "Veeninga",
        "title": "Aanrader!",
        "timestamp": "2017-08-08",
        "rating": 100,
        "comment": "Erg leuk boekje net als keutelkampioen en poepfabriek. Helemaal voor die prijs. Mijn dochter van 5 vind het geweldig."
      },
      {
        "id": "95700340",
        "author_name": "Esli1987",
        "title": "Super leuk boek",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Het is een super grappig boek wat lekker weg leest we hebben er nog 2 delen van mijn dochters vinden het hylarische"
      },
      {
        "id": "112515609",
        "author_name": "nvds18",
        "title": "Super leuk, leerzaam boek op rijm",
        "timestamp": "2019-07-16",
        "rating": 100,
        "comment": "Leuk  leerzaam boek. Op rijm geschreven. Super om voor te lezen, lollig"
      }
    ]
  },
  {
    "id": "9200000125699860",
    "title": "De bevrijding van Vlaanderen",
    "author": "Arnout Hauben",
    "desc": "Na vier lange jaren van bezetting trokken geallieerde troepen in september 1944 Belgi binnen. De bevrijding van Vlaanderen en het einde van de Tweede Wereldoorlog brachten zowel vreugde, verdriet als onzekerheid. De oorlog hield bij ons niet zonder slag of stoot op. Er werd hevig gevochten om de Schelde. Maandenlang zaaiden de vliegende bommen terreur in Antwerpen en omstreken. Arnout Hauben gaat op reis in eigen land en trekt in het spoor van de troepen die ons bevrijd hebben. Onderweg spreekt hij in zijn vertrouwde stijl met de allerlaatste getuigen van de oorlogsjaren en vertelt hij bekende en minder bekende verhalen uit die periode. Na Ten Oorlog I en II en Onder Vlaamse velden komt het slotakkoord van de fenomenale reportagereeks van Arnout Hauben: De bevrijding van Vlaanderen.Arnout Hauben (1976) is televisiemaker en medeoprichter van het productiehuis De chinezen. Hij werkte mee aan televisieprogramma's als Man bijt hond, Meneer Doktoor, Weg naar Compostela, Leve de Zoo! en Rond de Noordzee. Hij maakte de alom bejubelde en bekroonde reeks Ten oorlog, over de Eerste en de Tweede Wereldoorlog. Voor De bevrijding van Vlaanderen werkte Arnout Hauben opnieuw samen met Johanna Spaey (1966). Zij is de auteur van de bekroonde roman Dood van een soldaat en van Kleine encyclopedie van de eenzaamheid. Eerder schreef Johanna Spaey samen met Arnout Hauben de boeken Ten oorlog, Ten oorlog II en Onder Vlaamse velden.",
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/JqoYv2pqNnr9/550x773.jpg",
    "reviews": [
      {
        "id": "119435671",
        "author_name": "galdos",
        "title": "is een fijn  boek waar nu de serie op de vrt te zien is",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "dit boek is het lezen waard waarom ik heb zelf nog 100 tal foto s van de bevrijding liggen genomen door mijn moeder spijtig dat dat nog niemand gezien geeft mijn vader was 2 jaar bij het verzet in belgie en geeft aan vuurgevechten meegedaan aan de schelde doen"
      },
      {
        "id": "119646633",
        "author_name": "FreddyAarsele",
        "title": "De bevrijding van Vlaanderren",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Een boek volledig in de stijl van Arnout Hauben. Prima aanvulling op zijn boeken \"Ten oorlog\""
      },
      {
        "id": "119642361",
        "author_name": "Tihinen",
        "title": "Prachtig",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Gewoon Schitterend"
      }
    ]
  },
  {
    "id": "9200000111011484",
    "title": "Arabische sprookjes",
    "author": "Rodaan Al Galidi",
    "desc": "Arabische sprookjes is een onmisbaar verhalenboek voor kinderen  volwassenen. De sprookjes zijn verzameld en verteld door Rodaan Al Galidi. Hij verzamelde niet alleen klassieke Arabische sprookjes, maar ook verhalen die via een omweg in het Midden-Oosten zijn beland en daar inmiddels niet meer weg te denken zijn. Met zijn humor en filosofische noten spreekt hij zowel kinderen als volwassenen aan.InhoudJordionDe patrijs en de schildpaddenDe ontevreden manDe strenge sjeikDe drie prinsen van SerendiepDe leeuw en de stierDe vader, de zoon en de ezelDe arme houthakkerDe verloren kettingDe mooie stadSindibadSoepMurat en zijn beste vriendDe mier en de kakkerlakDe arrogante haanDe man met dorstDe doodMagische kruikenDe leeuw, de wolf en de vosDe wijze en de schorpioen",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/4/1/9200000111011484.jpg",
    "reviews": [
      {
        "id": "99374213",
        "author_name": "Judy84",
        "title": "Kunstwerk",
        "timestamp": "2018-01-17",
        "rating": 100,
        "comment": "Alleen al om de buitenkant zou je dit boek toch oppakken en bekijken? (en meteen kopen!) Wat een plaatje! Wel een heel kwetsbaar plaatje overigens, zo met die echte knipkunst op de voorkant; dat beschadigt snel als je niet oppast. Bij de herdruk misschien een doorzichtige plastic omslag eromheen? ;)Niet alleen vanbuiten is dit boek een kunstwerk om te zien, ook vanbinnen is het zo kleurrijk en staat het vol sprookjesachtige knipkunst van Geertje Aalders. Z ontzettend knap gedaan!Je leest in dit sprookjesboek 20 Arabische sprookjes, verteld door Rodaan Al Galidi. 20 verhalen in Oosterse sferen, die helemaal tot leven komen door de knipkunst van Geertje. Verhalen over goed en kwaad, koningen en koninginnen, liefde en vriendschap, geloof en geluk, oases en woestijnen Verhalen vol mooie woorden, wijze lessen  met humor. Verhalen van alle tijden en alle culturen. Echt een hele leuke verzameling sprookjes, op een fijne toegankelijke manier verteld. Een sprookjesachtig mooi geheel!"
      },
      {
        "id": "100284330",
        "author_name": "DBriggs",
        "title": "Zeldzaam waanzinnig mooi boek",
        "timestamp": "2018-02-15",
        "rating": 100,
        "comment": "Je komt niet niet vaak een boek tegen waar je alleen al uren naar kan kijken, zonder ook maar een woord gelezen te hebben. Grote complimenten voor Geertje Aalders die het boek naar een heel nieuw level tilt met haar uiterst precieze papercuts. Prachtige verhalen en wijze lessen geschreven voor jong en oud."
      },
      {
        "id": "99298835",
        "author_name": "Lucifer666",
        "title": "Mooi",
        "timestamp": "2018-01-16",
        "rating": 100,
        "comment": "Mooie verhalen en leuke tekeningen"
      }
    ]
  },
  {
    "id": "1001004007114929",
    "title": "Oorlogsgeheimen",
    "author": "Jacques Vriens",
    "desc": "Het Zuid-Limburgse dorp waar de elfjarige Tuur woont, is bezet door de Duitsers. Tuur en zijn buurmeisje Maartje vinden dit in het begin wel spannend. Maar langzaam maar zeker komen de kinderen erachter dat de bezetters in staat zijn tot de ergste dingen. De volwassenen proberen zoveel mogelijk voor hen geheim te houden: de Engelse piloot die op zolder verstopt zit, wie de Duitsers helpen (zoals hun eigen meester) en wie in het verzet zitten. Maar op een dag vertelt Maartje aan Tuur dat zij zelf ook een groot en gevaarlijk geheim heeft. Ineens komt de oorlog heel dichtbij...",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/9/2/9/4/1001004007114929.jpg",
    "reviews": [
      {
        "id": "63778452",
        "author_name": "Evelien2001",
        "title": "prachtig!",
        "timestamp": "2016-03-22",
        "rating": 80,
        "comment": "Een super mooi boek! Geeft een goed beeld van de oorlog, maar toch is het niet te heftig. Zeker een aanrader!"
      },
      {
        "id": "42510082",
        "author_name": "limbovrouw",
        "title": "oorlogsgeheimen",
        "timestamp": "2014-10-31",
        "rating": 100,
        "comment": "mooi aangrijpend verhaal.je kunt de oorlog meemaken gezien door kinder ogen. hoe zij die tijd hebben meegemaakt.hoe kinderen snel volwassen zijn geworden door verraad verlies en ...geheimen.ze zien mensen veranderen door de komst van de duitsers en mensen die zij zo goed kenden hun eigen mensen veraden.heel mooi boek.goed geschreven heel goed verhaal.zeker de moeite waard om te lezen voor jong en oud."
      },
      {
        "id": "58151735",
        "author_name": "BeatrijsMeijers",
        "title": "Prachtig boek, mooie aanvulling op de film",
        "timestamp": "2015-12-07",
        "rating": 100,
        "comment": "Wij hebben eerst de film Oorlogsgeheimen gezien en daarna het boek gelezen. Wij vonden het boek zeker zo goed. Onze dochter van 10 jaar geeft aan: 'Het is een spannend boek en het raakt je.....'"
      }
    ]
  },
  {
    "id": "9200000116883080",
    "title": "Juf Braaksel en het meesterbrein",
    "author": "Carry Slee",
    "desc": "Juf Brakel is onterecht verkozen tot liefste juf van de provincie en daar is groep 6 niet blij mee! Lotte en Thijs zijn vastbesloten om een plan te bedenken om Braaksel van hun school te verjagen, maar dat is nog niet zo makkelijk. Als er een nieuwe jongen in de klas komt, krijgen ze weer hoop: Lucas is pas 7, maar blijkt superslim te zijn. Misschien kan hij hen helpen om een nieuw masterplan te bedenken?Maar dan komen ze erachter dat Braaksel hele andere plannen met Lucas heeft, en moeten ze hem zien te redden. Als dat maar goed gaat!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/0/8/0/3/9200000116883080.jpg",
    "reviews": [
      {
        "id": "115147523",
        "author_name": "PetraG1984",
        "title": "Geweldig, leuk, spannend, nieuwsgierig",
        "timestamp": "2019-10-30",
        "rating": 100,
        "comment": "Een fantastisch verhaal over een vreselijke juf! Kinderen die er alles aan doen om haar van school te krijgen en als ze denken dat het.lukt loopt toch alles weer in de soep.... Verrassend en meeslepend. Ik als volwassene wil ook steeds maar verder lezen"
      },
      {
        "id": "114760500",
        "author_name": "ElinP123",
        "title": "Fantastisch boek",
        "timestamp": "2019-10-15",
        "rating": 100,
        "comment": "Super spannend kinderboek, tweede deel van de Juf Braakel serie. Carry Slee is een schrijfster van uitzonderlijk niveau!"
      },
      {
        "id": "117257287",
        "author_name": "Sanpiek",
        "title": "Super leuk boek",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Mijn dochter vind het een fantastisch boek."
      }
    ]
  },
  {
    "id": "9200000113094182",
    "title": "De zeven zussen 6 - Zon",
    "author": "Lucinda Riley",
    "desc": "Electra heeft het allemaal voor elkaar: ze is bloedmooi, schatrijk en wereldberoemd. Maar achter dit perfecte plaatje gaat een kwetsbare jonge vrouw schuil, die de oplossing voor haar problemen zoekt in drank en drugs. Electra heeft, anders dan haar zussen, geen behoefte om te weten waar ze vandaan komt. Totdat ze een bijzondere brief ontvangt Zon brengt de lezer van het bruisende, chaotische Manhattan naar de prachtige, uitgestrekte vlaktes van Kenia. Kan de zoektocht naar haar verleden Electra helpen haar problemen het hoofd te bieden?",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/2/8/1/4/9200000113094182.jpg",
    "reviews": [
      {
        "id": "118627671",
        "author_name": "svanheusden",
        "title": "Gemengde gevoelens",
        "timestamp": "2020-02-27",
        "rating": 60,
        "comment": "Ik ben grote fan van de 7 zussen. Ook ik keek reikhalzend uit naar dit deel. En toch... Ik bleef deze keer  wat op mijn honger zitten.  Voor mij viel de verhaallijn van Electra te mager uit. Het verhaal  is net iets te zeemzoet.  Ik denk dat schrijfster met dit karakter iets \"meer\" had kunnen doen... De andere delen van deze reeks vond ik verrassender, boeiender..."
      },
      {
        "id": "118679828",
        "author_name": "MarThe51",
        "title": "valt tegen",
        "timestamp": "2020-03-01",
        "rating": 40,
        "comment": "Zon is toch wel de minste van de zes delen uit de serie. De verhalen van Maia en Star vind ik de beste, gevolgd door die van Ally, Tiggy en CeCe. Het historische deel van 'Zon' heeft te weinig diepgang en spanning in vergelijking met de andere delen. Het verhaal van Electra is bij tijd en wijle langdradig en had zeker 100 pagina's korter gekund. Uiteraard loopt het met de liefde weer goed af, maar die voorspelbaarheid mag dan wel weer. Hopelijk kan de schrijfster revanche nemen met het laatste deel uit de serie. Want die lezen we allemaal natuurlijk wel weer."
      },
      {
        "id": "118602394",
        "author_name": "Vlearmuze",
        "title": "Heerlijk boek",
        "timestamp": "2020-02-26",
        "rating": 80,
        "comment": "In het begin kon ik moeilijk in het verhaal komen, verwend nest, elende, enz enz. Tot dat..................haar biologische familie om de hoek kwamen kijken. Vanaf dat moment las het heerlijk weg. Ben erg nieuwsgierig naar het volgend boek. Het is zeker de moeite waard."
      }
    ]
  },
  {
    "id": "9200000124881926",
    "title": "De kolibrie",
    "author": "Sandro Veronesi",
    "desc": "Al sinds zijn jeugd wordt Marco Carrera, die als kind een groeistoornis had, de kolibrie genoemd, naar een van de kleinste vogels ter wereld. Maar in zekere zin is Marco ook echt een kolibrie: hij lijdt een dramatisch bestaan, vol vreugdes, liefdes en de nodige pijn, maar hij blijft in evenwicht. Zijn hectische bewegingen stellen hem in staat de existenti acrobatiek van het leven te doorstaan, net als de kolibrie, die twaalf tot tachtig vleugelslagen per seconde maakt, maar schijnbaar bewegingloos in de lucht blijft hangen.In De kolibrie volgen we ademloos de levensloop van Marco Carrera, een held van onze tijd zoals alleen Sandro Veronesi die uit zijn pen kan laten ontstaan. Het is een schitterende roman over pijn en de kwellende kracht van het leven, die door de belangrijkste krant van Itali, de Corriere della Sera, uitgeroepen werd tot Boek van het Jaar.Sandro Veronesi (1959) werd met romans als Kalme Chaos, XY en Zeldzame aarden wereldwijd een literaire publiekslieveling - en bestsellerauteur. Hij won in de loop der jaren verschillende grote prijzen, waaronder de Premio Strega, de Premio Campiello, de Prix Femina  en de Premio Bagutta. \"Een van de belangrijkste Italiaanse auteurs van zijn generatie.'- Wouter Cajot, boekhandelaar 't Stad Leest, Boekenpanel van De Wereld Draait Door\"Een rijk en intrigerende roman van een schrijver die alles heeft gegeven wat hij in zich had.' - - Marjolijn de Cocq, Het Parool\"Minutieus ontleedt Veronesi moeizame relaties tussen mannen en vrouwen, tussen ouders en kinderen.' - Ronald de Rooij, Trouw\"Als romanschrijver lijkt Veronesi steeds tijdlozer te worden. In Itali wordt hij al vergeleken met Beckett en Tolstoj.' - Danny Ilegems, Humo'Deze roman zou in de ruimte moeten worden gelanceerd om buitenaardse wezens te laten weten hoe we waren, hoe we zijn geweest, hoe we hadden willen zijn. Uit deze roman, vol toevalligheden en fatale en kwaadaardige botsingen, leer je de moeilijkste les van het leven: hoe je kunt sterven en toch kunt blijven leven.'- Corriere della Sera'Het is een krachtige roman die betovert en beweegt op voorouderlijke en onvoorspelbare levenskracht.'- La Stampa'Een krachtige roman.'- Il Sole 24 Ore",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/9/1/9200000124881926.jpg",
    "reviews": [
      {
        "id": "119365141",
        "author_name": "Marijkejantje",
        "title": "Marco Carrera, niets is hem toevallig overkomen",
        "timestamp": "2020-04-03",
        "rating": 80,
        "comment": "Marco Carrera, niets is hem toevallig overkomenDe Kolibrie - Sandro VeronesiMarco Carrera, een Romeinse oogarts, werd geboren met een groeistoornis. Zijn moeder Marina, noemde hem liefkozend: \"mijn kolibrie\". Zij vindt zijn lengte een gave! Maar zijn vader ziet het anders en zet door met zijn plan om iemand te zoeken die Marco kan helpen. Hij weet een specialist te vinden die Marco dmv groeihormonen weer aan het groeien krijgt (blz 131) Dit veroorzaakt veel strubbelingen in de niet liefdevolle relatie van de ouders. Toch zijn zijn zus Irene, zijn broer Giacomo en hij \"... in gezapige welstand op gegroeid, maar de verbintenis tussen zijn ouders was mislukt, het leverde slechts bitterheid, verwijten, provocaties, vernederingen, schuldgevoelens, wrok en berusting...\"( blz.34) De roman beschrijft het leven van Marco. Hij is getrouwd met Marina en heeft een dochter Adele. Direct aan het begin van het verhaal wordt Marco door de psychoanalyticus van Marina het noodlot aangezegd! Helaas krijg je als lezer veel meer noodlottige gebeurtenissen in het leven van Marco te 'verstouwen'. Zijn levensloop wordt fragmentarisch weergegeven in veel verschillende vormen en typografie: het verhaal zelf, brieven, appjes, telefoongesprekken, inventarislijsten, mails, gedichten etc. Het resultaat van dit geheel is een veelzijdige, intrigerende roman. Van de lezer vraagt het wel enige inspanning. De diverse gebeurtenissen in het leven van Marco zijn 'springend' in tijd weergegeven van de jaren  tot 2030. Wel staat er bij elk nieuw hoofdstuk een duidelijk jaartal. Het gebeurt dat een brief wordt weergegeven waarvan je denkt... wat een raadselachtig gegeven. Maar de context later gegeven (blz 214), geeft je inzicht in het eerdere deel. (blz 140)Sandro Veronesi weet waar hij over schrijft. Hij heeft een scheiding achter de rug. Hij is zelf genezen van prostaatkanker, hij ontdekte dat er veel opgespaard verdriet in hem zat... verdriet dat moest worden 'verlost'! Zoveel verdriet achter elkaar is niet te verwerken door de lezer. Hij heeft daarvoor: 'de dictatuur van de chronologie moeten loslaten' (Parool 21-02-2020) Toch geeft Veronesi er een hoopvolle kant aan, verdriet moet ook kunnen leiden tot een positieve draai in je leven. Daarnaast zou je bijna vergeten dat er in het boek prachtige beschrijvingen staan, de draad van dochter Adele, onlosmakelijk verbonden met vader Marco..\"... Het lot van relaties tussen mensen wordt voor eens en altijd beslist in het begin, om van te voren te ontdekken hoe dat gaat eindigen, hoef je alleen maar te kijken naar hoe het begon ...\"(blz 77) De dood van Adele: \"... -onuitsprekelijk- jaren na de dood van - zo onuitsprekelijk dat het echt onzegbaar is - van zijn dochter Adele (blz 75)Aan de opbouw van de tekst herken je wat er met Marco gebeurt, wat er in zijn hoofd omgaat, soms zijn zijn gedachten niet te stoppen. Het wordt een maalstroom, een kolkende rivier die de ene gedachte na de andere oproept! Als lezer merk je dat in die ene zin van wel vier bladzijden ..! blz.295 t/m 298).Het einde van het verhaal, van Marco, die zachtjes wegglijdt, terwijl ,,, de geur van de middag betoverend is.alles barst van licht en leven de zeebries verspreidt een heerlijk gevoel van welzijn(320)Marco slaapt in, een zwevend gevoel van rust.Een prachtige veelzijdige roman die getuigt van levenskracht! Het lezen waard."
      },
      {
        "id": "119467994",
        "author_name": "GLKM",
        "title": "Super boek!!",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Echt heel goed geschreven.  Een synthese van een leven, dat van iedereen zou kunnen zijn.  Geweldig  in details en zeer overtuigend geschreven.  Een echte aanrader! Zeker een van mijn top-5 boeken..."
      },
      {
        "id": "119046391",
        "author_name": "Pravda",
        "title": "Weergaloos",
        "timestamp": "2020-03-18",
        "rating": 100,
        "comment": "Uitstekend geschreven roman"
      }
    ]
  }
]