[
  {
    "id": "9200000133061105",
    "title": "De Zoete Zusjes zoeken een schat",
    "author": "Hanneke de Zoete",
    "desc": "'De Zoete Zusjes zoeken een schat' is een vrolijk avonturenverhaal met veel humor om voor te lezen vanaf 4 jaar, of om zelf te lezen vanaf 7 jaar. Bekend van YouTube (@dezoetezusjes).Hanneke de Zoete vertelt in De Zoete Zusjes zoeken een schat hoe Saar en Janna op avontuur gaan om een schat te vinden. Ze zien het helemaal zitten, want terwijl ze aan het zoeken zijn bedenken ze wat ze allemaal zullen doen als ze rijk zijn. Wonen in een kasteel, een eigen frietkraam, en een zwembad! Maar schatzoeken is nog helemaal niet zo makkelijk als het lijkt heerlijk boek om voor te lezen vanaf 4 jaar of voor kinderen vanaf 7 jaar die lekker zelf willen lezen. En de uitvoering van dit voorleesboek is al een schat op zich: mooi gebonden, vrolijk ge door Iris Boter en met glitters op het omslag.De Zoete Zusjes Saar en Janna (4 en 8 jaar) maken al sinds 2016 filmpjes voor YouTube waarin ze de leukste dingen doen en ontdekken (@dezoetezusjes). Samen met hun moeder Hanneke maakten ze eerder Woensdagmiddag met de Zoete Zusjes en De Zoete Zusjes Vriendenboekje.",
    "price": 12.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/rRwQ984E2Lvk/148x210.jpg",
    "image_src": "https://media.s-bol.com/rRwQ984E2Lvk/550x777.jpg",
    "reviews": []
  },
  {
    "id": "9200000132692621",
    "title": "In tijden van besmetting",
    "author": "Paolo Giordano",
    "desc": "Een urgent, elegant en uiteindelijk hoopvol essay van de auteur van De eenzaamheid van de priemgetallen en over het virus dat ons allen in zijn greep houdt. De corona-epidemie dreigt de grootste gezondheidsdreiging van onze tijd te worden. Het legt de verschillende niveaus bloot waarop wij tegenwoordig met elkaar verbonden zijn  het maakt niet uit wie of waar we zijn, wat we nu meemaken gaat voorbij aan landsgrenzen, identiteiten en culturen. De verspreiding van het virus maakt ondubbelzinnig duidelijk hoezeer onze wereld geglobaliseerd is. De epidemie moedigtons aan de wereldbevolking als  grote samenleving te zien en dwingt ons om in te zien dat individuele keuzes gevolgen hebben voor iedereen.De samenleving waar we ons nu mee bezig moeten houden, is de gehele mensheid.De wereldwijde bestsellerauteur Paolo Giordano schreef vanuit zijn wetenschappelijke achtergrond met In tijden van besmetting een glashelder, indringend en belangwekkend betoog.",
    "price": 9.99,
    "average_rating": 3.7,
    "image_thumbnail": "https://media.s-bol.com/E9oxpWBXk4Lm/147x210.jpg",
    "image_src": "https://media.s-bol.com/E9oxpWBXk4Lm/550x781.jpg",
    "reviews": [
      {
        "id": "119585187",
        "author_name": "malfait",
        "title": "Goed",
        "timestamp": "2020-04-11",
        "rating": 100,
        "comment": "Mooie prachtige zinnen. Stof tot nadenken. Ik bestel een aantal exemplaren om rond te sturen. "
      },
      {
        "id": "119603051",
        "author_name": "deleestrein",
        "title": "De vraag is niet wat een ander doet maar wat jezelf doet",
        "timestamp": "2020-04-12",
        "rating": 100,
        "comment": "Veel zou er gezegd kunnen worden over dit essay maar het belangrijkste is dat iedereen dit leest. Want al het nieuws wat we nu via de media te horen krijgen is hierop gebasseerd. Het is een waarheid die iedereen gewoon onder ogen moet zien, niet de mensen die altijd al hielpen of naar andere omkeken en voor elkaar zorgden maar nu ook eens de mensen die dat niet deden. We zijn niet alleen, we zijn met zijn allen en alleen met zijn allen, dus niemand uitgezonderd en wereldwijd, kunnen we dit virus verslaan. Daarna vinden we elkaar terug in een vernieuwde en hopelijk verbeterde, minder ego samenleving.''Een urgent, elegant en uiteindelijk hoopvol eassy.''"
      },
      {
        "id": "119829671",
        "author_name": "Els04",
        "title": "Troost.",
        "timestamp": "2020-04-20",
        "rating": 80,
        "comment": "In tijden van besmetting. Door Paolo Giordano.Ik twijfelde of ik dit boek wel wou lezen. Pro: ik ben fan van Giordano. Contra: is dit het uitmelken van een crisis?Wat ben ik blij dat ik het gelezen heb. Het is geen crisis-boek. Het is een boekje dat deugd doet als je het leest. Het gaat wel over de crisis, waar we nog volop inzitten, maar het leidt niet tot paniek. Hoewel er best alarmerende dingen in staan.Giordano kijkt op verschillende manieren naar deze crisis. Wiskundig, wetenschappelijk, als schrijver en als burger. Een burger die verandering wil en ook niet.Als wiskundige legt hij uit hoe een virus-besmetting te werk gaat, volgens bepaalde te voorspellen modellen. Die modellen tonen ook aan wat we kunnen doen om verdere besmetting enigszins te voorkomen (blijf in uw kot). Als wetenschapper toont hij aan hoe bijvoorbeeld de vele bosbranden en het verwoesten van habitatten van dieren bijdraagt aan de toename van virussen en bacteri onder de mensen. Hij wijst ons op het verband tussen milieuproblematieken en epidemies.Dat klinkt allemaal niet hoopvol en niet positief maar dat is de huidige situatie ook niet. Naast een actueel essay is In tijden van besmetting ook een activistisch pamflet. En net die insteek geeft hoop. Ons leven nu staat in pauzestand. Vraag is: wat willen we meenemen naar de toekomst, wat willen we weer opstarten en wat niet. We moeten deze verplichte pauze zien als een kans. Een kans op een betere toekomst, voor de mensheid als geheel. Want we horen allemaal samen, dat is wel duidelijk geworden. Nu hebben we de tijd om eens grondig na te denken over morgen. We moeten deze tijd goed gebruiken. Te beginnen door het lezen van dit hoopvolle boek. "
      }
    ]
  },
  {
    "id": "9200000091613948",
    "title": "Nice girls don't get the corner office",
    "author": "Lois Frankel",
    "desc": "Het ultieme carri voor vrouwen in een prachtige nieuwe uitvoering      Werk jij altijd non-stop door zonder pauze? Maak je je zorgen of je anderen niet beledigt met je feedback? Vraag je collega's altijd om raad voordat je een beslissing neemt? Of wil je gewoon dat iedereen je aardig vindt? Als je een van de bovenstaande vragen met ja hebt beantwoord, is volgens Lois P. Frankel de kans groot dat er regelmatig een promotie aan je neus voorbijgaat en dat het je meestal niet lukt om je dromen & idee waar te maken.      Lois P. Frankel is coach en bedrijfstrainer. Vijfentwintig jaar lang runde ze een praktijk voor psychotherapie waar ze voornamelijk werkende vrouwen behandelde. Nice girls don't get the corner office is het resultaat van al die praktijkervaring. Het gaat over de meest gemaakte fouten van vrouwen op hun werk, het doet suggesties om grip te krijgen op je carri en het beschrijft manieren waarop je jezelf in de weg zit bij het benutten van al je talenten. De praktische adviezen zijn onderverdeeld in zes thema's: hoe je het spel speelt; hoe je je gedraagt; hoe je denkt; hoe je jezelf op de markt brengt; hoe je klinkt; hoe je eruitziet en hoe je reageert.      De pers over Nice girls don't get the corner office:      \"De lessen uit Nice girls don't get the corner office zijn onverminderd relevant.' Eva Jinek      \"Lieve meisjes komen niet ver. Stop dus met ploeteren, met aardig en behulpzaam zijn. En houd eens op je zo vaak te verontschuldigen. En nooit huilen op je werk. Maar daar is met dit handboek straks ook geen enkele reden meer voor.' Trouw    \"Elke vrouw die vooruit wil komen in het bedrijfsleven zou dit boek moeten lezen. Het is een fascinerende crashcursus in uitstraling, invloed en communicatie van een succesvolle en verhelderende coach. Geweldig!' Anne Fisher, Fortune en CNN  ",
    "price": 15.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/9/3/9200000091613948.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/9/3/9200000091613948.jpg",
    "reviews": [
      {
        "id": "108508700",
        "author_name": "selket",
        "title": "Leuk en leerzaam",
        "timestamp": "2019-01-31",
        "rating": 100,
        "comment": "Vooral voor de meiden die aan het begin van hun carri staan is dit een aanrader. Er staan veel goede tips in. Ik vond het een erg leuk boek om te lezen en moest vaak lachen om de fouten die ik in het begin van mijn loopbaan heb gemaakt. Ik was absoluut een lief klein meisje! Maar ook voor de doorgewinterde carri dames is er wat uit te halen, want er zijn die dingen die we hebben meegekregen, waar we niet altijd bij stil staan. Ik heb een aantal tips overigens ook in mijn mannenhuishouden toegepast en kan je vertellen dat het absoluut werkt ;-)"
      },
      {
        "id": "108017986",
        "author_name": "oelinoe",
        "title": "inspirerend interessant",
        "timestamp": "2019-01-13",
        "rating": 80,
        "comment": "ik lees er af en toe uit om inspiratie op te doen en te professionaliseren. Als ik het boek in  keer uit zou lezen, zou ik er moedeloos van worden en zou het te veel info zijn en te kritisch. Vooral dus lezen met het doel dat je er af en toe in bladert en toepast in praktijk. Boek kan je echt aanzetten tot je eigen verantwoordelijkheid nemen en je in je eigen kracht te laten staan. Schrijfstijl is direct ''het is zoals het is, geen langdradig gedoe''.  Zeker een aanrader en leuke voorbeelden."
      },
      {
        "id": "106085789",
        "author_name": "Ella11",
        "title": "Boek dat elke vrouw moet lezen !",
        "timestamp": "2018-11-01",
        "rating": 100,
        "comment": "Prachtig, hands on boek. Vol met (herkenbare) voorbeelden uit het werkveld. Inzichtgevende zelf test, overzichtelijk en met een noot humor geschreven. Inspirerend voor elke vrouw die haar plaats in de zakenwereld probeert te vinden, maar ook gewoon haar plaats in de wereld in het algemeen."
      }
    ]
  },
  {
    "id": "9200000120715842",
    "title": "De wolventemmer",
    "author": "Barbara Jurgens",
    "desc": "Als wolventemmer is het Runa's taak om de bedreigde wolven uit Itali naar een veilige plek te leiden. Met halfwolf Rocco en 49 wolven trekt ze dwars door de Alpen naar het Noorden, opgejaagd door de kinderbescherming, de politie en journalisten. En dan blijkt ook nog dat Runa's grootste vijand en wolvenjager Giacomo ontsnapt is uit de gevangenis. Met hulp van de 11-jarige schaapsherder Vito, die Runa in de bergen ontmoet, neemt ze een alternatieve, levensgevaarlijke route. Zal ze het redden?",
    "price": 12.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/kR7LN7g5ypPY/168x168.jpg",
    "image_src": "https://media.s-bol.com/kR7LN7g5ypPY/550x550.jpg",
    "reviews": [
      {
        "id": "97863564",
        "author_name": "MEvanderPol",
        "title": "mystiek gevaar...",
        "timestamp": "2017-12-06",
        "rating": 100,
        "comment": "Een spannend avontuur, dat je meesleept in de wereld van wolven en halfwolven, van ontluikende liefde en mystiek gevaar, in een setting die zeer tot de verbeelding spreekt: winterse bergen in Itali.  Dit boek valt op meerdere niveaus te lezen, dus ook aanbevolen voor volwassenen."
      },
      {
        "id": "97641619",
        "author_name": "EmmavB",
        "title": "Even wegdromen voor alle leeftijden!",
        "timestamp": "2017-11-30",
        "rating": 100,
        "comment": "Een prachtig en spannend winterverhaal over mens en dier, vriendschap en familie. Zeer aan te raden, ook voor volwassenen!"
      },
      {
        "id": "97600332",
        "author_name": "JantineB",
        "title": "Coolheid heerst...",
        "timestamp": "2017-11-29",
        "rating": 100,
        "comment": "Heel leuk en spannend boek. Met veel humor en helemaal in de sfeer en stijl van de leeftijdsgroep (vanaf 11 jaar) geschreven met veel liefde voor wolven. Super Sint of Kerstcadeau! Of gewoon je kind of kleinkind cadeau geven als die eens zin heeft om zich helemaal te laten onderdompelen in spanning, sneeuw, duisternis en wolven."
      }
    ]
  },
  {
    "id": "9200000110533585",
    "title": "Giechelvisjes & knuffeldiefjes",
    "author": "Carry Slee",
    "desc": "Mark en Eefje gaan met hun hond Boef op vakantie naar Terschelling, want daar hebben opa en oma een vakantiehuisje gehuurd. De tocht ernaartoe is al ontzettend spannend, zeker als Ollie, de knuffel van Mark, opeens verdwijnt...Op het eiland komen Mark en Eefje veel te weten: wat een duinpan is, hoe levende garnalen eruitzien en hoe zeehonden leven. Wat maken ze veel mee! Op het strand bouwen Mark en Eefje een vissersboot. Boef en de knuffels zijn vissen die uit zee geschept worden om les te krijgen op de vissenschool. Een vissenschool vol giechelvisjes! Bij het vliegeren gaat Eefje de lucht in! En op de laatste dag gaan Mark en Eefje in het zee-aquarium een plattepannenkoekenvis aaien... Wat zou dat voor beest zijn?",
    "price": 4.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/J66OyR2qDPZJ/168x168.jpg",
    "image_src": "https://media.s-bol.com/J66OyR2qDPZJ/550x550.jpg",
    "reviews": []
  },
  {
    "id": "9200000095628618",
    "title": "Grand Hotel Europa",
    "author": "Ilja Leonard Pfeijffer",
    "desc": "De schrijver neemt zijn intrek in het illustere maar in verval geraakte Grand Hotel Europa om te overdenken waar het is misgegaan met Clio, op wie hij in Genua verliefd is geworden en met wie hij in Veneti is gaan wonen. Hij reconstrueert het meeslepende verhaal van liefde in tijden van massatoerisme, van hun reizen naar Malta, Palmaria, Portovenere en de Cinque Terre en hun spannende zoektocht naar het laatste schilderij van Caravaggio. Intussen vat hij een fascinatie op voor de mysteries van Grand Hotel Europa en raakt hij steeds meer betrokken bij het wedervaren van de memorabele personages die het bevolken en die uit een eleganter tijdperk lijken te stammen, terwijl de globalisering ook op die schijnbaar in de tijd gestolde plek om zich heen begint te grijpen. Grand Hotel Europa is de grote roman van Ilja Leonard Pfeijffer over het oude continent, waar zoveel verleden is dat er voor toekomst geen plek meer is en waar het meest re toekomstperspectief geboden wordt door de exploitatie van dat verleden in de vorm van toerisme. Het is een theatraal en lyrisch boek over de Europese identiteit, nostalgie en het einde van een tijdperk. Het is, hoe verontrustend het ook zijn mag, zijn beste boek tot nu toe.Meer boeken van Ilja Leonard Pfeiffer. ",
    "price": 26.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/1/6/8/9200000095628618.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/6/8/9200000095628618.jpg",
    "reviews": [
      {
        "id": "114485827",
        "author_name": "Marcel34",
        "title": "Wat een fijn boek",
        "timestamp": "2019-10-03",
        "rating": 100,
        "comment": "Een tip: Lees geen reviews over dit boek voordat je het zelf gaat lezen. Laat je gewoon meenemen in het verhaal en geniet."
      },
      {
        "id": "114862904",
        "author_name": "anoniem987",
        "title": "Moet iedereen lezen",
        "timestamp": "2019-10-19",
        "rating": 100,
        "comment": "Het leest als een trein. Geweldig veel humor en zet je aan het denken over de wereld waarin we leven. Ik heb het boek een paar maanden geleden gelezen en ik denk er vaak aan terug. Mooie kritische beschouwing zonder somber te worden en zonder verwijt. Heel knap gemaakt."
      },
      {
        "id": "115420886",
        "author_name": "Peterjurgen",
        "title": "Mooischrijverij",
        "timestamp": "2019-11-09",
        "rating": 20,
        "comment": "Zomaar even een zin uit hoofdstuk 3: de buitenproportioneel grote klokkentoren van rode baksteen met een witte marmeren omgang en een groen puntdak bracht met zijn asymmetrische plaatsing een belachelijk contrapunt aan in de rationele paradeerbare ruimte dat juist vanwege het feit dat het concessieloos gewaagd en overdreven was effectief en elegant blablablabla. Man man man. Dit leest toch niet lekker. Een boek moet om een verhaal draaien en niet om het ego van een schrijver die probereert intelligent over te komen."
      }
    ]
  },
  {
    "id": "9200000047159164",
    "title": "Helen Grace 1 - Iene Miene Mutte",
    "author": "M.J. Arlidge",
    "desc": "Het meisje was amper nog in leven toen ze het bos uit kwam lopen. Het verhaal van haar ontvoering was donkerder dan de meest verschrikkelijke nachtmerrie. Maar alles wat ze zei was waar. Elk gruwelijk detail. Een aantal dagen later wordt een tweede in shock verkerend slachtoffer gevonden en ontstaat er een patroon. In tweetallen worden mensen ontvoerd, vastgehouden en uitgehongerd. Vervolgens krijgen ze een duivels dilemma voorgelegd: doden of gedood worden. Inspecteur Helen Grace en haar team weten dat ze jacht maken op een ingenieuze psychopaat die zijn slachtoffers gebroken en vol schuldgevoel achterlaat. Niet alleen dienen ze als zijn visitekaartje, ze zijn ook de moordenaars. De slachtoffers lijken lukraak gekozen, de plaats van het misdrijf zorgvuldig uitgekiend. Iets moet alle slachtoffers met elkaar verbinden... ",
    "price": 7.5,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/gB2Z88E6k1j/136x210.jpg",
    "image_src": "https://media.s-bol.com/gB2Z88E6k1j/546x840.jpg",
    "reviews": [
      {
        "id": "69260560",
        "author_name": "Johanvhoof1980",
        "title": "Goed maar niet zo goed als gehoopt",
        "timestamp": "2016-07-29",
        "rating": 80,
        "comment": "Na veel goede reviews te hebben gelezen toch maar eens dit boek gekocht en meteen gaan lezen. Ik vind het een goed boek, dat zeker, maar niet zo goed als alle ophef me deed hopen. Ik vond het niet bijzonder genoeg simpelweg. De laatste tijd veel gelezen van oa Adler-Olsen, Kepler en Mosby en ik moet zeggen deze vond ik spannender en beter uitgediept dan Iene miene mutte. Het is moeilijk te omschrijven maar \"ik miste iets\". Had laatst hetzelfde met \"Het meisje in de trein\" van Paula Hawkins. Ook goed maar ook weer niet zo goed als beweert werd. Esther Verhoeff doet er niet voor onder in ieder geval. Maar samenvattend: ik heb me vermaakt, snel uit gelezen en het was best spannend. Ik zal ook zeker de andere boeken in de serie kopen. Maar tot op heden nog geen \"classic\" in het genre van de thriller voor mij."
      },
      {
        "id": "67451414",
        "author_name": "rujodijkstra",
        "title": "Een spannend meeslepend verhaal met een goed plot",
        "timestamp": "2016-06-11",
        "rating": 80,
        "comment": "Samenvatting:Het meisje was amper nog in leven toen ze het bos uit kwam lopen. Het verhaal van haar ontvoering was donkerder dan de meest verschrikkelijke nachtmerrie. Maar alles wat ze zei was waar. Elk gruwelijk detail. Een aantal dagen later wordt een tweede in shock verkerend slachtoffer gevonden en ontstaat er een patroon. In tweetallen worden mensen ontvoerd, vastgehouden en uitgehongerd. Vervolgens krijgen ze een duivels dilemma voorgelegd: doden of gedood worden. Inspecteur Helen Grace en haar team weten dat ze jacht maken op een ingenieuze psychopaat die zijn slachtoffers gebroken en vol schuldgevoel achterlaat. Niet alleen dienen ze als zijn visitekaartje, ze zijn ook de moordenaars. De slachtoffers lijken lukraak gekozen, de plaats van het misdrijf zorgvuldig uitgekiend. Iets moet alle slachtoffers met elkaar verbinden...                                   De  leeft, de ander sterft, kies maar...Een meedogenloze moordenaar ontvoert tweetallen, houdt ze gevangen, hongert ze uit en legt ze een afschuwelijk dilemma voor: doden of gedood worden. De volgende vraag is wie beter af is: de overlevende, met een levensgroot schuldgevoel, of de persoon die het niet overleefd heeft.Op verschillende leesclubs op facebook kwam deze titel regelmatig zeer positief ter sprake. Toen de uitgeverij dan ook om een reviewteam vroeg voor dit boek, heb ik mij direct aangemeld. Ik lees weinig thrillers, deze wilde ik wel eens proberen na alle positieve berichten. Ik was dan ook blij verrast dat ik uitgekozen werd De cover is veelbelovend en ziet er mooi uit. De titel is ook zeer apart maar blijkt erg toepasselijk na het uitlezen.De greep naar je keel die je al direct vanaf de eerste pagina ervaart als lezer, blijft tot letterlijk de laatste pagina. Een spannend, meeslepend verhaal met een verrassend goed plot.M.J. Arlidge laat ons kennis maken met een nieuwe politie inspectrice namelijk Helen Grace. Een badass agente welke we terug zien op een motor, leeft alleen en heeft een nogal merkwaardige hobby. Wat ik persoonlijk geen toegevoegde waarde vond.Het boek bestaat uit korte, snelle hoofdstukken, wat zorgt voor een opbouwende spanning in het boek. Continue vindt er een switch plaats tussen de diverse personages in het boek. Elk met hun eigen ellende. Waardoor het boek snel en makkelijk leest.De spanning wordt goed opgebouwd en heeft dan ineens een verrassende draai waardoor alles anders lijkt. M.J. Arlidge houdt de aandacht van de lezer op scherp. Ik ben om, en ga zeker de twee opvolgers van de Helen Grace serie lezen:   Piep zei de muis en Pluk een Roos"
      },
      {
        "id": "74234105",
        "author_name": "saphira1981",
        "title": "IENE MIENE MUTTE",
        "timestamp": "2016-11-02",
        "rating": 80,
        "comment": "MeningDit was weer een lekkere thriller.Ik heb echt genoten van dit boek.Vind het lekker lezen en goed spannend.Helaas als je er in begint wil je niet meer stoppen en dan is het ineens uit.Weer een echte page turner.De cover ziet er echt leuk uit past goed bij de rest van de reeks. Het formaat van het boek is ook fijn en de titel vindt ik geweldig, was ook de reden waarom het boek mij aansprak en hem heb gekocht.De schrijfstijl en het verhaal zijn lekker vlot en niet te ingewikkeld.Dit boek is een echte aanrader.Ben heel erg benieuwd naar het 2 de deel.SterrenDit boek krijgt van mij "
      }
    ]
  },
  {
    "id": "9200000125699860",
    "title": "De bevrijding van Vlaanderen",
    "author": "Arnout Hauben",
    "desc": "Na vier lange jaren van bezetting trokken geallieerde troepen in september 1944 Belgi binnen. De bevrijding van Vlaanderen en het einde van de Tweede Wereldoorlog brachten zowel vreugde, verdriet als onzekerheid. De oorlog hield bij ons niet zonder slag of stoot op. Er werd hevig gevochten om de Schelde. Maandenlang zaaiden de vliegende bommen terreur in Antwerpen en omstreken. Arnout Hauben gaat op reis in eigen land en trekt in het spoor van de troepen die ons bevrijd hebben. Onderweg spreekt hij in zijn vertrouwde stijl met de allerlaatste getuigen van de oorlogsjaren en vertelt hij bekende en minder bekende verhalen uit die periode. Na Ten Oorlog I en II en Onder Vlaamse velden komt het slotakkoord van de fenomenale reportagereeks van Arnout Hauben: De bevrijding van Vlaanderen.Arnout Hauben (1976) is televisiemaker en medeoprichter van het productiehuis De chinezen. Hij werkte mee aan televisieprogramma's als Man bijt hond, Meneer Doktoor, Weg naar Compostela, Leve de Zoo! en Rond de Noordzee. Hij maakte de alom bejubelde en bekroonde reeks Ten oorlog, over de Eerste en de Tweede Wereldoorlog. Voor De bevrijding van Vlaanderen werkte Arnout Hauben opnieuw samen met Johanna Spaey (1966). Zij is de auteur van de bekroonde roman Dood van een soldaat en van Kleine encyclopedie van de eenzaamheid. Eerder schreef Johanna Spaey samen met Arnout Hauben de boeken Ten oorlog, Ten oorlog II en Onder Vlaamse velden.",
    "price": 24.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/JqoYv2pqNnr9/149x210.jpg",
    "image_src": "https://media.s-bol.com/JqoYv2pqNnr9/550x773.jpg",
    "reviews": [
      {
        "id": "119435671",
        "author_name": "galdos",
        "title": "is een fijn  boek waar nu de serie op de vrt te zien is",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "dit boek is het lezen waard waarom ik heb zelf nog 100 tal foto s van de bevrijding liggen genomen door mijn moeder spijtig dat dat nog niemand gezien geeft mijn vader was 2 jaar bij het verzet in belgie en geeft aan vuurgevechten meegedaan aan de schelde doen"
      },
      {
        "id": "119646633",
        "author_name": "FreddyAarsele",
        "title": "De bevrijding van Vlaanderren",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Een boek volledig in de stijl van Arnout Hauben. Prima aanvulling op zijn boeken \"Ten oorlog\""
      },
      {
        "id": "120317931",
        "author_name": "topverhaal",
        "title": "topschrijver",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "formidabel boek even goed als de uitzending op tv"
      }
    ]
  },
  {
    "id": "9200000037373316",
    "title": "Burn After Writing",
    "author": "Sharon Jones",
    "desc": "How honest can you be when no one is watching?  Tumblr, Facebook, LinkedIn, Twitter, Instagram, texting, Snapchat, YouTube world has become one giant confessional. In a reversal of this trend, Burn After Writing encourages you to share nothing. With its incisive questions and thought experiments, this private journal challenges you to play a game of Truth or Dare with yourself.  Push your limits, reflect on your past, present, and future, and create a secret book that about you, and just for you. And when you finished, toss it, hide it, or Burn After Writing.",
    "price": 14.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/1/3/3/9200000037373316.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/1/3/3/9200000037373316.jpg",
    "reviews": [
      {
        "id": "119582484",
        "author_name": "Slifke",
        "title": "Burn after writing",
        "timestamp": "2020-04-11",
        "rating": 80,
        "comment": "Heel leuk boek. Was alleen een beetje beschadigd aan de bovenkant"
      },
      {
        "id": "119665360",
        "author_name": "Brodan",
        "title": "Zeer goed",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Pluspunt van dit artikel: prima creativiteittest"
      },
      {
        "id": "117761147",
        "author_name": "robiiii",
        "title": "geweldig",
        "timestamp": "2020-01-23",
        "rating": 100,
        "comment": "het is een super leuk boek"
      }
    ]
  },
  {
    "id": "1001004011858874",
    "title": "Patronen doorbreken",
    "author": "Hannie van Genderen",
    "desc": "Maak je steeds weer dezelfde fouten in het leven, terwijl je je hebt voorgenomen om een volgende keer anders te reageren? Vertoont je gedrag hardnekkige patronen, die je zeer tegen je zin niet eenvoudig kunt doorbreken? In dat geval helpt schematherapie je verder.Schematherapie leert je om de oorsprong van je gedragspatronen te doorgronden, hun invloed op je alledaagse leven te onderzoeken en jezelf zodanig te veranderen dat je je beter gaat voelen en beter voor jezelf kunt zorgen en opkomen.Aan de hand van vele voorbeelden en online beschikbare invuloefeningen maakt Patronen doorbreken duidelijk hoe patronen van gedrag, gedachten en gevoelens zijn ontstaan en hoe je die kunt veranderen. Hannie van Genderen is klinisch psycholoog en co research, development & education bij de RIAGG Maastricht. Gitta Jacob en Laura Seebauer zijn beiden als psychotherapeut verbonden aan de universiteit van Freiburg, Duitsland.",
    "price": 19.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/7/8/8/1001004011858874.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/8/8/1001004011858874.jpg",
    "reviews": [
      {
        "id": "84767713",
        "author_name": "InfinityHelen",
        "title": "Patronen doorbreken",
        "timestamp": "2017-04-25",
        "rating": 100,
        "comment": "Dit boek ervaar ik als inzichtelijk, overzichtelijk en met veel liefde voor de medemens beschreven.Een verademing om een \"psychologisch\" boek als een werkelijk geschenk te kunnen lezen vanwege heldere taal en opzet en vanwege het medemenselijk karakter. Nergens dwingend of betweterig, wel uitnodigend. Dit boek heeft de potentie om mensen (weer) in hun kracht te zetten zodat zij de moed kunnen vatten om veranderingen in hoofd en hart aan te gaan."
      },
      {
        "id": "99390961",
        "author_name": "Inspiratieboekenfan",
        "title": "Lifechanging!",
        "timestamp": "2018-01-17",
        "rating": 100,
        "comment": "Ik heb er nog maar even in gelezen en ik ben me nu al bewust van al die kind en ouderrollen die mijn leven verstoren. Fijn om te ontdekken dat er ook nog een blij kind in mij zit en een gezonde volwassene. Wat een geweldig goed boek! Heerlijk overzichtelijk en eenvoudig in taalgebruik."
      },
      {
        "id": "28128920",
        "author_name": "AlfredoSilva",
        "title": "Hier kun je wat mee!",
        "timestamp": "2013-07-16",
        "rating": 80,
        "comment": "In het verleden heb ik diverse (zelfhulp)boeken gelezen. Altijd erg nuttig, maar zelden zo praktisch als dit boek. In  Doorbreken krijg je toepasbare oplossingen toegereikt die je werkelijk in het dagelijks leven kunt toepassen. Je leert jezelf niet alleen beter kennen maar vooral ook veranderen. Een heuse aanrader dus!"
      }
    ]
  },
  {
    "id": "9200000123092842",
    "title": "De spiegel & het licht",
    "author": "Hilary Mantel",
    "desc": "Engeland, mei 1536. Anne Boleyn is dood, onthoofd door eeningehuurde Franse beul. Het was in een oogwenk gebeurd. Na debloedige lente zet Cromwell, zoon van een smid uit Putney, zijn klimnaar macht en rijkdom verder voort, terwijl zijn vreeswekkendekoning, Hendrik VIII, slechts een kortstondig geluk met zijn derdekoningin Jane mag kennen. Ze sterft tijdens het baren van de doorhem zo vurig gewenste zoon.Cromwell heeft geen eigen legermacht en geen invloedrijke familiedie hem kan helpen: hij kan slechts bogen op zijn scherpe verstand.Terwijl Engeland in opstand is, verraders samenzweren in hetbuitenland en Hendriks bewind kraakt onder een dreigende invasie,ziet de slagvaardig ingestelde Cromwell een nieuw land in de spiegelvan de toekomst. Maar kan een natie, of een individu, het verledenhelemaal van zich afschudden? Wat kunt u doen, vraagt de Spaanseambassadeur aan Cromwell, als de koning zich tegen u keert, zoalshij zich vroeg of laat altijd keert tegen degenen die het dichtst bij hemstaan?De spiegel & het licht is het daverende slotdeel van de trilogie, waarinHilary Mantel de laatste jaren traceert in het leven van ThomasCromwell, de jongeman die vanuit het niets de toppen van de machtweet te bereiken. Ze smeedt een allesomvattend portret van jager enprooi, van een woelige strijd tussen zowel het heden en het verledenals tussen de koninklijke wil en de visie van een common man: vaneen modern land dat zichzelf door conflict, gedrevenheid en moedvormgeeft.",
    "price": 40.98,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/2R8yA1NN0MDz/131x210.jpg",
    "image_src": "https://media.s-bol.com/2R8yA1NN0MDz/524x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000123445734",
    "title": "Bloemblad van zee",
    "author": "Isabel Allende",
    "desc": "'Allende op haar best.' NRCAan het eind van de gruwelijke Spaanse Burgeroorlog wordt de jonge arts V Dalmau samen met zijn vriendin, de pianiste Roser Bruguera, gedwongen om Barcelona te verlaten en te vluchten naar Frankrijk. Met nog tweeduizend andere Spaanse vluchtelingen gaan ze aan boord van de Winnipeg, een schip dat is gecharterd door de Chileense dichter en consul Pablo Neruda, op weg naar Chili. Tot hun grote verrassing worden ze ontvangen als helden in hun nieuwe thuisland - dat 'langgerekte bloemblad van zee', in de woorden van Neruda. Ze bouwen er een nieuw leven op en worden volwaardige Chilenen. Maar in 1973 gebeurt het onvoorstelbare: er breekt een dictatuur uit en weer moeten V en Roser huis en haard verlaten.'Bloemblad van zee' is een reis door de twintigste eeuw aan de hand van onvergetelijke personages. Ze ontdekken dat een mens steeds weer aan een nieuw leven kan beginnen. Een prachtige historische roman over ballingschap en liefde.",
    "price": 22.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/3/7/5/9200000123445734.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/7/5/9200000123445734.jpg",
    "reviews": [
      {
        "id": "119091460",
        "author_name": "marloesleest89",
        "title": "Bloemblad van zee",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Tegen het einde van de Spaanse Burgeroorlog probeerden vele Spanjaarden te vluchten naar Frankrijk. Twee van hen zijn Roser Bruguera, weduwe en zwanger, en V Dalmau, de broer van haar overleden geliefde en werkzaam als legerarts. Na de Retirada, hun vlucht over de Pyrenee, raken ze gescheiden en komen ze los van elkaar terecht in een concentratiekamp. Later vinden ze elkaar terug en krijgen ze met dank aan de inspanningen van de Chileense dichter Pablo Neruda een plek op het schip de , dat hen naar Chili brengt - in de woorden van Neruda een  bloemblad van zee en wijn en sneeuw. V en Roser trouwen, een kunstgreep om een plek op het schip te veroveren. In Chili bouwen zij samen een nieuw bestaan op, tot het land in 1973 na een militaire staatsgreep van een democratie in een dictatuur verandert, ze weer ballingen worden en moeten uitvinden waar hun thuis nu echt is.Naast het verhaal van Roser en V begint het verhaal van de rijke, conservatieve Chileense familie Del Solar. Zoon Felipe is een linkse sympathisant en dochter Ofelia ontsnapt alleen aan een tijd op een Britse  school voor jonge dames door het uitbreken van de Tweede Wereldoorlog. De verhaallijnen van de familie Dalmau en de familie Del Solar komen (uiteraard) samen en vormen de basis voor deze roman. Daarnaast heeft Allende kunnen putten uit haar eigen levenservaring: haar familie moest, net als Roser en V, vluchten vanuit Chili naar Venezuela, toen in 1973 de militairen in opstand kwamen tegen haar oom Salvador Allende, de toenmalige president.Bloemblad van zee is een rijke familiegeschiedenis over diepe vriendschap, liefde, ballingschap, vluchtelingen, idealen, identiteit, de veerkracht van de mens, loslaten en opnieuw beginnen, tegen de achtergrond van historische en politieke gebeurtenissen. Door de levendige, boeiende personages, scherpe dialogen en de prachtige, beeldende schrijfstijl van Isabel Allende komt het verhaal tot leven en aan het einde komen alle losse eindjes bij elkaar. Ik heb ontzettend genoten van dit boek - een nieuwe favoriet!"
      },
      {
        "id": "119132282",
        "author_name": "RonaldPaul60",
        "title": "Fantastisch",
        "timestamp": "2020-03-22",
        "rating": 100,
        "comment": "Weer een  echte Allende.  Mooi ook om op deze manier een beter inzicht te krijgen in een voor mij tot dusver onderbelicht stuk geschiedenis."
      },
      {
        "id": "119681348",
        "author_name": "kribbel",
        "title": "Isabel Allende op haar best",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Heel vlot geschreven, mooi verhaal met veel aandacht voor de  boeiende historische achtergrond"
      }
    ]
  },
  {
    "id": "9200000095348484",
    "title": "Happy Life 365",
    "author": "Kelly Weekers",
    "desc": "In Happy Life 365 laat Kelly Weekers op basis van simpele stappen zien hoe bepalend je denkwijze is voor je dagelijkse geluksgevoel. Aan de hand van thema's als zelfvertrouwen, gezondheid, vriendschap, werk, social media en relaties leer je op een simpele en effectieve manier anders om te gaan met negativiteit, stress en piekeren. Kelly vertelt nuchter en met humor hoe je zelf geluk cre. Boordevol praktische opdrachten, voorbeelden, simpele stappenplannen, tips, tricks en quotes voor 365 dagen geluk een heerlijke pageturner! Je voelt je per regel en bladzijde m en m optimistisch, zeker ook omdat wat je leest in helebegrijpelijke voorbeelden is weergegeven. En, de tips om je leven fijnerte maken zijn haalbaar voor iedereen! Wat een geluk! Prof. dr. Erik J.A. Scherder moeilijk doen over geluk, als het ook makkelijk kan? Na hetlezen van dit boek besef je wat je vaak fout doet, maar ook hoezeer gelukvoor het grijpen ligt in de meest simpele dingen. Geen theoretischgeneuzel, maar nuchtere, klare taal, met ook nog wat te lachen. En datlaatste moeten we vooral veel doen, lees maar! Chantal Janzen",
    "price": 20.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/4/8/9200000095348484.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/4/8/9200000095348484.jpg",
    "reviews": [
      {
        "id": "106266457",
        "author_name": "Rialda",
        "title": "Serieus een boek voor een leuker leven",
        "timestamp": "2018-11-08",
        "rating": 100,
        "comment": "Een super fijn boek dit!  Zelfhulp boeken zijn altijd zo dromerig en eigenlijk niet haalbaar maar dit boek is lekker realistisch en zo herkenbaar. Daarnaast krijg je ook het gevoel van 'het is ok'.  Ik ben Kelly zeer dankbaar voor dit boek en ik hoop dat ze er vele gaat uitbrengen in de toekomst. Twijfel je? Niet doen  gewoon kopen. Je krijg absoluut geen spijt"
      },
      {
        "id": "106295669",
        "author_name": "IrisHerwig",
        "title": "Levensveranderend",
        "timestamp": "2018-11-10",
        "rating": 100,
        "comment": "Ik heb het boek zojuist uitgelezen en er zo ontzettend veel aan gehad. Ik heb wel 44 stukjes gehighlight, 44 AHA momentjes. Wat een cadeautje voor mijzelf maar ook voor mijn 3 kleine kinderen, een gelukkigere moeder!"
      },
      {
        "id": "110319626",
        "author_name": "profielnaamsteedsingebrui",
        "title": "Vind er niks aan",
        "timestamp": "2019-04-15",
        "rating": 40,
        "comment": "Inspireert totaal niet, allerlei inkoppertjes, vind er gewoon niks aan"
      }
    ]
  },
  {
    "id": "9200000113373664",
    "title": "Het boek waarvan je wilde dat je ouders het hadden gelezen",
    "author": "Philippa Perry",
    "desc": "Iedere ouder wil dat zijn kind gelukkig is, en dat het in een veilige omgeving opgroeit tot een gelukkige volwassene. Maar hoe doe je dat? In dit wijze, verstandige en verfrissende boek staat alles wat er in de opvoeding van een kind  toe doet. Geen praktische tips over slapen, eten, goede manieren of huiswerk, maar helder advies over de essentie van het ouderschap.Op basis van haar rijke ervaring als therapeut, haar wetenschappelijke inzichten en haar persoonlijke ervaringen als ouder, behandelt Philippa Perry de grote vragen van de ouder-kindrelatie, van baby tot tienerjaren. Hoe ga je om met je eigen gevoelens en die van je kind? Hoe zien je gedragingen en patronen eruit? Hoe ga je om met je ouders, je partner, vrienden? Dit boek biedt een brede, verrassende kijk op een diepgaande en gezonde ouder-kindrelatie. Zonder oordelend te zijn, geeft Perry op een even directe als geestige manier inzicht in de invloed van je eigen opvoeding op je ouderschap. Het is een boek vol liefdevol advies over het maken van fouten en het onder ogen zien daarvan  waardoor het uiteindelijk goed zal komen.Philippa Perry is al twintig jaar psychotherapeut en schrijver. Ze is verbonden aan The School of Life. Daarnaast is ze tv- en radiopresentator en werkte ze mee aan vele documentaires. Ze woont in Londen met haar echtgenoot, de kunstenaar Grayson Perry, met wie ze een volwassen dochter heeft.",
    "price": 22.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/6/3/9200000113373664.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/6/3/9200000113373664.jpg",
    "reviews": [
      {
        "id": "115712910",
        "author_name": "Jesske9688",
        "title": "Wauw!",
        "timestamp": "2019-11-15",
        "rating": 100,
        "comment": "Ik lees absoluut niet graag. Nooit gedaan! Maar dit boek houdt me vast. Confronterend hoe je eigen verleden een rol speelt in je reactie op bepaalde zaken en goed dat het je helpt om deze dan ook te begrijpen, waardoor je denkwijze en acties hierover kunnen veranderen. Ik raad iedereen dit boek aan."
      },
      {
        "id": "116419223",
        "author_name": "Antoinette40",
        "title": "Boek met goede tips",
        "timestamp": "2019-12-10",
        "rating": 80,
        "comment": "Ik vond het boek niet heel lekker weg lezen, maar het boek heeft me wel op een goede manier aan het denken gezet over mijn eigen gedrag. Het heeft mij positief veranderd: relaxter en prettiger voor de mensen om mij heen."
      },
      {
        "id": "119584867",
        "author_name": "SDort",
        "title": "Prima",
        "timestamp": "2020-04-11",
        "rating": 100,
        "comment": "Ik heb het boek beluisterd. Helaas niet genoeg aantekeningen kunnen maken. Een echt boek is toch handiger. Goede voorbeelden. Duidelijke taal. Geniet nieuwe inzichten."
      }
    ]
  },
  {
    "id": "9200000095274506",
    "title": "De tatoe van Auschwitz",
    "author": "Heather Morris",
    "desc": "In april 1942 wordt een jonge Slowaakse Jood naar Auschwitz gedeporteerd. Lale Sokolov staat vanaf dan bekend als gevangene 32407. De ss-offi cieren benoemen hem tot 'T', tatoe. Twee jaar lang ishij degene die van duizenden gevangenen een nummer moet maken. Zoals van Gita, vanaf dan gevangene 34902.Terwijl hij gedwongen wordt haar te brandmerken, kerft zij haar naam voor altijd in zijn hart. Na drie jaar wordt Gita op dodenmars gestuurd en komt Lale in een ander kamp terecht. Beiden weten te ontsnappen en gaan op zoek naar elkaar.Gedurende zeventig jaar zwijgen Lale en Gita over het begin van hun relatie. Pas na Gita's dood durft Lale hun uitzonderlijke overleversverhaal te delen. 'De tatoe van Auschwitz' toont de moed van twee jonge mensen en de kracht van liefde onder de meest extreme omstandigheden.",
    "price": 12.5,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/0/5/4/9200000095274506.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/5/4/9200000095274506.jpg",
    "reviews": [
      {
        "id": "99679658",
        "author_name": "Ingrideke",
        "title": "Mooi eerbetoon aan twee dappere mensen",
        "timestamp": "2018-01-26",
        "rating": 80,
        "comment": "Er is niets mooi aan oorlogen, maar dat kunnen we niet zeggen van de cover van De tatoe van Auschwitz. Twee handen die elkaar innig vasthouden in een licht gedeelte van de omslag, onderaan in donkere lucht een foto van het concentratiekamp. De tatoe van Auschwitz gaat over de uitzonderlijke liefde tussen gevangenen 32407 en 34902.Zoals de korte inhoud reeds vertelt, gaat dit boek over twee mensen die elkaar in  van de afgrijselijkste concentratiekampen die de nazi hadden opgetrokken, leerden kennen en desondanks alle verschrikkingen verliefd werden.Lale Sokolov, een jonge Slowaakse jood, wordt gedeporteerd en bij toeval door de vorige tatoe uit de rij gehaald, omdat er dan toch minstens  iemand die dag gered zou worden van de executie. Op zekere dag krijgt hij zoals altijd een briefje met een nummer aangereikt om aan te brengen in de arm van een meisje, Gita gevangene 34902. Voor Lale is het liefde op het eerste zicht.Desondanks alle ontberingen, mishandelingen, vernederingen en zoveel meer slaagt Lale er in een handeltje op te zetten om extra eten binnen te smokkelen en te verdelen onder andere gevangenen waardoor hij tientallen mensen in leven heeft gehouden. Niet alleen uit zelfbehoud maar ook om anderen te helpen, brengt Lale dikwijls zijn leven zelf in gevaar. Alleen omdat hij een toekomst wil voor hemzelf en Gita mooi, vlot geschreven biografisch verhaal dat opgetekend is door Heather Morris met veel respect naar de verteller toe. Drie jaar concentratiekamphel neergepend in een boek van pakweg 320 pagina is niet makkelijk en er zal naar mijn inziens heel wat geschrapt zijn of het hoofdpersonage heeft de ergste dingen weggelaten in zijn verhaal. Het enige dat voornamelijk naar boven komt in dit boek is de onvoorwaardelijke liefde die Lale voor Gita had tot het einde van hun dagen.Een mooi eerbetoon aan twee dappere mensen die hun verhaal nog wel konden voortvertellen in de meest zwarte pagina van de vorige eeuw."
      },
      {
        "id": "99504089",
        "author_name": "Silvia61",
        "title": "Ontroerend, confronterend en hoopvol",
        "timestamp": "2018-01-21",
        "rating": 100,
        "comment": "Heather Morris is een Australische scenarioschrijfster die jarenlang bevriend was met Lale Sokolov, die na de oorlog naar Australi emigreerde. Ze was de eerste aan wie Lale zijn levensverhaal toevertrouwde, omdat hij zich schaamde voor zijn rol in het kamp. Morris deed naar aanleiding van zijn verhaal onderzoek in Duitsland en Polen en kwam erachter dat Lale veel meer mensen redde dan alleen zijn Gita. Doordat hij in zijn positie eten mee kon smokkelen, heeft hij tientallen mensen in leven gehouden. Het verhaal van Lale heeft twaalf jaar bestaan als script voordat het als boek werd uitgegeven. De tatoe van Auschwitz speelt zich af tijdens de Tweede Wereldoorlog in het concentratiekamp Auschwitz-Birkenau. Het is het verhaal over een jonge Slowaakse Jood die in 1942 naar Auschwitz wordt gedeporteerd. Lale Sokolov heet vanaf dat moment gevangene 32407. Lale wordt in het kamp bevorderd tot  (Tatoe). Duizenden gevangen moet hij voorzien van een nummer waaronder Gita, gevangene 34902. Vanaf het moment dat Lale de cijfers in Gita arm kerft is hij verkocht. Een vonk vliegt over tussen de twee jonge mensen. In de tijd die volgt ontwikkeld zich een ontluikende liefde, totdat Gita op dodenmars gestuurd wordt en Lale naar een ander kamp verhuist. Beiden weten te ontsnappen en gaan op zoek naar elkaar.De tatoe van Auschwitz is een ontroerende en confronterende roman over het leven in een concentratiekamp en de ontluikende liefde tussen twee gevangenen. Een tijd waarin mensen niet alleen van hun vrijheid werden beroofd, maar ook van hun waardigheid, hun naam, en hun identiteit. Prachtig geschreven en buitengewoon goed verwoord door de auteur. De schrijfstijl is boeiend en meeslepend en maakt dat het verhaal je niet meer loslaat. Gruwelijke gebeurtenissen passeren de revue, gebeurtenissen waarvan je je nauwelijks kunt voorstellen dat die gebeurd zijn. Spanning en emotionele momenten wisselen elkaar af. Het boek raakt je en laat je weer eens beseffen wat voor verschrikkelijke tijd deze mensen meegemaakt moeten hebben. Lale vertelde dit verhaal nadat zijn geliefde vrouw was overleden. Hij heeft altijd de angst bij zich gedragen dat hij en Gita als collaborateurs van de nazi zouden worden gezien. Bij het nawoord van Gary, de zoon van Lale en Gita, moet je wel even slikken. Heel aangrijpend verteld hij over zijn ouders en hoe hij opgroeide in een bijzonder liefdevol gezin. Zijn ouders hadden het gevoel dat ze zelf van hun jeugd beroofd waren en wilden niet dat hij ook maar iets zou moeten missen. zal mijn ouders altijd dankbaar blijven dat ze me deze manier van leven hebben laten zien. tatoe van Auschwitz is een aanrader voor iedereen. Het is een waargebeurd verhaal dat onder je huid kruipt. Heel bijzonder!"
      },
      {
        "id": "99530269",
        "author_name": "Sdwz",
        "title": "oorlog en liefde",
        "timestamp": "2018-01-22",
        "rating": 100,
        "comment": "Lale en Gita, beide Slowaken en van Joodse afkomst, ontmoeten elkaar in Auschwitz, een gevangenenkamp van de Duitse SS waar ze beide in 1942 naar gedeporteerd zijn. Lale is daar te werk gesteld als de T -de tatoe- en moet alle nieuw aangekomen mensen voorzien van een nummer. Zijn nummer, 32407, kreeg hij bij binnenkomst, die van Gita, 34902, kerfde hij zelf als T in haar arm. Vanaf dat moment sloot hij Gita in haar hart. Gedurende de oorlogsjaren probeert Lale te zorgen dat Gita niets overkomt. Vele ontberingen volgen, Lale neemt telkens opnieuw risico om meer  te verwerven en slaagt erin enig vertrouwen te wekken bij de officieren van SS. Het lukt hem daarmee ook een iets betere omgeving voor Gita te bewerkstelligen. Ze zitten beide in andere blokken en op andere werkplekken maar door Lale verworven  hebben ze toch de kans elkaar af en toe te zien. Ook probeert Lale andere gevangenen te helpen. Hij heeft contact met  en smokkelt eten naar binnen, wat hem aanzien geeft bij zijn medegevangenen. Op een dag wordt hij echter verraden en komt hij in het strafkamp terecht. Daar zou nooit iemand overleven of vrijgelaten worden, maar Lale wist -weliswaar niet ongeschonden- te overleven . Zo zou hij nog meerdere malen de dood in ogen zien, het leek er op dat hij negen levens had, net als een kat. Uiteindelijk worden Lale en Gita van elkaar gescheiden na bijna 3 jaar. Gita wordt op de dodenmars gezet en Lale wordt elders ondergebracht waar hij geacht wordt meisjes  regelen. Beide weten echter te ontsnappen. De oorlog is inmiddels voorbij. Lale vindt zijn ouderlijk huis terug en zijn zus Goldie, die als enige de oorlog blijkt te hebben overleeft en inmiddels is gehuwd met een Russische officier. Lale is ook altijd blijven geloven dat Gita nog in leven is en begint een lange zoektocht naar haar, dagelijks wacht hij op het station in Bratislava waar de mensen die uit de kampen bevrijd zijn langzaamaan terugkeren. Het loopt naar het einde van de zomer als hij haar eindelijk vind. De Russen hebben destijds de Joden bevrijd, maar daarna ook Slowakije bezet. Om die reden heeft Lale zijn achternaam veranderd in Sokolov, de Russische achternaam van zijn getrouwde zus- een naam die meer geaccepteerd was dan Eisenberg in het door de Sovjet-Unie bezette Slowakije. Na de oorlog trouwen Lale en Gita. Ze gaan in Bratislava wonen. Maar ook dan is het leven nog niet makkelijk want Lale, die intussen een succesvol zakenman is geworden, wordt opnieuw verraden. En weer moeten ze vluchten. Ze vinden uiteindelijk het geluk in Australi, waar ze samen hun zoon Gary krijgen. Gita overleed in 2003 en Lale in 2006. Gary doet in het boek het nawoord en verteld hoe hij opgroeide in een liefdevol gezin, maar ook welke invloed de oorlog al die jaren heeft gehad op hun leven na de oorlog.Het boek is geschreven vanuit de hoofdpersoon Lale. Hij verteld zelf niet over de gruwelijkheden maar ondergaat ze. Doordat de liefde in het boek de rode draad vormt, leest het als een soort roman, ondanks alle vreselijke ontberingen.Ik heb diep respect gekregen voor de wilskracht van Lale en Gita, steeds weer werden ze gebroken door SS, maar ze vochten zo hard, evenals vele anderen die helaas een ander lot wachtten. De spanning werd steeds meer merkbaar en je hoopt op een goede afloop, hoewel je weet dat het heel veel mensen het leven heeft gekost en nu nog steeds na al die jaren een grote impact heeft op het leven van de nabestaanden.Een vlot lezend relaas, het verhaal heeft echt even moeten bezinken bij mij voor ik aan een ander boek kon beginnen.Heather Morris (geb. Awamutu,Nieuw Zeeland) tekende het verhaal van Lale Sokolov al op in 2003 en deed daar 3 jaar over.Lale en Gita hadden bijna 60 jaar alles verzwegen over wat ze hadden meegemaakt, hoewel Lale af en toe wel wat vertelde aan zijn zoon Gary. Pas na de dood van Gita wilde Lale met zijn verhaal naar buiten treden, het mocht nooit vergeten worden."
      }
    ]
  },
  {
    "id": "9200000075854335",
    "title": "Achter gesloten deuren",
    "author": "B.A. Paris",
    "desc": " gesloten deuren lees je in  ruk uit! In Engeland zijn er meer dan 500.000 exemplaren van verkocht.  gesloten deuren is de spannende thriller die iedereen leest! Iedereen kent wel een echtpaar als Jack en Grace: hij is knap en rijk, zij is charmant en elegant. Mensen om jaloers op te zijn, als je ze niet aardig zou vinden. Je zou Grace beter willen leren kennen. Maar dat is moeilijk, want Grace en Jack zijn altijd samen. Sommigen zouden dit ware liefde noemen. Anderen zouden zich misschien afvragen waarom Grace nooit de telefoon opneemt. En waarom ze nooit op visite komt, ook al werkt ze niet. En waarom een slaapkamer van hun huis tralies voor het raam heeft.  gesloten deuren houdt je van begin tot eind geboeid en B.A. Paris is de sensatie uit Engeland! Deze thriller heeft al honderdduizenden fans in Groot-Brittanni!  van de topthrillers van 2016! ook de nieuwe thriller Gebroken van B.A. Paris",
    "price": 11.0,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/3/3/4/9200000075854335.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/3/4/9200000075854335.jpg",
    "reviews": [
      {
        "id": "76124326",
        "author_name": "ElsaBakker",
        "title": "IJzingwekkend spannend!",
        "timestamp": "2016-11-30",
        "rating": 100,
        "comment": "Wat een ongelooflijk sterk debuut is dit! Het boek heb ik in een record tempo uitgelezen en dat is zeker niet voor niets. Dagen nadat ik het boek uit heb hangt het verhaal nog steeds in mijn hoofd rond en ik geloof dat ik het mij nog lang bij zal blijven. Gelijk vanaf de eerste bladzijde neemt de hoofdpersoon je mee in haar wereld. Je voelt  vanaf de eerste regels gelijk dat er iets goed mis is. Doordat het vanuit de ik-persoon geschreven is, is het gemakkelijk je te verplaatsen in de hoofdpersoon en mee te voelen met haar. Het boek is opgedeeld in heden en verleden stukken. Uiteindelijk komt alles bij elkaar. Door de opdeling blijf je geprikkeld om verder te lezen. Meerdere malen vroeg ik mijzelf af tijdens het lezen hoe dan, wat nu, wat zou ik doen? De beweegredenen van de personages worden uitermate goed beschreven wat extra verdieping geeft. Zelf vind ik dit allemaal uitstekende eigenschappen van een boek, omdat ik op die manier de realiteit even buiten kan sluiten en mijzelf kan verliezen in het verhaal. Het is een origineel verhaal, wat ik als boekenverslinder heel prettig vind. Ik raad het iedere thriller liefhebber aan! En ik kijk nu al uit naar haar volgende boek."
      },
      {
        "id": "73311789",
        "author_name": "765000",
        "title": "Razend spannend",
        "timestamp": "2016-10-22",
        "rating": 80,
        "comment": "Ik heb dit als e-book gelezen. In het begin van het boek zie je een chique dinertje met vrienden in het huis van een exorbitant rijke man en vrouw. De vrouw doet er alles aan om 'perfect' over te komen op haar gasten, en ze lijken ook een droomleventje te hebben. Na enkele bladzijden beginnen er haarscheurtjes in het perfecte plaatje te komen, beetje bij beetje krijg je  als lezer door dat er iets niet in de haak is. Als de hele constructie van het 'perfecte' stel wordt onthuld, wordt het verhaal razend spannend: hoe gaat de hoofdpersoon zich hier uit redden?  Minpuntje is dat het (voor mij althans) wat ongeloofwaardig is. Maar aan de andere kant: star wars ( om maar iets te noemen) is ook ongeloofwaardig, maar dat doet niets af aan de spanning en de mate waarin je kunt meeleven. En het thema, huiselijk geweld, is erg relevant. Misschien gebeuren dit soort dingen soms zelfs in het echt, laten we hopen van niet."
      },
      {
        "id": "73618553",
        "author_name": "Schuilenberg",
        "title": "Indrukwekkend goed verhaal",
        "timestamp": "2016-10-24",
        "rating": 100,
        "comment": "Ik sla het boek net dicht, wat een verhaal!!! Boeiend van begin tot eind,en het liet me niet los, ook als ik niet las, dit gebeurd me niet zo vaak, dus echt een  topper van een boek, zeker een aanrader!"
      }
    ]
  },
  {
    "id": "9200000096188254",
    "title": "Rijke pa arme pa",
    "author": "Robert Kiyosaki",
    "desc": "De meest recente update van de 2018 uitgave. Het boek is bijna2 keer zo dik geworden t.o.v. de vorige uitgaven.Of u uit de schulden wilt komen, of aan het eind van de maand geld wilt overhouden, of bijzonder welvarend wilt worden, dit boek is een 'must read'. Op een prettig leesbare manier leert Robert Kiyosaki u onder meer hoe geld verdiend wordt en hoe u uw inkomen kunt laten toenemen, hoe u niet alleen meer geld kunt verdienen, maar vooral hoe u het kan behouden en voor u kunt laten werken en wat de beste manier is om financieel voor uzelf te zorgen. In 'Rijke pa, arme pa': * Ontkracht Robert Kiyosaki het fabeltje dat u een hoog inkomen moet hebben om rijk te worden; * Betwist hij de overtuiging dat uw huis tot de activa behoort; * Laat hij ouders zien waarom ze niet op het schoolsysteem kunnen vertrouwen als het om onderricht over geld gaat; * Stelt hij voor nu en altijd vast wat activa en passiva zijn; * Leert hij u wat u uw kinderen over geld zou moeten leren als u huneen gezonde financi toekomst wilt geven.",
    "price": 30.0,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/5/2/8/9200000096188254.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/2/8/9200000096188254.jpg",
    "reviews": [
      {
        "id": "43096300",
        "author_name": "AnjaVanPijkeren",
        "title": "FINANCIEEL BEWUSTZIJN TEN TOP!!",
        "timestamp": "2014-11-20",
        "rating": 100,
        "comment": "Wanneer je geinteresseerd bent hoe je jezelf financieel kan ontwikkelen, is dit boek een absolute aanrader!Robert doet dit aan de hand van zijn twee \"vaders\":= zijn echte vader, hoog opgeleid en goed verdienend maar door onwetendheid altijd gebrek aan geld= zijn tweede vader, vader van zijn vriend, zonder afgeronde opleiding, en tevens de rijkste man van Hawaii.Aan de hand van 5 items toont hij de verschillen tussen zijn \"arme\" pa en zijn \"rijke\" pa:1. Rijke mensen werken niet voor geld2. Ontwikkel jezelf financieel3. Durf uit je comfort zone te komen4. Bouw passieve inkomsten op en hoe dit te doen5. Zorg dat je geld met je brein gaat \"zien\"Dit boek ligt bij mij op mijn nachtkastje. Het is inspirerend, makkelijk leesbaar en vooral heel erg kopieerbaar :-)"
      },
      {
        "id": "11218867",
        "author_name": "kraanvogel",
        "title": "Eindelijk",
        "timestamp": "2011-08-21",
        "rating": 100,
        "comment": "Eindelijk het boek waar ik naar zocht. Jarenlang heb ik iedere dag zeer sterk en positief aan geld gedacht. Veel boeken gelezen. Maar er is niets \"op mij toe gekomen\", zoals dan beloofd wordt. Dan ga je maar weer gewoon aan het werk. Maar hier wordt het eindelijk goed uitgelegd. De gedachte is erg duidelijk, en voor iedereen geheel of in delen op zijn eigen leven toepasbaar.Na dit boek kijk je ten eerste anders tegen werken aan. Ik ben nu bezig met een grondige omwenteling, en dat is op zich al een geweldige opluchting. Ik heb zelfs weer plezier in werken.Ten tweede lekt je dure geld ook niet meer weg in onduidelijke putten, hij legt precies uit waar de valkuilen liggen.En ten derde, als je wat kunt sparen, hoeft het niet op de bank alleen maar zijn eigen inflatie staan te korrigeren. Dankzij de inspiratie van het boek ben ik verder gaan zoeken, en op de nieuwe trackersfondsen gestuit.Ik heb geen ander boek over hetzelfde onderwerp meer nodig."
      },
      {
        "id": "47666410",
        "author_name": "Xadamada2015",
        "title": "Must have",
        "timestamp": "2015-04-13",
        "rating": 100,
        "comment": "Het boek is geschreven in eenvoudige, begrijpelijke taal en geeft de handvatten om zelf stappen te ondernemen naar een onafhankelijk leven.Dit boek zou zeer goed passen bij de lesstof op het voortgezet onderwijs!Echt een aanrader voor iedereen die meer uit het leven wil halen."
      }
    ]
  },
  {
    "id": "9200000114281372",
    "title": "De kunst van het ongelukkig zijn",
    "author": "Dirk De Wachter",
    "desc": "Streven naar het geluk als levensdoel is een vergissing.Streven naar zin en betekenis, daarentegen, is waar het leven om draait.",
    "price": 19.99,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/7/3/1/9200000114281372.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/7/3/1/9200000114281372.jpg",
    "reviews": [
      {
        "id": "115654562",
        "author_name": "ChrisSN",
        "title": "Wie het altijd fantastisch wil hebben, zoekt zijn ongeluk",
        "timestamp": "2019-11-13",
        "rating": 100,
        "comment": "Heldere tekst, meer dan lezenswaard!"
      },
      {
        "id": "115103245",
        "author_name": "Thommass",
        "title": "Relevant topic maar teleurstellend",
        "timestamp": "2019-10-28",
        "rating": 60,
        "comment": "Normaliter lees ik graag boeken van De Wachter, maar deze viel tegen. Weinig denkwerk en veel voor de hand liggende gedachten. Vind deze prijs (persoonlijk teveel) Niet overeenkomen met de kwaliteit van het boek."
      },
      {
        "id": "114714639",
        "author_name": "Cuppie",
        "title": "Meer verwacht(ing) ...",
        "timestamp": "2019-10-13",
        "rating": 60,
        "comment": "Na zijn optreden in Jinek ergens drie maanden geleden leek mij dit een ''leuk'' boek en heb het derhalve voor besteld. Had iets meer verwacht dan:Een opsomming dus van problemen die de jachtige maatschappij en het te weinig tijd hebben voor elkaar (kunnen) veroorzaken. Helder opgeschreven en aangevuld met teksten en gedichten van ''wijze'' mensen.100 blz. die je in goed 2 uur uitleest en helaas aantonen dat we er als maatschappij nog slechter voorstaan dan we dachten. Verwacht geen situaties en oplossingen zoals bijv. in de ''Omdenken'' serie.Dit boekje poogt je een iets te laten nadenken en bezinnen middels analyses (van bijv. het huidige social media gebeuren) en het stellen van veel vragen, maar blijft m.i. behoorlijk aan de oppervlakte en dus veilige kant."
      }
    ]
  },
  {
    "id": "9200000076266346",
    "title": "Elvy's eigen wereld 1 - So boho",
    "author": "Jill Schirnhofer",
    "desc": "H fictiedebuut van het jaar: crea queen Jill, bekend van tv en youtube, schrijft haar eerste jeugdboek! Elvy's wereld eigen wereld - So boho! is het begin van een nieuwe fictieserie voor meiden vanaf 10 jaar. Dit heerlijke, vlot lezende boek over mode, ibiza, kleding en creativiteit is een absolute aanrader. Elvy op Ibiza Elvy's eigen wereld - So boho! is het eerste deel in een nieuwe fictieserie die vooral meisjes zal aaspreken, geschreven door 's lands bekendste crea queen. We maken kennis met Elvy, een dromerig, creatief meisje dat vooral in haar eigen wereldje leeft. Ze moet van haar ouders meer onder de mensen komen, dus als hippiezus Joy Elvy uitnodigt om de zomer bij haar en haar boho-vrienden op Ibiza door te brengen, kunnen hun ouders moeilijk nee zeggen. Elvy's tekentalent komt goed van pas op het eiland als zij samen met buurmeisje Kate een kledinglabel begint. Jill Schirnhofer: bekend van Zapp en YouTube Multitalent Jill tekent, ontwerpt, maakt programma's, schrijft columns en acteert. Ze is bekend van haar eigen programma bij Zapp op tv en van haar YouTube-filmpjes. Onder de jonge meiden is zij razend populair. Haar knutsel-, teken- en doeboeken vinden dan ook gretig aftrek. Met het schrijven van Elvy's eigen wereld gaat een grote wens van Jill in vervulling. In het boek zijn ook zwart-wit illustraties van Jills hand opgenomen.",
    "price": 1.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/PZQKVZoY4oK1/149x210.jpg",
    "image_src": "https://media.s-bol.com/PZQKVZoY4oK1/550x770.jpg",
    "reviews": [
      {
        "id": "107213139",
        "author_name": "247janssen",
        "title": "Een echt meidenboek!",
        "timestamp": "2018-12-17",
        "rating": 80,
        "comment": "Leuk boek voor jonge tienermeiden!"
      },
      {
        "id": "92431993",
        "author_name": "Ikvindlezenleuk",
        "title": "So boho",
        "timestamp": "2017-08-20",
        "rating": 60,
        "comment": "Het is een vrolijk verhaal over vakantie, vriendschap en mode. Dit is deel een van een nieuwe serie. Jill Schirnhofer is bekend van tv-programma Jill"
      },
      {
        "id": "110814907",
        "author_name": "Raspberry",
        "title": "Super hip en leuk boek voor hippe meiden",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Fantastisch boek! Mijn dochter is er heel blij mee. Stoer en echt van deze tijd met behoorlijk hippe woorden als tan en tiedying."
      }
    ]
  },
  {
    "id": "9200000095833130",
    "title": "Denk groot & word rijk",
    "author": "Napoleon Hill",
    "desc": "Wist u dat dit boek in de top-10 staat van best verkochte selfhelp-boek allertijden. Dit mag dus niet ontbreken in uw boekenkast.",
    "price": 17.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/3o97zlqvx3p/137x210.jpg",
    "image_src": "https://media.s-bol.com/3o97zlqvx3p/550x839.jpg",
    "reviews": [
      {
        "id": "68922216",
        "author_name": "EKoster",
        "title": "Handboek voor mijn business",
        "timestamp": "2016-07-22",
        "rating": 100,
        "comment": "Elk nieuw plan voor mijn onderneming werk ik uit aan de hand van dit boek. Het helpt me bij het maken van een gestructureerde planning, een kritische blik en vooral om te geloven in mijn plan. Werken aan succes met dit boek als mijn klankbord. Succes komt niet vanzelf, maar dit boek leert je het beste uit jezelf te halen en je plannen steeds te verbeteren en niet bij de eerste de beste tegenslag op te geven. Ik ben er super blij mee en raad het iedereen aan."
      },
      {
        "id": "12628996",
        "author_name": "luckygirl",
        "title": "erg leerzaam.",
        "timestamp": "2011-12-06",
        "rating": 100,
        "comment": "Erg leerzaam boek, je moet het wel een paar keer lezen om het helemaal in je op te nemen.Het staat vol met opdrachten, dus je moet er wel zelf wat aan doen.Doe je dat dan gaat er een wereld voor je open."
      },
      {
        "id": "53588106",
        "author_name": "Barcarolle",
        "title": "Basiskennis voor de universiteit van het leven",
        "timestamp": "2015-08-25",
        "rating": 100,
        "comment": "Wat in dit boek staat, zou iedereen moeten weten van jongsaf aan. Deze wijsheid kennen, geloven en uitvoeren is een sleutel tot geluk. Het boek is eenvoudig gelezen en verruimt je denken en voelen. Jammer dat ze dit niet leren aan de kinderen op school. Hoe vroeger je dit gelezen hebt, hoe beter."
      }
    ]
  },
  {
    "id": "9200000122569455",
    "title": "De waanzinnige boomhut 9 - De waanzinnige boomhut van 117 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Andy en Terry hebben weer dertien waanzinnig grappige verdiepingen toegevoegd aan hun steeds groter wordende boomhut. Er is nu een minipaardjes-verdieping, een slaapfeestkamer, het Onderbroekmuseum en een Boomhutbezoekerscentrum!Andy en Terry moeten vluchten voor de verhaalpolitie en de enige manier om te ontsnappen is via de afgrijselijke Deur des Doods!Dus waar wacht je op? Kom naar boven!Boordevol knotsgekke illustraties van de eerste tot de honderdzeventiende verdieping.",
    "price": 15.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/5/4/9/9200000122569455.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/4/9/9200000122569455.jpg",
    "reviews": [
      {
        "id": "119280373",
        "author_name": "Lops",
        "title": "Zo is lezen leuk",
        "timestamp": "2020-03-30",
        "rating": 100,
        "comment": "Mijn dochter is 7 jaar, zit in groep 4 en leest op het niveau AVI3E / AVI4M). Door haar dyslexie is lezen niet haar grootste hobby. Maar sinds ze Waanzinnige Boomhut met 117 verdiepingen heeft gekregen, heeft ze de smaak te pakken. We lezen sommige stukken samen en ze pakt zelf ook het boek om verder te lezen. Heel enthousiast vertelt ze daarna over de gekke avonturen van Andy en Terry. In dit 9e deel van de serie zitten de 13 nieuwe verdiepingen weer vol gekkigheid en fantasievolle figuren. De plaatjes in het boek maken dan ook zeker dat mijn dochter geboeid blijft om door te lezen en niet struikelt over alleen maar stukken tekst. Ik hoor haar dan ook regelmatig in haar eentje lachen op de bank. Echt een aanrader om lezen leuk te maken voor kinderen."
      },
      {
        "id": "118707991",
        "author_name": "Bjcdj",
        "title": "Heel leuk boek",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Leuk afwisselend boek"
      },
      {
        "id": "119436015",
        "author_name": "Minky80",
        "title": "Aanrader!",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Deze boeken blijven grappig en boeiend voor onze zoon (9 jaar) Hij wacht met smart op de volgende delen"
      }
    ]
  },
  {
    "id": "9200000059166447",
    "title": "Invictus Library - Think and Grow Rich",
    "author": "Napoleon Hill",
    "desc": "\"Invictus Library - Think and Grow Rich 1e druk is een boek van Napoleon Hill uitgegeven bij Invictus Publishing. ISBN 9789079679416 Succes is het resultaat van de manier waarop je denkt. ZO WERKT DE MIND VAN EEN MILJONAIRThink and Grow Rich is de klassieker der klassiekers op het gebied van persoonlijke ontwikkeling en succes. De waarheden en wijsheden die Napoleon Hill beschrijft zijn tijdloos, de wetten en regels zijn universeel. Dit boek neemt je stapsgewijs mee in de strategie die miljoenen mensen een fortuin heeft opgeleverd, maar die bovenal de formule is voor een succesvol en voldaan leven.MEER DAN 70 MILJOEN EXEMPLAREN VERKOCHTTijdens het lezen van dit boek zul je regelmatig worden verbaasd over de gelijkenis tussen de wereldwijde economie van tachtig jaar geleden en die van vandaag. Ook de mentaliteit van de samenleving kent opmerkelijke overeenkomsten. Daarom is dit boek nog even actueel als op de dag van publicatie in 1937. Deze nieuwe Nederlandse vertaling is een hedendaagse bewerking van de originele tekst. Uitgevoerd in een mooie vormgeving. Bestudeer dit boek en ontdek de denkwijze die je leven zal veranderen.Een doel is een droom met een deadlineNapoleon Hillauthorized by The Napoleon Hill Foundation.Bekijk ook de Engelstalige editie van Think and Grow Rich\"",
    "price": 21.9,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/4/4/6/9200000059166447.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/4/4/6/9200000059166447.jpg",
    "reviews": [
      {
        "id": "68922216",
        "author_name": "EKoster",
        "title": "Handboek voor mijn business",
        "timestamp": "2016-07-22",
        "rating": 100,
        "comment": "Elk nieuw plan voor mijn onderneming werk ik uit aan de hand van dit boek. Het helpt me bij het maken van een gestructureerde planning, een kritische blik en vooral om te geloven in mijn plan. Werken aan succes met dit boek als mijn klankbord. Succes komt niet vanzelf, maar dit boek leert je het beste uit jezelf te halen en je plannen steeds te verbeteren en niet bij de eerste de beste tegenslag op te geven. Ik ben er super blij mee en raad het iedereen aan."
      },
      {
        "id": "12628996",
        "author_name": "luckygirl",
        "title": "erg leerzaam.",
        "timestamp": "2011-12-06",
        "rating": 100,
        "comment": "Erg leerzaam boek, je moet het wel een paar keer lezen om het helemaal in je op te nemen.Het staat vol met opdrachten, dus je moet er wel zelf wat aan doen.Doe je dat dan gaat er een wereld voor je open."
      },
      {
        "id": "53588106",
        "author_name": "Barcarolle",
        "title": "Basiskennis voor de universiteit van het leven",
        "timestamp": "2015-08-25",
        "rating": 100,
        "comment": "Wat in dit boek staat, zou iedereen moeten weten van jongsaf aan. Deze wijsheid kennen, geloven en uitvoeren is een sleutel tot geluk. Het boek is eenvoudig gelezen en verruimt je denken en voelen. Jammer dat ze dit niet leren aan de kinderen op school. Hoe vroeger je dit gelezen hebt, hoe beter."
      }
    ]
  },
  {
    "id": "9200000124881926",
    "title": "De kolibrie",
    "author": "Sandro Veronesi",
    "desc": "Al sinds zijn jeugd wordt Marco Carrera, die als kind een groeistoornis had, de kolibrie genoemd, naar een van de kleinste vogels ter wereld. Maar in zekere zin is Marco ook echt een kolibrie: hij lijdt een dramatisch bestaan, vol vreugdes, liefdes en de nodige pijn, maar hij blijft in evenwicht. Zijn hectische bewegingen stellen hem in staat de existenti acrobatiek van het leven te doorstaan, net als de kolibrie, die twaalf tot tachtig vleugelslagen per seconde maakt, maar schijnbaar bewegingloos in de lucht blijft hangen.In De kolibrie volgen we ademloos de levensloop van Marco Carrera, een held van onze tijd zoals alleen Sandro Veronesi die uit zijn pen kan laten ontstaan. Het is een schitterende roman over pijn en de kwellende kracht van het leven, die door de belangrijkste krant van Itali, de Corriere della Sera, uitgeroepen werd tot Boek van het Jaar.Sandro Veronesi (1959) werd met romans als Kalme Chaos, XY en Zeldzame aarden wereldwijd een literaire publiekslieveling - en bestsellerauteur. Hij won in de loop der jaren verschillende grote prijzen, waaronder de Premio Strega, de Premio Campiello, de Prix Femina  en de Premio Bagutta. \"Een van de belangrijkste Italiaanse auteurs van zijn generatie.'- Wouter Cajot, boekhandelaar 't Stad Leest, Boekenpanel van De Wereld Draait Door\"Een rijk en intrigerende roman van een schrijver die alles heeft gegeven wat hij in zich had.' - - Marjolijn de Cocq, Het Parool\"Minutieus ontleedt Veronesi moeizame relaties tussen mannen en vrouwen, tussen ouders en kinderen.' - Ronald de Rooij, Trouw\"Als romanschrijver lijkt Veronesi steeds tijdlozer te worden. In Itali wordt hij al vergeleken met Beckett en Tolstoj.' - Danny Ilegems, Humo'Deze roman zou in de ruimte moeten worden gelanceerd om buitenaardse wezens te laten weten hoe we waren, hoe we zijn geweest, hoe we hadden willen zijn. Uit deze roman, vol toevalligheden en fatale en kwaadaardige botsingen, leer je de moeilijkste les van het leven: hoe je kunt sterven en toch kunt blijven leven.'- Corriere della Sera'Het is een krachtige roman die betovert en beweegt op voorouderlijke en onvoorspelbare levenskracht.'- La Stampa'Een krachtige roman.'- Il Sole 24 Ore",
    "price": 22.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/9/1/9200000124881926.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/9/1/9200000124881926.jpg",
    "reviews": [
      {
        "id": "119365141",
        "author_name": "Marijkejantje",
        "title": "Marco Carrera, niets is hem toevallig overkomen",
        "timestamp": "2020-04-03",
        "rating": 80,
        "comment": "Marco Carrera, niets is hem toevallig overkomenDe Kolibrie - Sandro VeronesiMarco Carrera, een Romeinse oogarts, werd geboren met een groeistoornis. Zijn moeder Marina, noemde hem liefkozend: \"mijn kolibrie\". Zij vindt zijn lengte een gave! Maar zijn vader ziet het anders en zet door met zijn plan om iemand te zoeken die Marco kan helpen. Hij weet een specialist te vinden die Marco dmv groeihormonen weer aan het groeien krijgt (blz 131) Dit veroorzaakt veel strubbelingen in de niet liefdevolle relatie van de ouders. Toch zijn zijn zus Irene, zijn broer Giacomo en hij \"... in gezapige welstand op gegroeid, maar de verbintenis tussen zijn ouders was mislukt, het leverde slechts bitterheid, verwijten, provocaties, vernederingen, schuldgevoelens, wrok en berusting...\"( blz.34) De roman beschrijft het leven van Marco. Hij is getrouwd met Marina en heeft een dochter Adele. Direct aan het begin van het verhaal wordt Marco door de psychoanalyticus van Marina het noodlot aangezegd! Helaas krijg je als lezer veel meer noodlottige gebeurtenissen in het leven van Marco te 'verstouwen'. Zijn levensloop wordt fragmentarisch weergegeven in veel verschillende vormen en typografie: het verhaal zelf, brieven, appjes, telefoongesprekken, inventarislijsten, mails, gedichten etc. Het resultaat van dit geheel is een veelzijdige, intrigerende roman. Van de lezer vraagt het wel enige inspanning. De diverse gebeurtenissen in het leven van Marco zijn 'springend' in tijd weergegeven van de jaren  tot 2030. Wel staat er bij elk nieuw hoofdstuk een duidelijk jaartal. Het gebeurt dat een brief wordt weergegeven waarvan je denkt... wat een raadselachtig gegeven. Maar de context later gegeven (blz 214), geeft je inzicht in het eerdere deel. (blz 140)Sandro Veronesi weet waar hij over schrijft. Hij heeft een scheiding achter de rug. Hij is zelf genezen van prostaatkanker, hij ontdekte dat er veel opgespaard verdriet in hem zat... verdriet dat moest worden 'verlost'! Zoveel verdriet achter elkaar is niet te verwerken door de lezer. Hij heeft daarvoor: 'de dictatuur van de chronologie moeten loslaten' (Parool 21-02-2020) Toch geeft Veronesi er een hoopvolle kant aan, verdriet moet ook kunnen leiden tot een positieve draai in je leven. Daarnaast zou je bijna vergeten dat er in het boek prachtige beschrijvingen staan, de draad van dochter Adele, onlosmakelijk verbonden met vader Marco..\"... Het lot van relaties tussen mensen wordt voor eens en altijd beslist in het begin, om van te voren te ontdekken hoe dat gaat eindigen, hoef je alleen maar te kijken naar hoe het begon ...\"(blz 77) De dood van Adele: \"... -onuitsprekelijk- jaren na de dood van - zo onuitsprekelijk dat het echt onzegbaar is - van zijn dochter Adele (blz 75)Aan de opbouw van de tekst herken je wat er met Marco gebeurt, wat er in zijn hoofd omgaat, soms zijn zijn gedachten niet te stoppen. Het wordt een maalstroom, een kolkende rivier die de ene gedachte na de andere oproept! Als lezer merk je dat in die ene zin van wel vier bladzijden ..! blz.295 t/m 298).Het einde van het verhaal, van Marco, die zachtjes wegglijdt, terwijl ,,, de geur van de middag betoverend is.alles barst van licht en leven de zeebries verspreidt een heerlijk gevoel van welzijn(320)Marco slaapt in, een zwevend gevoel van rust.Een prachtige veelzijdige roman die getuigt van levenskracht! Het lezen waard."
      },
      {
        "id": "119467994",
        "author_name": "GLKM",
        "title": "Super boek!!",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Echt heel goed geschreven.  Een synthese van een leven, dat van iedereen zou kunnen zijn.  Geweldig  in details en zeer overtuigend geschreven.  Een echte aanrader! Zeker een van mijn top-5 boeken..."
      },
      {
        "id": "120069802",
        "author_name": "pieroke",
        "title": "veronese",
        "timestamp": "2020-04-28",
        "rating": 80,
        "comment": "literair meesterstuk"
      }
    ]
  },
  {
    "id": "9200000036134677",
    "title": "After 2 - Je kan niet leven zonder hem",
    "author": "Anna Todd",
    "desc": "De achttienjarige Tessa Young heeft haar vriendje en overbezorgde moeder achtergelaten om te gaan studeren aan de universiteit van Washington. Dit had ze al jaren gepland en ook de rest van haar toekomst lijkt al helemaal vast te liggen. Maar dan ontmoet ze Hardin. Hij is onaardig en zit onder de tattoos en piercings. Zonder dat ze het wil weet Hardin een grote passie in Tessa naar boven te halen. Ze leert zijn wilde en romantische kant kennen en wordt gedwongen een keuze te maken tussen haar vertrouwde jeugdvriendje Noah, en een toekomst die spannend, nieuw en onbekend is... ",
    "price": 20.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/7/6/4/9200000036134677.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/6/4/9200000036134677.jpg",
    "reviews": [
      {
        "id": "46904850",
        "author_name": "Hessalover",
        "title": "geweldig",
        "timestamp": "2015-03-19",
        "rating": 100,
        "comment": "Geweldig. Vooral aanbevolen voor tienermeiden. Je huilt/lacht/wordt verliefd. Ik lees hem nu al voor de derde keer (dan wel in het engels) maar ik kan er geen genoeg van krijgen. Alledrie de delen zijn geweldig. Maar lees ze wel in de goede volgorde!"
      },
      {
        "id": "51642917",
        "author_name": "Lilise",
        "title": "Beetje teleurgesteld",
        "timestamp": "2015-07-13",
        "rating": 80,
        "comment": "Deel 1 vond ik helemaal geweldig en ik kon niet wachten om deel 2 ook te verslinden.Het begon heel goed maar halverwege het boek begon ik het wel wat langdradig te vinden. Het hele aantrekken/afstoten dat zich telkens maar herhaalt, begon mij wat te storen.Op zich ook weer een goed boek en ik zal zeker de volgende delen ook kopen en lezen maar ik hoop dat het niet weer constant het aan-uit verhaal is maar dat de schrijfster weet te verrassen met een andere plotwending."
      },
      {
        "id": "54579418",
        "author_name": "Mearl",
        "title": "erg verslavend!",
        "timestamp": "2015-09-15",
        "rating": 100,
        "comment": "Wanneer je begint met lezen is er geen stoppen meer aan. Erg leuk verhaal. Wanneer je denkt het te snappen gaat het opeens een totaal andere richting op. Zeker een aanrader!"
      }
    ]
  }
]