[
  {
    "id": "9200000062765122",
    "title": "Timo en de oppasninja 1 - Timo en de oppasninja",
    "author": "Lisa Boersen",
    "desc": "Gek op ninja's? 'Timo en de oppasninja' is een cool kinderboek over een ninja die komt oppassen. Als dat maar goed gaat... Ninja Yushi komt oppassen Timo's moeder is stewardess en is veel van huis. Normaal gesproken komt oma oppassen, maar die ligt met een gebroken heup in het ziekenhuis. Even lijkt het erop dat Timo een week lang met de strenge buurvrouw zit opgescheept, maar gelukkig weet oma een betere oplossing - een au pair. Toevallig heeft het bureau er op korte termijn eentje beschikbaar: een Japanse jongen, en hij spreekt nog Nederlands ook! Maar al gauw wordt duidelijk dat Yushi geen gewone oppas is... Een nieuwe serie van Lisa Boersen 'Timo en de oppasninja' is het eerste deel van een splinternieuwe serie voor kinderen vanaf een jaar of 8: ontzettend grappig, spannend en leuk om te lezen. De boeken zijn geschreven door Lisa Boersen, die al eens werd bekroond met de Kinder- en Jeugdjuryprijs Vlaanderen. De coole illustraties zijn van Edwin Rhemrev. Hiiiii-ya!",
    "price": 1.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/9QgAEQv5X4XY/129x210.jpg",
    "image_src": "https://media.s-bol.com/9QgAEQv5X4XY/519x840.jpg",
    "reviews": [
      {
        "id": "84238207",
        "author_name": "Ploon72",
        "title": "Leuk",
        "timestamp": "2017-04-11",
        "rating": 100,
        "comment": "Mijn zoontje van 8 jaar heeft het in twee avonden helemaal alleen uitgelezen. We kijken uit naar het volgende deel!"
      },
      {
        "id": "74178391",
        "author_name": "poemeke",
        "title": "makkelijk boek om te lezen. goed geschreven met veel humor",
        "timestamp": "2016-11-01",
        "rating": 100,
        "comment": "Goed boek"
      },
      {
        "id": "109191574",
        "author_name": "RutgerAmsterdam",
        "title": "Heel leuk!",
        "timestamp": "2019-02-27",
        "rating": 100,
        "comment": "Erg leuk boek! Goed geschreven en een leuk verhaal. Ik lees het voor aan mijn zoontje van 6, en ga het daarna aan mijn andere zoon van 8 vooorlezen. Ook leuk dat er meerdere delen zijn"
      }
    ]
  },
  {
    "id": "9200000098057805",
    "title": "Het no-nonsense meditatieboek",
    "author": "Steven Laureys",
    "desc": "Werkt meditatie of is het zweverig tijdverlies? Topneuroloog Steven Laureys voert al jaren onderzoek naar de eff ecten van meditatie op de hersenen. Hiervoor plaatste hij onder meer het brein van meditatie-expert Matthieu Riccard onder zijn scanner. De resultaten waren ronduit spectaculair: Riccard wist zijn gedachtestroom op commando nagenoeg helemaal stil te leggen. Tijdens eerder onderzoek toonde Riccard al het hoogste vermogen tot geluk dat ooit werd gemeten.Je moet echter helemaal geen monnik of neuroloog zijn om de positieve veranderingen van meditatie te ervaren. Meditatie kan het leven vaniedereen veranderen en Laureys legt in dit boek haarfijn uit hoe.De lezer krijgt inzicht in de werking van meditatie en de effecten op lichaam en geest. Daarnaast wordt hij via een aantal toegankelijke oefeningen gestimuleerd om zelf te mediteren. Tien minuutjes per dag kunnen al een significant verschil maken. Minder stress en angst, een positieve impact op het immuunsysteem en een scherpere focus zijn slechts enkele bewezen voordelen.Meer boeken van Steven Laureys. ",
    "price": 22.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/0/8/7/9200000098057805.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/8/7/9200000098057805.jpg",
    "reviews": [
      {
        "id": "110357417",
        "author_name": "Thunderchild75",
        "title": "Meditatie en geen gezever.",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het is wat het zegt: een No-nonsense meditatie boek. Duidelijk geschreven en niet zweverig."
      },
      {
        "id": "112338880",
        "author_name": "CoKr",
        "title": "Echt een aanrader!",
        "timestamp": "2019-07-09",
        "rating": 100,
        "comment": "Heel goed en simpel uitgelegd.... kennis die voor iedereen belangrijk is!"
      },
      {
        "id": "110671419",
        "author_name": "MVCMA",
        "title": "GEWOON KOPEN EN LEZEN !",
        "timestamp": "2019-04-30",
        "rating": 100,
        "comment": "Op de achterflap van het boek schrijft journalist Paul Witteman het volgende : Wie dit niet leest, doet zichzelf tekort.  Raker kan het niet gezegd worden.Het is een schitterend boek en heel waardevol voor je eigen persoonlijke ontwikkeling."
      }
    ]
  },
  {
    "id": "1001004011284915",
    "title": "Arendsoog",
    "author": "Pantheon",
    "desc": "In dit deel maken we voor het eerst kennis met Arendsoog en Witte Veder. Arendsoog, alias Bob Stanhope, woont met zijn moeder en zusje Ann in een verborgen blokhut. Hij heeft gezworen de boeven op te pakken die zijn vader hebben vermoord en zet ondertussen elke andere misdadiger die zijn pad kruist achter de tralies.   Dan komt Fred Moulder, de moordenaar van Arendsoog's vader terug! Fred is ervan overtuigd dat Arendsoog een heleboel goud van de indianen moet hebben gekregen en is vastbesloten dit van hem af te nemen...  Arendsoog hoort via Witte Veder, die het gesprek van de schurken heeft afgeluisterd, van de plannen. Hij doet zijn best om alle plannen te verijdelen.   Fred ontdekt dat Arendsoog helemaal geen goud heeft, maar ook dat Arendsoog de zoon is van Robert James Stanhope.  Wetende dat Arendsoog hem nooit met rust zal laten, belsuit hij te proberen om de zoon hetzelfde lot te geven als de vader...  Zal het Arendsoog, ondanks alles, lukken om Fred en zijn bende te stoppen?",
    "price": 4.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/mlQGVWVZxER/135x210.jpg",
    "image_src": "https://media.s-bol.com/mlQGVWVZxER/540x840.jpg",
    "reviews": [
      {
        "id": "10029127",
        "author_name": "Vandenbrandejan",
        "title": "Nostalgie uit de jaren zestig",
        "timestamp": "2011-05-21",
        "rating": 100,
        "comment": "Jeugdboek uit de jaren zestig, maar nog altijd even leuk om eens opnieuw te lezen in digitale versie, ik heb direct de hele collectie aangeschaft. Voor wie houdt van boeken uit de periode van Winnetou, Old Shatterhand en The Lone Ranger is dit zeker een aanrader"
      },
      {
        "id": "11078071",
        "author_name": "Aklasta",
        "title": "Jongensklassieker in een modern jasje",
        "timestamp": "2011-08-08",
        "rating": 60,
        "comment": "Spannend verhaal rond de strijd tussen het onafscheidelijke duo Bob Stanhope (Arendsoog), een cowboy/detective, zijn helper de indiaan Witte Veder en de bende onder leiding vanFred Moulders, de moordenaar van Arendsoogs vader . De helden zijn constant in gevaar. Inde diverse vuurgevechten vallen diverse doden en gewonden, ook de helden raken gewond enworden verschillende keren gevangengenomen, maar alles komt uiteindelijk goed.Spannend jongensboek geillustreerd met zwart-wit illustraties, die helaas niet helemaalop de juiste plaats in de tekst staan. Het R.K. geloof speelt een belangrijke rol.Het kromme taalgebruik van Witte Veder gaat op den duur wat storen. Het verhaal is niette lang en lees je in een adem uit,Er zit voldoende vaart in het boek."
      },
      {
        "id": "10033080",
        "author_name": "omakilo",
        "title": "helemaal leuk!!!",
        "timestamp": "2011-05-22",
        "rating": 100,
        "comment": "Heb het boek om te proberen via mijn zeer goedkopen tablet gedownloodHelemaal goed!!! ging zeer vlug is erg goed te lezen.Heb daarom ook maar rokjesdag van Martin Bril gekocht als digitaal boekprima Wat ik nog mooier vind is dat ik ze ook kan lezen als je ingelogt staat bijbol.com op mijn computer of telefoon Helemaal blij dus"
      }
    ]
  },
  {
    "id": "9200000124360731",
    "title": "Heerlijk duurt het langst",
    "author": "Jill Mansell",
    "desc": "Romantiek en geheimen de onweerstaanbare nieuwe feelgoodroman van Jill Mansell.Wie heeft er ooit genoeg van romantiek? Lainey wel na haar laatste relatie. Zij dacht dat het voor altijd was, hij dacht al aan de volgende. En dus is ze, wanneer ze haar nieuwe baan begint bij een chaotisch gezin in Cornwall, niet ge in Seth, de stiefzoon van haar baas, hoe aantrekkelijk hij ook is (en dat is h aantrekkelijk). Vooral omdat Seth een perfecte vriendin heeft. Maar Lainey was niet helemaal eerlijk over haar leven, en Seth is ook niet helemaal wat hij lijkt. Als iedereen iets te verbergen heeft, is het ingewikkeld! Komt de liefde naar hen toe deze zomer?Jill Mansell, daar word je vrolijk van!",
    "price": 20.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/BgOrGl0plpWW/141x210.jpg",
    "image_src": "https://media.s-bol.com/BgOrGl0plpWW/550x816.jpg",
    "reviews": [
      {
        "id": "120167924",
        "author_name": "marloesleest89",
        "title": "Jill Mansell op haar best!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Wanneer de eigenaren van het Franse chateau waar ze werkt failliet gaan, vertrekt Lainey naar Cornwall, samen met haar beste vriend Kit. Ze gaan werken als au pair bij een groot, chaotisch gezin dat hun hulp goed kan gebruiken. Lainey is na haar laatste relatie eigenlijk even helemaal klaar met mannen, maar de stiefzoon van haar baas, Seth, is wel erg aantrekkelijk. Maar d kan natuurlijk niets worden. Niet alleen Lainey is niet helemaal eerlijk geweest over haar leven, ook andere personages hebben zo hun geheimen.Verder wil ik helemaal niets zeggen over dit verhaal, want het is veel te leuk om alles zelf te ontdekken!  duurt het langst bevat alle elementen die ervoor zorgen dat ik zo van feelgood hou: sprankelende personages, grappige voorvallen, vriendschap, romantiek, een meeslepend verhaal en een hele fijne, vlotte, echte Mansell-schrijfstijl! Het voelde alsof ik even onderdeel was van de heerlijk chaotische familie en door de verschillende verhaallijnen wordt het verhaal vanuit meerdere invalshoeken verteld. Zo leer je alle personages goed kennen en ga je van ze houden. Langzamerhand leer je de geheimen van iedereen kennen en snap je ook hun keuzes en beweegredenen beter. Het is een licht verhaal om ontspannen te lezen, maar het heeft ook diepgang en enkele onvoorspelbare wendingen waardoor het geen moment verveelt of inzakt.Dit boek wil je het liefst in  keer uitlezen en ik kan alleen maar beamen wat op de achterflap staat: Jill Mansell, daar word je vrolijk van! Ik heb er ontzettend van genoten en hoewel ik het met een grote glimlach dichtsloeg, vind ik het ook jammer dat ik nu (waarschijnlijk) weer een jaar moet wachten op een nieuwe Jill! Hou je van een fijne feelgood? Lees dan dit boek, want ik denk dat je ervan zult genieten - dit is Jill Mansell op haar best!"
      },
      {
        "id": "120179028",
        "author_name": "Wg31",
        "title": "Geweldig boek!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Een geweldig boek, net als alle boeken van Jill Mansell!Kijk nu al uit naar haar volgende boek!"
      },
      {
        "id": "119838100",
        "author_name": "Jootje1969",
        "title": "Moet goed zijn!",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Jill mansell,meer hoef ik niet te zeggen..al haar boeken zijn leuk en lezen lekker weg,heb echt  van dr!"
      }
    ]
  },
  {
    "id": "9200000112205497",
    "title": "Sobremesa",
    "author": "Sergio Herman",
    "desc": "Sobremesa, h grote nieuwe boek van Sergio HermanIn Sobremesa geeft sterrenchef Sergio Herman een culinaire rondleiding over zijn Ibiza. Volop genieten, met zijn allen aan tafel zitten en eindeloos natafelen, wat in het Spaans 'Sobremesa' heet. Precies dat geluk deelt Sergio in zijn nieuwe kookboek. Met de recepten in Sobremesa cre je tafels vol geurende en kleurrijke gerechten die doen verlangen naar het warme, gelukzalige en vrije Ibiza. Disfruta!",
    "price": 20.0,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/9/4/5/9200000112205497.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/4/5/9200000112205497.jpg",
    "reviews": [
      {
        "id": "114275327",
        "author_name": "Elsbet20",
        "title": "Lekker eten",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Goed verzorgd"
      },
      {
        "id": "117578455",
        "author_name": "lipgloss6",
        "title": "Zeer goed",
        "timestamp": "2020-01-17",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: goede recepten en mooie foto's / uitvoering."
      },
      {
        "id": "114577269",
        "author_name": "Chamon",
        "title": "Zeer goed",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: goede recepten en mooie foto's / uitvoering."
      }
    ]
  },
  {
    "id": "9200000088281137",
    "title": "Oei, ik groei!",
    "author": "Hetty van de Rijt",
    "desc": "Oei, ik groei! 71e druk is een boek van Hetty van de Rijt uitgegeven bij Fontaine Uitgevers B.V.. ISBN 9789059568488 Oei, ik groei! mag niet in je kast ontbreken als je een baby hebt. Dit boek neemt je mee op weg in de wereld van de mentale ontwikkeling van je baby. Je leest hoe de ontwikkeling verloopt, wanneer je baby een sprongetje in zijn mentale ontwikkeling maakt, wat je kunt verwachten en hoe jij je baby daarbij kunt helpen. Deze bestseller geeft je unieke inzichten en verklaart waarom je baby soms fases heeft waarin hij meer huilt, hangeriger is en humeuriger, slechter slaapt en minder eet. Het goede nieuws: er is een reden voor  na de moeilijkere dagen komt een tijd waarin je baby opeens veel meer dingen kan doen en gaat doen. De Allemaal-nieuwe-dingenfase breekt aan! Oei, ik groei! geeft je steun tijdens de lastige momenten van een sprong en geeft je de handvatten om al het mooie nieuwe aan je baby te ontdekken in de allemaal-nieuwe-dingenfase! Bekijk de wereld door de ogen van je baby...en ontdek de wereld samen opnieuw. Inclusief de nieuwste inzichten over slaap en sprongen. Hetty van de Rijt en Frans X. Plooij hebben 35 jaar onderzoek gedaan naar ouder-baby-interactie en zij deden wellicht een van de belangrijkste ontdekkingen gedaan op het gebied van babyontwikkeling.Oei, ik groei! heeft internationaal veel prijzen gewonnen. In deze volledig herziene editie van Oei, ik groei! vind je:- de allernieuwste inzichten in de sprongen; - een gepersonaliseerd sprongenschema; - veel meer interactie: kruis aan wat bij jouw baby van toepassing is en ontdek zo patronen in zijn karakter; - vernieuwde ontdekkingslijsten: een perfect overzicht van je baby belangrijkste mijlpalen per sprong; - een heel extra hoofdstuk over slaap; - manieren om de wereld door de ogen van je baby waar te nemen; - de tien dingen die je echt moet weten over sprongen. Nog nooit is Oei, ik groei! zo compleet en zo toegankelijk geweest.  smart start for a happy beginning.",
    "price": 32.0,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/3/1/1/9200000088281137.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/1/1/9200000088281137.jpg",
    "reviews": [
      {
        "id": "8988033",
        "author_name": "MamaIvo",
        "title": "Tevreden",
        "timestamp": "2011-01-28",
        "rating": 80,
        "comment": "Niemand mag verwachten dat er een handleiding voor zijn kind bestaat. Ik was eigenlijk fel tegen op het sprongen verhaal. Vond dat allemaal maar vaag. Toch bleek ik steeds op het woord sprong uit te komen als onze zoon weer eens iets minder prettig in zijn velletje zat.Dus na 9 maanden alsnog het boek besteld en warempel ik las bekende dingen. Denk niet dat je alles letterlijk moet nemen. Dat moet je immers bij niks, zelfs niet op het consultatiebureau..... Het heeft bij mij wel onzekerheden weggenomen en vind de \"moeilijkere periodes\" van onze zoon toch opeens een stuk luchtiger om mee om te gaan. Conclusie: Voor mij doet het boek het best goed en ben er tevreden mee....."
      },
      {
        "id": "6319096",
        "author_name": "Anonymous",
        "title": "Leuk ter ondersteuning",
        "timestamp": "2010-05-05",
        "rating": 80,
        "comment": "Eigenlijk weet je ergens wel wat je kindje nodig heeft, alleen ben je niet altijd even zeker van jezelf, als kersverse moeder of vader.Dit boek zegt eigenlijk wat je denkt of vermoedt ... en dat is fijn!Ook is het fijn om te horen en in dit geval te lezen dat het niet pers aan jou ligt als je kindje van slag is en dat het alle andere ouders ook overkomt. Bij de ene baby is het wat duidelijker te zien dan bij de andere, maar het gebeurt bij iedereen, echt waar!Dit boek ervaar ik als een arm die om je heen wordt gelegd die eigenlijk zegt; kop op, je doet het prima, hier heb je nog wat kleine tips! Enne... geniet er ook es een beetje van!Ik vind het een leuk boek, maar leer vooral wat meer op jezelf te vertrouwen!"
      },
      {
        "id": "11550648",
        "author_name": "Mrtin",
        "title": "Vond het een negatieve benadering van het kind, hoop blabla",
        "timestamp": "2011-09-23",
        "rating": 20,
        "comment": "Bij ons 1e kind las ik het boek met interesse en maakte ik me zorgen om wat allemaal zou gebeuren de komende maanden door het lezen van het boek. Nu 3 kinderen verder herken ik weinig uit het boek. Het boek gaat ervan uit dat kinderen steeds sprongetjes maken en dat dat niet altijd gepaard gaat met leuke periodes. Nou de ontwikkeling van onze kinderen ging ook soms met sprongetjes maar ik denk dat vooral de ouders zich sneller moeten aanpassen aan de kinderen die zich ontwikkelen. En dat de ouders de kinderen dan anders benaderen en daar dus op inspelen dan alleen maar toekijken en zeggen Oei die heeft weer last van een sprongetje...Leuk zijn de lijstjes van wat je kind zoal zou kunnen per maand maar goed die staan ook overal op internet. Ik zou een ander boek aan iemand kado doen of aan jezelf!"
      }
    ]
  },
  {
    "id": "9200000104877468",
    "title": "Gigantisme",
    "author": "Geert Noels",
    "desc": "Een verrassende diagnose met remedie van onze ontspoorde economieOnze wereld lijdt aan gigantisme. De topbedrijven en -organisaties worden steeds groter en machtiger. Dat Champions' League-effect doodt gezonde concurrentie, leidt niet tot duurzame groei en brengt de mens in verdrukking, met welvaartsziektes als burn-out of obesitas tot gevolg. Een gezonde toekomst voor onze economie zal kleiner, trager  gelukkiger zijn. Geen utopische economie, maar een economie die rekening houdt met alle dimensies van de mens: het sociale, het ecologische en het economische. Een economie die zich niet laat leiden door groeiobsessie en de volgende generaties met schulden opzadelt, sociale scheeftrekkingen veroorzaakt en het milieu zwaar belast. Noels pleit er in 10 stappen voor de spelregels bij te stellen om de giganten te temmen, en het individu terug een plaats te geven in de wereldeconomie.Geert Noels is macro-econoom en veelgevraagd opiniemaker over financi en economische onderwerpen. 100.000 mensen volgen hem elke dag op Twitter. Zijn visie op de financieel-economische toekomst schreef hij neer in de bestseller Econoshock, bekroond met de ABNAMRO-publieksprijs voor het beste non-fictieboek. Van dit boek werd ook documentaire gemaakt.",
    "price": 24.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/4/7/9200000104877468.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/4/7/9200000104877468.jpg",
    "reviews": [
      {
        "id": "109592477",
        "author_name": "SuyHugo",
        "title": "GENIAAL!",
        "timestamp": "2019-03-17",
        "rating": 100,
        "comment": "Op zeer klare wijze worden huidige wereldproblemen beschreven en tevens worden tips aangereikt om deze problemen op te lossen. Voor iedereen aan te bevelen. Voor ALLE beleidsmakers op ALLE niveau's een OPDRACHTENBOEK!"
      },
      {
        "id": "110108722",
        "author_name": "Timekeeper",
        "title": "Goed boek",
        "timestamp": "2019-04-05",
        "rating": 80,
        "comment": "Ik ben het grotendeels eens met de analyse van Noels dat bedrijven te groot zijn geworden ondanks dat we er regels hadden rond gemaakt. En dat de toekomst ligt in kleinere en menselijkere bedrijven. Makkelijk te lezen boek."
      },
      {
        "id": "114941665",
        "author_name": "FrederikVanvoorden",
        "title": "Scherpe analyses en goed geschreven",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "aanrader!"
      }
    ]
  },
  {
    "id": "9200000100348707",
    "title": "Eet als een expert",
    "author": "Marijke Berkenpas",
    "desc": "In bestseller \"Eet als een expert' scheiden de experts van I'm a foodie zin van onzin van voedselhypes, en bundelen overzichtelijk onderbouwd voedingsadvies over lekker gezond eten.Eet als een expert is het superhandige, inspirerende handboek van de experts van I'm a foodie. Marijke Berkenpas, Gaby Herweijer, Jolien Klamer en Liesbeth Smit scheiden de zin en onzin van voedselhypes van elkaar. Ze leggen uit welke voeding gezond is en waarom. Met lekkere idee voor ontbijt tot diner en handige weekschema's. I'm a foodie maakt wetenschap lekker!I'm a foodie is h online platform over voeding. Een team van di, voedings- en gezondheidswetenschappers analyseert alle trends en hypes op kritische wijze en vertaalt ze naar haalbare adviezen en recepten.",
    "price": 16.79,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/0/7/8/9200000100348707.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/7/8/9200000100348707.jpg",
    "reviews": [
      {
        "id": "66814019",
        "author_name": "annedegr",
        "title": "De waarheid over eten",
        "timestamp": "2016-05-27",
        "rating": 100,
        "comment": "Heel fijn om eindelijk de feiten over eten in een leuk en makkelijk leesbaar boek te hebben. Er worden veel onwaarheden over voeding verspreid online. In dit boek komen 4 experts aan het woord. Deze voedingswetenschappers vertellen wat gezond is en waarom het gezond is. En, dat vind ik vooral heel leuk, er staan heel veel inspirerende recepten met mooie foto's in. De lay-out is heel mooi, met veel mooie beelden, dus het is geen taai theoretisch boek. Een aanrader voor iedereen die geinteresseerd is in gezond eten."
      },
      {
        "id": "67475718",
        "author_name": "RobvanBerkel",
        "title": "'Eet als een expert' rekent af met fabels",
        "timestamp": "2016-06-12",
        "rating": 100,
        "comment": "Door de vele verschillende visies over voeding weten veel mensen niet meer wat gezond is. Is brood gezond? Kun je fruit beter eten dan drinken? Is een ontbijt belangrijk? Hoeveel koppen koffie mag je per dag drinken? Is lightfrisdrank gezond? En hoe zit het met alcohol? Is wijn nu wel of niet goed voor het hart? Deze en veel meer vragen worden in het boek duidelijk beantwoord. De informatie is gebaseerd op goed wetenschappelijk onderzoek en up-to-date. In het boek staan dan ook ruim 380 referenties voor de ge. Het is belangrijk om te weten hoe je gezond kunt eten, maar dat gaat makkelijker wanneer het ook lekker is. Ook daar is uitgebreid bij stilgestaan. Het boek bevat ruim 150 makkelijke recepten voor elke maaltijd van de dag en een complete weekplanning ter inspiratie.Tot slot is het boek erg prettig geschreven en voorzien van mooie foto en duidelijke infographics. Als je op zoek bent naar een boek over gezonde  lekkere voeding, dat eerlijke informatie geeft en afrekent met fabels is  als een expert een aanrader!"
      },
      {
        "id": "66922097",
        "author_name": "Bendroid",
        "title": "Weg met de fabels!",
        "timestamp": "2016-05-31",
        "rating": 100,
        "comment": "Fijn, een eerlijk boek over eten! Het boek heeft een verrassend rijke vormgegeven. De fotos zijn erg uitnodigend, waardoor je de recepten gelijk wilt uitproberen. Daarnaast staan er veel goede weetjes in en worden mythes wetenschappelijk getoetst."
      }
    ]
  },
  {
    "id": "9200000091371548",
    "title": "Het Keto-plan",
    "author": "Julie van den Kerchove",
    "desc": "Julie Van den Kerchove laat je in haar derde boek kennismaken met de keto-keuken: een pure keuken rijk aan gezonde vetten en groenten, aangevuld met kleine porties kwaliteitsvol gevogelte en vis, waar Hollywoodcelebrity's zoals Halle Berry en Kim Kardashian hun slanke lijn aan danken. Ze toont met een praktisch stappenplan en 70 gluten- en suikervrije recepten hoe je van je lichaam een natuurlijke vetverbrander kunt maken, zodat je slanker, energieker en gezonder door het leven gaat.Meer boeken van Julie van den Kerchove. ",
    "price": 20.79,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/5/1/9200000091371548.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/5/1/9200000091371548.jpg",
    "reviews": [
      {
        "id": "104747187",
        "author_name": "Anoniem2478",
        "title": "Prachtig boek met heerlijke recepten",
        "timestamp": "2018-09-04",
        "rating": 80,
        "comment": "Het is een goed boek, vol met recepten die goed te maken zijn thuis. Enige nadeel vind ik het gebruik van verschillende maatsoorten. Ene keer wordt er bijvoorbeeld gebruik gemaakt van 100 gram meel en een andere keer is het een kop meel. Dan moet ik zelf bij een andere recept kijken om hoeveel gram dat gaat. Daardoor zie je in mijn ogen dat het boek snel tot stand is gekomen. Verder is het echt een heel fijn boek."
      },
      {
        "id": "104598082",
        "author_name": "AlexisV",
        "title": "Handig, informatief boek",
        "timestamp": "2018-08-28",
        "rating": 100,
        "comment": "Must read! Een echte aanrader voor iedereen die op een andere manier met voeding wil omgaan. Het eerste deel bevat heel veel duidelijke informatie dat inzicht verschaft in de werking van ons lichaam en de impact van voeding. Nadien volgen makkelijke, lekkere recepten!"
      },
      {
        "id": "103689796",
        "author_name": "Hallezlujah",
        "title": "Boek vol toffe, gezonde en gemakkelijke recepten!",
        "timestamp": "2018-07-16",
        "rating": 100,
        "comment": "Heel veel toffe, gezonde recepten voor alle mensen die geinteresseerd zijn in de Keto manier van eten of gezonder eten!"
      }
    ]
  },
  {
    "id": "9200000102248484",
    "title": "After 1 - Hier begint alles",
    "author": "Anna Todd",
    "desc": "Onderdeel van de serie  After. Het meisje en de badboy: een droom komt uit achttienjarige Tessa Young heeft haar vriendje en overbezorgde moeder achtergelaten om te gaan studeren aan de universiteit van Washington. Dit had ze al jaren gepland en ook de rest van haar toekomst lijkt al helemaal vast te liggen. Maar dan ontmoet ze Hardin. Hij is onaardig en zit onder de tattoos en piercings.Hardin weet een grote passie in Tessa naar boven te halen, al probeert ze zich daar nog zo hard tegen te verzetten. Ze leert zijn wilde en romantische kant kennen en wordt gedwongen een keuze te maken tussen haar vertrouwde jeugdvriendje Noah, en een toekomst die spannend, nieuw en onbekend is.De pers over de After-serie:'Heerlijk boek, dat een sensatie veroorzaakte in de Verenigde Staten.' LINDA.meiden'Een wereldwijde bestseller.' USA Today'Fifty Shades of Grey was een bom in de boekenwereld, nu is er After.' Glamour",
    "price": 10.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/4/8/9200000102248484.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/4/8/9200000102248484.jpg",
    "reviews": [
      {
        "id": "110145767",
        "author_name": "Kathleentj",
        "title": "GEWELDIG",
        "timestamp": "2019-04-07",
        "rating": 100,
        "comment": "Nieuwsgierig naar de film waardoor aanzet om eerst het boek te lezen. Dit moet je sowieso altijd doen want een boek is zoveel BETER dan de film  judge a book by it movie  ik was verrast dat het boek +500 pagina had. Eerst had ik schrik dat het langdradig ging worden maar de auteur weet het boek goed te vullen. De vele pagina zijn zelfs te weinig!! Ik sta al te popelen om het tweede deel te lezen. Het boek leest echt zoals een sneltrein. Als je denkt dat een boek snel leest dan leest deze nog sneller (vind ik persoonlijk). Je wilt het niet aan de kant leggen omdat je wilt weten hoe het nu verder loopt. De auteur verwijst ook naar bekende engelse literatuur wat ik geweldig vind! Een echte aanrader dus!!"
      },
      {
        "id": "110433830",
        "author_name": "Wildrose04",
        "title": "Heerlijk",
        "timestamp": "2019-04-19",
        "rating": 100,
        "comment": "Om dyslexie te hebben is dit het eerste grote boek dat in heb gelezen en hij is PRACHTIG verhaallijn zit heel goed in elkaar en het einde had ik zeker niet zien aan komen."
      },
      {
        "id": "49036875",
        "author_name": "Jucose",
        "title": "wauw",
        "timestamp": "2015-05-23",
        "rating": 100,
        "comment": "In 1 ruk uit, kon het niet wegleggen... deel 2 gelijk gekocht toen die uitkwam..."
      }
    ]
  },
  {
    "id": "9200000130042981",
    "title": "In hechtenis",
    "author": "Nicci French",
    "desc": "In hechtenis van schrijversduo Nicci French, bekend van de Frieda Klein-reeks, gaat over een vrouw die vanuit de gevangenis haar onschuld probeert te bewijzen. Een thriller vol onverwachte wendingen.In hechtenis is de spannende literaire thriller van het wereldberoemde schrijversduo Nicci French, bekend van onder andere de Frieda Klein-serie.Tabitha zit vast in een huis van bewaring, beschuldigd van moord op buurman Stuart Rees. Van de bewuste dag kan ze zich echter haast niets herinneren, ze leed aan een depressie. Toch denkt ze dat ze onschuldig is. Wanneer ze merkt dat haar beoogde advocaat hieraan twijfelt, besluit ze zelf haar verdediging op zich te nemen. Maar dat blijkt lastig vanuit de cel. Diverse kennissen uit het dorp en haar ex bezoeken haar in de gevangenis, waardoor ze erachter komt dat Stuart weinig vrienden had en dat zij zelf vanaf het moment dat ze weer in het dorp was komen wonen met argusogen wordt bekeken. Zou iemand haar de schuld in de schoenen proberen te schuiven of heeft ze het misschien toch zelf gedaan?Nicci French heeft weer een spannende thriller geschreven, vol onverwachte plotwendingen.''De psychologische thrillers van de twee belanden niet zelden op de eerste plaats van de Nederlandse Bestseller Top 60  ook deze week weer. Niet zo verwonderlijk. De romans zijn intelligent, voortreffelijke geschreven, spannend en, last but not least, de hoofdpersoon is vaak een jonge, kwetsbare en koppige vrouw  personages waar lezeressen (de belangrijkste doelgroep van thrillers) zich mee kunnen identificeren.''  NRC\"Nicci French heeft een uiterst originele whodunnit afgeleverd. [] Met een tot het einde toe spannende en verrassende ontknoping is In hechtenis ondanks de weinig aimabele hoofdpersoon beslist een meeslepende thriller geworden.'  De Telegraaf\"Bijna jammer, dat het boek bijna uit is. Een tip voor wie het ook wil gaan lezen: doe het lekker langzaam. Anders mis je te veel. \"Je moet de zinnen op je laten inwerken.\" [] \"Wat ik zo goed aan de boeken van Nicci French vind is dat ze de hoofdpersoon  meestal een vrouw  zo goed beschrijven. Het kan een echt persoon zijn. Alle gruwelijkheden komen dan nog harder aan, omdat je je kunt inleven in het personage. Het is een leeservaring die je niet snel zult vergeten.'  Friesch Dagblad",
    "price": 12.99,
    "average_rating": 3.6,
    "image_thumbnail": "https://media.s-bol.com/MQjXO8lRqJD3/132x210.jpg",
    "image_src": "https://media.s-bol.com/MQjXO8lRqJD3/531x840.jpg",
    "reviews": [
      {
        "id": "119688487",
        "author_name": "Peet77",
        "title": "Saai",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Dit is voor het eerst dat ik mij door een boek van Nicci French heen heb moeten worstelen. Het boek is gewoon niet spannend, ik heb hem toch uitgelezen omdat ik wilde weten of ze het nu gedaan heeft of niet. Maar vooral het eerste deel  is saai en langdradig. Vanaf het proces komt er iets meer vaart in het verhaal daarom de drie sterren. "
      },
      {
        "id": "119837543",
        "author_name": "Selmie",
        "title": "Slechtste boek van Nicci French tot nu toe",
        "timestamp": "2020-04-20",
        "rating": 20,
        "comment": "Ik heb net met veel moeite dit boek uitgelezen. Wat mij betreft het slechtste boek van Nicci French tot nu toe. Ik heb al hun boeken en ik vind ze altijd spannend, maar dit verhaal komt niet op gang. Erg saai, wordt op geen enkel moment spannend en de hoofdpersoon wekt de nodige irritatie. Ik heb zelfs pagina overgeslagen om er maar sneller doorheen te zijn, omdat het tegen mijn principes is om een boek niet uit te lezen. Ik ben blij dat ie uit is. Geen aanrader! "
      },
      {
        "id": "120215033",
        "author_name": "EindhovenIsa",
        "title": "Goed!",
        "timestamp": "2020-05-01",
        "rating": 100,
        "comment": "Een heel goed geschreven verhaal! Juist omdat het zo gedetailleerd geschreven is, word je helemaal meegenomen in het verhaal. Wat sommige dus als saai omschrijven, vond ik juist heel sterk aan dit boek. Ik vond het echt heel jammer toen ik het boek uit had;)"
      }
    ]
  },
  {
    "id": "9200000011675398",
    "title": "De Waanzinnige Boomhut 1 - De waanzinnige boomhut van 13 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Het perfecte boek voor jonge lezers: humor en veel tekeningen! Een boomhut zoals die van Andy en Terry heb je nog nooit gezien! Er is een bowlingbaan, een zwembad met reuzenhaaien, een geheim laboratorium en een snoepjesmachine die je overal volgt en snoepjes in je mond schiet als je trek hebt. Andy en Terry beleven er de dolste avonturen, want in hun boomhut is ALLES mogelijk! Waar wacht je nog op? Kom snel langs!",
    "price": 15.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/9/3/5/9200000011675398.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/3/5/9200000011675398.jpg",
    "reviews": [
      {
        "id": "78127814",
        "author_name": "SachaF",
        "title": "Maakt van ieder kind een lezer",
        "timestamp": "2017-01-07",
        "rating": 100,
        "comment": "Mijn dochter van net 8 vindt lezen lastig en doet het liever niet vaker dan noodzakelijk. Maar dit boek heeft ze in een dag uitgelezen. Ze kon niet meer stoppen toen ze eenmaal was begonnen. Ze vindt het ook leuk om te vertellen over wat ze heeft gelezen. Ik denk dat het tijd wordt voor een volgend deel uit de serie ;-)"
      },
      {
        "id": "54223632",
        "author_name": "MAVASC",
        "title": "Fantastisch boek voor onze kinderen van 11 en 8",
        "timestamp": "2015-09-08",
        "rating": 100,
        "comment": "Beide kinderen hebben alle vier delen gelezen en hebben er erg van genoten.Super boeken voor kinderen die minder makkelijk een boek oppakken."
      },
      {
        "id": "58174210",
        "author_name": "Melita",
        "title": "Humor , orgineel",
        "timestamp": "2015-12-07",
        "rating": 100,
        "comment": "Vooreen kleinzoon met dyslexie is het niet makkelijk om iets te vinden wat boeit! Dit boek heeft meerdere delen.Hij wil ze allemaal hebben . Hij geniet, ligt dubbel van het lachen en......leest weer met plezier."
      }
    ]
  },
  {
    "id": "9200000087763759",
    "title": "Ik leer met Disney - Allereerste stappen naar schrijven (4-5 j.)",
    "author": "Anonymous",
    "desc": "In de tweede kleuterklas/groep 1 leert je kind zijn of haar naam schrijven en begint hij of zij zich langzaamaan te interesseren voor letters en woorden. Het ideale moment dus om hem of haar te stimuleren en voor te bereiden op wat hij of zij later op school gaat leren: schrijven! Met de hulp van Simba, Sneeuwwitje, Takel, Tinkerbel en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek rechte lijnen tekenen, boogjes schrijven, zigzaglijnen maken, gegolfde lijnen tekenen en nog veel meer! Kortom, een heleboel leuke opdrachten om de schrijfmotoriek te verbeteren en je voor te bereiden op de derde kleuterklas/groep 2.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/5/7/3/9200000087763759.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/5/7/3/9200000087763759.jpg",
    "reviews": [
      {
        "id": "105201112",
        "author_name": "FamWoudstra",
        "title": "Plezierig oefenmateriaal!",
        "timestamp": "2018-09-24",
        "rating": 80,
        "comment": "Mijn zoon is linkshandig. Nu merken wij dat hij wat moeite had. Met een speciale linkshandige pen gaat het hem steeds beter af. Hij begint aardig wat woordjes te schrijven en vind het ook erg leuk om te doen. Niet elke dag maar zo nu en dan. Zo kan je ook zien of zijn schrijven vooruit gaat. Sluit redelijk aan bij wat ze op deze leeftijd zouden moeten kunnen."
      },
      {
        "id": "107839536",
        "author_name": "Marigridian",
        "title": "Spelenderwijs leren wat schrijven kan zijn",
        "timestamp": "2019-01-08",
        "rating": 80,
        "comment": "een leuk boekje. Als je met je peuter aan het tekenen bent, kun je via dit boekje ook spelenderwijs de bewegingen van schrijven in gaan brengen."
      },
      {
        "id": "101339030",
        "author_name": "ChantalVR",
        "title": "Leuk boek",
        "timestamp": "2018-04-03",
        "rating": 80,
        "comment": "Leuk boek, je gaat er wel rap door"
      }
    ]
  },
  {
    "id": "9200000015354750",
    "title": "Mijn eerste 100 - Mijn eerste 100 woorden",
    "author": "Roger Priddy",
    "desc": "Mijn eerste 100 woordenMet dit leerzame prentenboekje gaat de woordenschat van uw peuter met sprongen vooruit. De herkenbare foto's tegen kleurrijke achtergronden staan garant voor uren kijk- en leesplezier. De padded cover en het bescheiden formaat maken het prettig hanteerbaar voor dreumeshandjes.De boeken van Roger Priddy zijn al jarenlang een wereldwijd succes.",
    "price": 8.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/5/7/4/9200000015354750.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/7/4/9200000015354750.jpg",
    "reviews": [
      {
        "id": "54589042",
        "author_name": "MargyBrocker",
        "title": "Mijn eerste 100 woorden",
        "timestamp": "2015-09-15",
        "rating": 100,
        "comment": "Als leidster kinderopvang is dit een fantastisch boek voor kinderen vanaf 1 jaar . Vooral omdat ze op deze leeftijd beginnen te praten met losse woordjes. Ook de foto's in het boek komen heel werkelijk over, kinderen herkennen het sneller. Wij lezen ook het boek, mijn eerste honderd dieren en mijn eerste honderd voertuigen. Ik heb deze boeken nu ook gekocht voor mijn kleinzoon. Deze boeken zijn een enorme aanrader voor de ontwikkeling van het kind."
      },
      {
        "id": "106552784",
        "author_name": "kimmi",
        "title": "Groot succes. Dochter krijgt er al jaren geen genoeg van.",
        "timestamp": "2018-11-20",
        "rating": 100,
        "comment": "Wij zijn dit boek echt spuugzat. Onze dochter heeft 'm vanaf haar 1e verjaardag. Ze is nu 3 jaar en ze wil nog steeds IEDERE AVOND dit boek lezen. Om gek van te worden. Ze krijgt er gewoon geen genoeg van, dit is haar favoriete boek. Ook een vriendje die wij het cadeau hebben gegeven, is er dol op. Kortom dit boek valt heel goed in de smaak en blijft heel lang leuk voor ze. Zij en wij blijven nieuwe dingetjes verzinnen waardoor ze het boek nog steeds super leuk vindt (bijv. de diertjes een naam geven en dan de volgende avond kijken of ze de namen nog weet.. of een plaatje op de kaft aanwijzen en haar het plaatje in het boek laten zoeken). Alleen het tellen lukt haar nog niet, dus dat is het volgende en ik ben dus bang dat dit boek nog wel een tijdje in trek blijft.."
      },
      {
        "id": "4912149",
        "author_name": "Anonymous",
        "title": "Jules' favoriet",
        "timestamp": "2007-05-09",
        "rating": 100,
        "comment": "Gekocht voor mijn zoontje Jules toen hij net een jaar oud was. De duidelijke, kleurige foto's spraken meteen aan en hij kon er geen genoeg van krijgen. Nu, ruim anderhalf, nog steeds niet, hij gaat pakt het zelf om er in te kijken, alleen of met ons. Het boek stimuleert ook echt het zeggen van woordjes, veel meer dan boeken met tekeningen. Aanrader!"
      }
    ]
  },
  {
    "id": "666877180",
    "title": "Harry Potter 2 - Harry Potter en de geheime kamer",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Na een verschrikkelijke vakantie bij zijn gemene oom en tante gaat Harry Potter naar de tweede klas van Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Maar alleen al om daar te komen blijkt een ware heksentoer te zijn, waarbij een vliegende auto Harry en zijn vriend Ron uitkomst biedt. Na alle avonturen van vorig schooljaar denkt Harry zich rustig aan zijn lessen Toverdranken, Verweer tegen de Zwarte Kunsten en zijn favoriete sport Zwerkbal te kunnen wijden. Maar dan hoort hij een mysterieuze stem, vinden er aanslagen plaats en ontdekt hij een wel heel bijzonder dagboek...",
    "price": 19.9,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/8/1/7/666877180.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/8/1/7/666877180.jpg",
    "reviews": [
      {
        "id": "56458468",
        "author_name": "Simone887",
        "title": "Fantastisch boek",
        "timestamp": "2015-10-27",
        "rating": 100,
        "comment": "Ik vind het werkelijk een prachtig boek. In het tweede deel zit net wat meer spanning dan het eerste (zoals alle boeken elkaar opvolgen en de karakters groeien). Er zit humor in het boek. Het is zeer geschikt voor de jonge lezer, maar daardoor niet minder voor de volwassene. Het verhaal is goed te volgen en te begrijpen."
      },
      {
        "id": "42440408",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik deel 1 had gelezen was ik al helemaal verkocht. De film had ik al eerder gezien, maar dit sloeg echt de spijker op z'n kop. In de film zat veel minder informatie dan in het boek, waardoor ik er veel minder van begreep. Nu weet ik veel meer van Harry af dan eerst. Het is een geweldig boek en zeker een aanrader als je deel 1 al leuk vind."
      },
      {
        "id": "99986692",
        "author_name": "Amrafel",
        "title": "Harry Potter en de Geheime kamer",
        "timestamp": "2018-02-05",
        "rating": 100,
        "comment": "Het is zeker een aanrader Het boek gaat over het trio Ron Wemel, Hermelien Griffel en Harry Potter. Die voor de tweede keer naar Zweinstein Hogeschool  Voor Hekserij en Hocus Pocus gaan en beleven daar spannende en magische avonturen daarom is het boek ook zeker aan te raden omdat je je echt in het verhaal gaat verdiepen en je komt er niet meer uit. In de boeken gebeuren er ook andere dingen dan in de films daarom zou ik hem zeker lezen. De boeken gaan ook erg lang mee dus je kan het meerdere keren lezen. Het enige minpunt is dat de boeken zelf een beetje duur zijn."
      }
    ]
  },
  {
    "id": "9200000123445746",
    "title": "Japan in honderd kleine stukjes",
    "author": "Paulien Cornelisse",
    "desc": "Paulien Cornelisse houdt al jaren een Japanverzameling bij. En die verzameling ziet nu voor het eerst het licht in dit prachtig vormgegeven boek.    Pauliens collectie bestaat uit dingen die ze weet over Japan. Soms zijn het vondsten die ze deed tijdens haar reizen en verblijven in het land, onder meer voor haar VPRO-serie Tokidoki. Soms zijn het opmerkelijke feitjes. En omdat ze het nu eenmaal niet laten kan, zitten er in haar verzameling ook veel schitterende observaties van de Japanse taal.    Japan in honderd kleine stukjes is een verfrissend boek voor reizigers, thuisblijvers, taalliefhebbers en andere nieuwsgierigen. Paulien Cornelisse laat je ervaren hoe het voelt om te houden van een land dat nooit van jou zal zijn.  ",
    "price": 18.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/Yvkmn4jm8Ag2/138x210.jpg",
    "image_src": "https://media.s-bol.com/Yvkmn4jm8Ag2/550x832.jpg",
    "reviews": [
      {
        "id": "119929119",
        "author_name": "AKVD",
        "title": "Snoepjes",
        "timestamp": "2020-04-23",
        "rating": 100,
        "comment": "Diepe (Japanse) buiging Paulien! Het begint al bij het formaat en de omslag. Lief klein boekje met fleurig geel kapitaalbandje en knalroze leeslint! Prachtig afgewerkt met veel oog voor detail en dat past perfect bij de inhoud. Paulien levert hiermee weer een mooi staaltje kunst boekvorm af. Bovendien ook nog leerzaam. het plezier spat van elke pagina! Een plezier om te lezen. Eenmaal uit, kun je eruit blijven snoepen.  TIP: ook heel leuk om cadeau te geven!"
      },
      {
        "id": "119903531",
        "author_name": "Arinne",
        "title": "Introductie van Japan",
        "timestamp": "2020-04-22",
        "rating": 80,
        "comment": "Ik heb het boekje in 2 middagen helemaal uitgelezen, ik kan erg genieten van de manier waarop Paulien schrijft. Kort en krachtig maar toch met humor en een nuchtere nederlandse blik. Geinige boeiende dingen over Japan waarmee ik, als onbekende voor Japan, toch wat heb geleerd!"
      },
      {
        "id": "119995799",
        "author_name": "Streepje",
        "title": "Weer een leuk boek!",
        "timestamp": "2020-04-25",
        "rating": 100,
        "comment": "Wederom schrijft Paulien een humoristisch, interessant en informatief boekje. Haar schrijfstijl is uniek wat mij betreft en ik hou er erg van. Ik hoop dat ze nog veel van dit soort boeken blijft schrijven. Een echte aanrader!"
      }
    ]
  },
  {
    "id": "9200000123092844",
    "title": "Wolf Hall",
    "author": "Hilary Mantel",
    "desc": "Het beste boek van de eeuw volgens The GuardianZoon van een brute smid, mannetjesputter, familieman, charmeur en een politiek genie: Thomas Cromwell. De vele regels van de rigide klassenmaatschappij van de zestiende eeuw lijken voor hem niet te gelden en behendig vindt hij zijn weg naar en door het koninklijk hof, waar 'man is wolf to man'. Hij moet opstaan uit de puinhopen van persoonlijke rampspoed  het verlies van zijn jonge gezin en van kardinaal Wolsey, zijn geliefde leermeester  maar hij is tegen alles en iedereen in bereid Engeland te hervormen naar de wensen van Henry VIII.Een superieure roman waarin Cromwell en zijn tijdgenoten worden geportretteerd op een manier die de tijd waarin hetzich afspeelt volledig ontstijgt.\"Een meesterwerk.'  nrc Handelsblad\"Hilary Mantel is Nobelprijsmateriaal.'  vpro Boeken\"Het zindert en dendert van begin tot einde, het sleurt je mee,of je wilt of niet.'  Trouw",
    "price": 24.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/4/8/2/9200000123092844.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/4/8/2/9200000123092844.jpg",
    "reviews": [
      {
        "id": "59097742",
        "author_name": "DBdeWolf",
        "title": "Soms ingewikkeld maar briljant en zeer de moeite waard",
        "timestamp": "2015-12-30",
        "rating": 100,
        "comment": "Aan iedereen die twijfelt op basis van de sterk verschillende reviews hieronder zou ik willen zeggen: lees vooraf een paar Wikipediapagina's over Henry VIII en Thomas Cromwell, en je weet voldoende om dit boek te kunnen lezen en er enorm van te genieten, zelfs als je niet alles volledig begrijpt.Ik had de televisieserie gezien, dat helpt; maar dan nog zal ik niet beweren dat ik alles volledig kon volgen. Er zijn veel personages met verschillende en ook nog eens wisselende belangen, en het helpt ook niet dat de meeste personages Thomas, Henry, Mary of Jane heetten, en ook nog eens met verschillende namen worden aangeduid: soms hun voor- en/of achternaam, soms hun functie en soms zelfs alleen de plaatsnaam waar ze hertog of bisschop van zijn. Ook verwarrend is de vreemde gewoonte van de schrijfster om vaak niet duidelijk te maken wie ze met \"hij\" bedoelt. En dat wisselt dan ook nog eens, soms binnen een alinea. Het helpt w als je dat van tevoren weet (meestal is \"hij\" trouwens gewoon Cromwell zelf) en het went ook voor een deel.Maar zelfs als je niet alles kunt volgen is dit boek zeer de moeite waard. De hoofdlijnen zijn met een beetje achtergrondkennis duidelijk genoeg (de koning wil een nieuwe vrouw en is daarvoor bereid de volledige wetgeving van het land te veranderen, waar niet iedereen blij mee is) en de intriges, steken onder water, treffende beschrijvingen, scherpe, cynische, onderkoelde, dramatische en soms buitengewoon grappige dialogen en uitspraken zorgen ervoor dat dit boek, hoe ingewikkeld ook, erg plezierig is om te lezen. Wat een buitengewoon boeiende tijd en wat een buitengewoon boeiende personages!"
      },
      {
        "id": "81708109",
        "author_name": "JanWijnands",
        "title": "Intriges aan het hof van Hendrik de Achtste",
        "timestamp": "2017-02-17",
        "rating": 80,
        "comment": "De eerste keer dat ik begon in dit boek haakte ik na een paar hoofdstukken af. De tweede keer werd ik het verhaal ingetrokken door de machtstrijd tussen kardinaal Wolsey en hovelingen van de koning. Maar nadat die machtstrijd was beslist verviel het boek weer in een zekere traagheid. De derde keer heb ik het wel degelijk uitgelezen, want hoewel er dus niet echt veel actie is, is het wel een goed boek. Mantel's idiosyncratische stijl vond ik plezierig om te lezen. Wat ook leuk is is dat de personages grotendeels denken en spreken als moderne mensen, die alleen leven in een geheel andere politieke en sociale omgeving dan wij, aan het hof van Hendrik de Achtste. Iedereen is voornamelijk gericht op het realiseren van al Hendriks wensen en grillen, vooral zijn wens om te scheiden van zijn eerste vrouw en te trouwen met Anne Boleyn, en daarna weer van haar te scheiden. De hovelingen concurreren met elkaar om Hendrik het beste van dienst te zijn en daarmee het meest in diens gunst te komen, wat leidt tot meer titels, land en geld.Het verhaal volgt de carriere van  van hen: Thomas Cromwell, die in armoede wordt geboren en wegloopt bij een alcoholische gewelddadige vader. Van zijn jeugd is weinig bekend, behalve dat hij die doorbrengt in buitenlandse legers en in de handel, in Italie, Frankrijk en Vlaanderen, en dat hij waarschijnlijk Machiavelli heeft gelezen. Vervolgens duikt hij op als Wolsey's persoonlijke adviseur in zakelijke aangelegenheden, en daarna doet hij hetzelfde voor de koning. Dat alles tegen een achtergrond van religieuze hervorming en vervolging in de tijd van de reformatie.Het voordeel van een historische roman is dat je geen plot hoeft te verzinnen. Je hoeft alleen maar research te doen. Het nadeel is dat je het verhaal niet veel interessanter kan maken dan het is, tenzij je de plot verandert zodat het fictie wordt die alleen maar gebaseerd is op historische feiten. Je wint dan lezers maar je verliest weer andere. Uiteindelijk moet het boek het vooral van de mooie schrijfstijl en de psychologie van de personages hebben, en niet van de vaart van het verhaal.De schrijfstijl van Mantel is haar geheel eigen. Het meest opvallend is dat als het over Cromwell gaat, ze meestal schrijft: 'He, Cromwell,' etc. Dit maakt dat hoewel het boek in de hij-vorm is geschreven, de lezer de gebeurtenissen toch erg vanuit Cromwell ervaart. Het boek zit in feite tussen de hij en de ik vorm in. Ik vond het erg goed werken, maar dat is ongetwijfeld een kwestie van smaak."
      },
      {
        "id": "59404293",
        "author_name": "MarianneVan",
        "title": "Veel leesplezier voor weinig geld",
        "timestamp": "2016-01-05",
        "rating": 100,
        "comment": "Uitstekend geschreven en spannend boek.Samen met deel 2, Het boek Henry, een leesfeest voor liefhebbers van de tv-serie.Ik kan niet wachten op het 3e boek!"
      }
    ]
  },
  {
    "id": "9200000095737267",
    "title": "De Bourgondi",
    "author": "Bart van Loo",
    "desc": "Gezien bij DWDD.'Een proeve van groot meesterschap' - Frits van Oostrom'Vol cliffhangers en aangrijpende passages. Onweerstaanbaar' - Herman PleijDe Bourgondi vertelt de geschiedenis van de vroege Nederlandse eenwording. Het is een wonderlijk relaas van ontbolsterendesteden, ontwakend individualisme en uitstervende ridderidealen. Van schizofrene koningen, doortastende hertogen en geniale kunstenaars.Terwijl de Bourgondische hertogen met veldslagen, huwelijken en hervormingen de versnipperde Lage Landen tot  geheel smeedden, ontstonden onder hun impuls de onvergetelijke werken van Klaas Sluter, Jan van Eyck en Rogier van der Weyden.Bart Van Loo's even spannende als leerrijke verkenning van de middeleeuwen groeit gaandeweg uit tot een wervelende cultuurgeschiedenis.Meeslepend en erudiet vertelt hij waar wij vandaan komen. Als geen ander weet Van Loo bevlogenheid, humor en kennis van zaken te combineren.Meer boeken van Bart van Loo. ",
    "price": 34.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/6/2/7/9200000095737267.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/2/7/9200000095737267.jpg",
    "reviews": [
      {
        "id": "114952930",
        "author_name": "pierre2268",
        "title": "Een tijdreis door onze boeiende geschiedenis.",
        "timestamp": "2019-10-22",
        "rating": 80,
        "comment": "Bart Van Loo heeft mij opnieuw aangenaam verrast met dit boek. Op zijn eigengereide manier neemt de auteur ons mee op een reis door onze geschiedenis, de geschiedenis van De Lage Landen.In de proloog motiveert de auteur waarom hij dit boek wou en moest schrijven, om vervolgens naadloos en meesterlijk onze geschiedenis te beschrijven.Bart van Loo geeft ons inzicht in het ontstaan van de Lage Landen, waar strategie een heel belangrijke hoofdmoot van was. Niet enkel strategisch op gebied van handel en verdragen, maar ook op gebied van huwelijk. Immers door mensen aan elkaar te koppelen kon het  worden uitgebreid en zaten o.a. de Bourgondische hertogen op hun troon gebeiteld.Niet alles verliep echter van een leien dakje, vaak moesten offers worden gebracht en werden veldslagen uitgevochten.Zoals steeds bij Bart van Loo, leest ook dit boek lekker weg. Ondanks de droge materie, is het boek vlot en boeiend geschreven. Tijdens het lezen hoor je Bart van Loo het verhaal uitbundig en uit het hart vertellen. Hij is een rasverteller.Hij leert ons meer over de gewoonten, de normen , de waarden en de moraal aan het hof. Hij verduidelijkt in een heel levendige en beeldende stijl hoe bv. een riddertornooi verliep. Je beleeft dit als het ware vanop de eerste rij. Het boek staat vol van wist-je-datjes, vol van anekdotes en vol van leuke wetenswaardigheden.Leuk zijn de weetjes waar een woord vandaan komt:  schoof een houten of metalen snijplankje onder het brood, dat ook tailloir of tranchoir werd genoemd. Vlamingen noemen hun bord heden ten dage nog steeds teljoor of telloor (p. 126)Niettegenstaande de vlotte schrijfstijl en de gemoedelijke verteltrant, vereist het boek toch de nodige concentratie. Er zijn immers erg veel personen, veel namen, veel families en hun onderlinge verbanden en verbonden die onder de aandacht worden gebracht. Achteraan het boek vinden we gelukkig naast een heel interessante bibliografie en chronologie, ook een lijst met historische figuren, de stambomen en vorstenhuizen en tenslotte ook enkele praktische kaarten.Ik vind het persoonlijk een gemiste kans dat deze stambomen niet uitklapbaar zijn, wat het leesplezier nog versterkt zou hebben. Dit enige minpuntje is natuurlijk verwaarloosbaar in het totale plaatje.Ik heb erg genoten van dit meeslepende, leerrijke en spannende boek dat leest als een trein en kan het iedereen aanraden.Ik geef 4.5 (vier en halve) ster aan dit fijne boek."
      },
      {
        "id": "108772360",
        "author_name": "KrisBerwouts",
        "title": "Bart Van Loo doet het weer!",
        "timestamp": "2019-02-11",
        "rating": 100,
        "comment": "Deze week het nieuwe boek van Bart Van Loo uitgelezen,  Bourgondi, waar hertogen met tot de verbeelding sprekende namen als Jan Zonder Vrees, Filips de Goede en Karel de Stoute zich niet alleen wisten te handhaven tijdens  van de meest turbulente periodes in de Europese geschiedenis, maar er ook in slaagden hun invloed en grondgebied gestadig uit te breiden. Ook de Nederlanden vielen onder Bourgondi en gingen er uiteindelijk het zwaartepunt van uitmaken. Bart Van Loo trekt alle registers open  als begenadigd schrijver, podiumbeest, rasverteller, pletwals- en dompelt ons onder in het wapengekletter en de diplomatieke spitstechnologie tijdens de Honderdjarige Oorlog (1337-1453). Landen als Frankrijk en Engeland kregen niet alleen verder vorm, maar bestreden elkaar ook om de controle over het continent. Daarin speelde Bourgondi met onder andere de Vlaamse steden een belangrijke rol. Het hertogdom hing feodaal af van Frankrijk maar was economisch voor een belangrijk deel geori op Engeland. Van Loo weidt ook uit, bijvoorbeeld over lifestyle, dress code en hoofse etiquette op en rond het steekspel, of de succulente overdaad die de revue passeerde op exuberante en diplomatiek zeer uitgekiende bruiloften. Of over kunst. Jan van Eyck komt bijvoorbeeld uitgebreid aan bod. Van Loo portretteert de schilder en zijn werk op een sleutelmoment in de kunstgeschiedenis, waarin de kunstenaar uit de schaduw treedt en een meer zichtbare rol gaat spelen in de maatschappij. In  Bourgondi slaagt Bart Van Loo er in het gevoel in stand te houden dat we in een geweldig jongensboek zitten (Jan Zonder Vrees! Steekspel! Veldslagen! Exquise moorden en samenzweringen!) maar geeft ons uiteindelijk een genuanceerd beeld over een erg complex tijdsscharnier in onze geschiedenis. Hij beschrijft een kantelende wereld waarin ridders en edellieden hun relevantie verliezen en burgers meer ruimte opeisen. Het wordt  een fascinerend verhaal over staatsvorming in de lage landen en ook elders in Europa, met veel aandacht voor de economische onderbouw en de financi ruggengraat daarvan.  Monumentaal."
      },
      {
        "id": "108421194",
        "author_name": "AstroPiet",
        "title": "Meesterwerk",
        "timestamp": "2019-01-28",
        "rating": 100,
        "comment": "Meer dan 500 pagina en toch kost het moeite het boek niet in  adem uit te lezen: wegleggen is een beproeving! Het boek beschrijft een ten onrechte vergeten stukje geschiedenis. Een enerverend stukje geschiedenis: de opkomst en ondergang van een machtig rijk, bestuurd door zeven generaties van een puissant rijke familie: moord en doodslag, verraad, haat, bedrog, tragiek, bloedstollende intriges, doortrapte slimheid, verbijsterende blunders en frappante toevalligheden: niets ontbreekt. Dit diepgravend gedocumenteerde boek leest desondanks als een spannende roman. De auteur schrijft zoals hij spreekt: aanstekelijk enthousiast en met de nodige humor, in een vlotte hedendaagse stijl met een snufje bloemrijke Vlaamse  Bourgondische  charme. Vergeet Game of Thrones, dit stukje historie is meer bizar en aangrijpend dan de beste fantasyauteur kan bedenken!"
      }
    ]
  },
  {
    "id": "9200000107493534",
    "title": "Woensdagmiddag met de Zoete Zusjes",
    "author": "Hanneke de Zoete",
    "desc": "Knutselen, spelletjes doen, slijm maken, bakken in de keuken en nog veel meer! Dit leuke doeboek van de Zoete Zusjes staat boordevol leuke activiteiten. Je hoeft je zeker niet meer te vervelen!Woensdagmiddag met de Zoete Zusjes is h doeboek voor alle kinderen tussen 4 en 8 jaar die graag kijken naar de filmpjes van Saar en Janna (@dezoetezusjes). Nu kunnen zij lekker zelf aan de slag gaan! Dit boek is een bron van knutselidee, lekkere bakrecepten, verassende spelletjes, de gaafste challenges en nog veel meer. Ideaal voor vrije middagen en het weekend zodat kinderen veel plezier kunnen hebben samen met hun ouders of broers en zussen. Het perfecte boek om te knutselen en creatief bezig te zijn met kinderen!",
    "price": 15.0,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/3/5/3/9200000107493534.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/5/3/9200000107493534.jpg",
    "reviews": [
      {
        "id": "111713660",
        "author_name": "Marieke9876",
        "title": "hier word je h vrolijk van",
        "timestamp": "2019-06-11",
        "rating": 100,
        "comment": "Wat een leuk en blij en vrolijk boek is dit! De you-tube filmpjes van de Zoete Zusjes zijn absoluut favoriet bij ons thuis en met dit boek kunnen we alle leuke challenges en spelletjes thuis nadoen. Mijn dochters van 5 en 8 zullen h erg blij zijn met dit boek. Als de jongste 6 wordt weet ik het al wel: we doen een Zoete Zusjes kinderpartijtje."
      },
      {
        "id": "112033731",
        "author_name": "Sophie29",
        "title": "WOW! Twee blije dochters",
        "timestamp": "2019-06-25",
        "rating": 100,
        "comment": "Mijn dochters van vijf en zes wilden direct het boek hebben toen ze het voorbij zagen komen in een van de video's van de Zoete Zusjes. Wat een geweldig boek! Het ziet er goed uit en past precies bij de video's van de Zoete Zusjes. Mijn dochters zijn er heel blij mee."
      },
      {
        "id": "112077188",
        "author_name": "Likeje",
        "title": "Lekker even offline!",
        "timestamp": "2019-06-27",
        "rating": 80,
        "comment": "Wat een gezelligheid het spat van elke pagina af! Het boek wordt bijna dagelijks gebruikt door mijn dochter en haar vriendinnetje. De regenboogijsjes waren de afgelopen dagen favoriet en ik ben blij dat ze even achter de Ipad weg zijn!"
      }
    ]
  },
  {
    "id": "9200000035690401",
    "title": "De intelligente belegger",
    "author": "Benjamin Graham",
    "desc": "Volgens Warren Buffet verreweg het beste boek over beleggen dat ooit is geschreven.De klassieker De intelligente belegger uit 1949 wordt zelfs na ruim 65 jaar nog steeds geprezen als de bijbel die iedere belegger gelezen moet hebben. De filosofie van Benjamin Graham heeft zich door de jaren heen keer op keer bewezen, hij behoedt beleggers voor kostbare fouten en leert ze een succesvolle langetermijnstrategie te ontwikkelen. Omdat Graham niet vertelt w aandelen je zou moeten kopen, maar juist een effectieve manier van denken en handelen aanleert, is het boek nog steeds verbazingwekkend actueel. De intelligente belegger is in de loop der jaren in talloze talen vertaald en sinds verschijnen zijn er wereldwijd meer dan 1 miljoen exemplaren verkocht. Met een uitgebreide inleiding van superbelegger John C. Bogle, oprichter van The Vanguard Group.",
    "price": 24.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/0/4/0/9200000035690401.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/4/0/9200000035690401.jpg",
    "reviews": [
      {
        "id": "100674327",
        "author_name": "Notitieboek123",
        "title": "Degelijke basis, maar slechts een introductie",
        "timestamp": "2018-03-02",
        "rating": 60,
        "comment": "Het boek is niet voor niets al decennialang de standaard onder beleggingsboeken. Er wordt een heldere en verstandige kijk op beleggen beschreven die, ondanks gedateerde voorbeelden, nog immer geldt. De gedateerdheid van de voorbeelden doet enerzijds geen afbreuk aan de theorie, maar zorgt wel voor enkele onzekerheden in projectie op de tegenwoordige tijd. De voorbeelden dateren uit de jaren aan het eind van de 19e eeuw tot en met de eerste jaren na de tweede Wereldoorlog. Deze periode kende dus twee wereldoorlogen, de depressie van de jaren  en het begin van de wederopbouw. Het is lastig te beoordelen of deze voorbeelden nog steeds een juiste weergave bieden. Desondanks een goed boek als basis om hierna verder de diepte in te gaan.Voor mij mist het boek concrete uitwerkingen, de beschreven voorbeelden komen niet met alle details om de denkwijze goed te volgen. Daarnaast vind ik de vertaling naar het Nederlands slecht. De vertaler heeft vermoedelijk weinig of geen kennis van de materie. Termen worden niet consistent vertaald waardoor de voorbeelden moeilijker te volgen zijn.Enige kennis over beleggen en de kenmerken van financi producten is wel vereist."
      },
      {
        "id": "52626080",
        "author_name": "beslisser",
        "title": "ondanks ouderdom nog zeer bruikbare informatie",
        "timestamp": "2015-08-06",
        "rating": 80,
        "comment": "Graham maakt onderscheid tussen beleggen en speculeren. Hij richt zich tot beleggers; mensen die op basis van onderzoek weloverwogen(risico)afwegingen maken en dan pas beslissen. Hij maakt een onderscheid tussen min of meer passieve en actieve beleggers. Voor beide groepen heeft hij waardevolle adviezen. Als je als belegger de zelfdiscipline kunt opbrengen om te handelen op basis van de adviezen win je waarschijnlijk niet de hoofdprijs, maar je hebt een goede kans dat je alleszins redelijk scoort en de risico's binnen de perken houdt.De essentie van het boek staat in het laatste hoofdstuk.Het boek is een aanrader voor wie van beleggen een serieuze zaak wil maken."
      },
      {
        "id": "82920764",
        "author_name": "fabien0070",
        "title": "old gold",
        "timestamp": "2017-03-16",
        "rating": 100,
        "comment": "Dit boek bevat informatie die al jaren bekent en toch nog heel erg relevant is voor de wereld van vandaag(misschien zelfs van de toekomst). Deze kennis word ook nog eens op een duidelijke en fijne manier uitgelegt(zelf voor mij en mijn dyslexie), een must read dus! zeker de moeite waardt!"
      }
    ]
  },
  {
    "id": "9200000040681479",
    "title": "After - After 3: Hij hoort bij jou",
    "author": "Anna Todd",
    "desc": "De achttienjarige Tessa Young heeft haar vriendje en overbezorgde moeder achtergelaten om te gaan studeren aan de universiteit van Washington. Dit had ze al jaren gepland en ook de rest van haar toekomst lijkt al helemaal vast te liggen. Maar dan ontmoet ze Hardin. Hij is onaardig en zit onder de tattoos en piercings. Zonder dat ze het wil weet Hardin een grote passie in Tessa naar boven te halen. Ze leert zijn wilde en romantische kant kennen en wordt gedwongen een keuze te maken tussen haar vertrouwde jeugdvriendje Noah, en een toekomst die spannend, nieuw en onbekend is... ",
    "price": 20.0,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/7/4/1/9200000040681479.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/4/1/9200000040681479.jpg",
    "reviews": [
      {
        "id": "52425004",
        "author_name": "Meauvs",
        "title": "Weer geweldig!!",
        "timestamp": "2015-08-01",
        "rating": 100,
        "comment": "En weer weet Anna Todd mij van mijn stoel te blazen met het alweer  na laatste boek uit haar After-serie.Je wilt het boek in een keer uitlezen en het einde doet je weer versteld staan en verheugen naar het, helaas, laatste deel.Kan niet wachten tot september!!Ben verslaaft aan Hardin en Tessa!"
      },
      {
        "id": "53690368",
        "author_name": "Biancablok",
        "title": "Een heerlijk vervolg",
        "timestamp": "2015-08-27",
        "rating": 80,
        "comment": "Tessa en Hardin draaien nog steeds de hele tijd om elkaar heen. Het zijn twee tegenpolen die elkaar maar blijven aantrekken en afstoten. Ze kunnen niet met, maar zeker niet zonder elkaar. Wanneer Hardin erachter komt dat Tessa naar Seattle gaat verhuizen is dat weer de aanleiding tot een hele reeks ruzies. Hij wil graag dat zij met hem naar Engeland verhuist. Toch kiest zij voor zichzelf en vertrekt naar Seattle, ondanks dat zij hiermee haar relatie met Hardin op het spel zet.De cliffhanger van deel 2 is de proloog van deel 3, Tessa komt oog in oog te staan met Richard, haar vader. Hij leidt een zwervend bestaan en omdat hij haar vader is neemt Tessa hem tot ergernis van Hardin mee naar hun appartement. Als Tessa in Seattle zit staat Richard ineens bij Hardin op de stoep. Hardin ontdekt dan dat Richard verslaafd is aan de drugs, een gegeven dat hij voor Tessa verborgen probeert te houden.De relatie met Tessa zorgt ervoor dat Hardin milder wordt, hij houdt rekening met haar maar ook de relatie met zijn vader verbeterd. Doordat Tessa zover van hem vandaan zit komt hij tot het besef dat hij niet langer alleen wil zijn, hij is bereid om ook naar Seattle te verhuizen. Als Hardin aan de vooravond van de bruiloft van zijn moeder iets te horen krijgt, zet dat zijn hele bestaan op zijn kop zet.Beoordeling:Het boek telt 672 pagina en is hier en daar wat langdradig. De relatie tussen Tessa en Hardin is ten opzichte van deel 1 en 2 nagenoeg hetzelfde. Tessa komt wel meer voor zichzelf op, accepteert niet zomaar de nukken van Hardin en doet de dingen op haar manier. De verhaallijn over haar vader vond ik wat magertjes, het voegt weinig toe aan het verhaal. De hoofdstukken zijn om en om geschreven vanuit Tessa of Hardin, daardoor lees je gedachten over een bepaalde situatie vanuit twee personages.Ik heb uiteindelijk van dit deel net zo genoten als van de voorafgaande delen, het werd hier en daar wel wat voorspelbaar. Er komen veel gedetailleerde seks sc voor in alle 3 de delen, hierdoor lijkt het wel  tinten grijs voor de jonge lezer. Hardin is dan wel erg dominant, Tessa is zeker geen onderdanige! Toch knap dat de auteur de lezer zo geboeid weet te houden met een dergelijk beknopte verhaallijn en zoveel pagina. De cliffhanger van dit deel maakt mij wel weer erg nieuwsgierig naar deel 4, deze ga ik dan ook zeker aanschaffen en lezen.Gezien het aantal pagina mag ik zeggen dat ik toch een aantal uren zeer aangenaam ben beziggehouden, ik geef het boek 3.5 sterren."
      },
      {
        "id": "91711207",
        "author_name": "MvV1971",
        "title": "After",
        "timestamp": "2017-08-08",
        "rating": 60,
        "comment": "Ik vond de verhaallijn erg duidelijk en wat ik minder goed vond is dat er geen 4 delen nodig zijn om het verhaal compleet te vertellen."
      }
    ]
  },
  {
    "id": "9200000015511919",
    "title": "Het enige echte kleurboek voor volwassenen",
    "author": "Diverse auteurs",
    "desc": "Vroeger kon je urenlang geconcentreerd aan een tekening werken. De tijd leek stil te staan en je ging helemaal op in je eigen creativiteit. Maar wie heeft daar in deze tijd nou nog tijd, inspiratie en ruimte voor in zijn drukke alledaagse schema? Wat is er dan leuker dan echt volwassen kleurplaten in te kleuren tijdens een lange winteravond, in je pauze of op vakantie. Prachtige afbeeldingen om in te vullen, even de gedachten op nul zetten en heerlijk ontspannen. Het werkt verslavend. Dit prachtige 'Enige echte kleurboek voor volwassenen' gaat je urenlang bezighouden.Kleuren voor volwassenen is de nieuwe hype, vergelijkbaar met breien en haken is het een enorm rustgevende bezigheid.",
    "price": 6.95,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/9/1/9200000015511919.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/9/1/9200000015511919.jpg",
    "reviews": [
      {
        "id": "47870990",
        "author_name": "AnnTes",
        "title": "Niet helemaal mijn smaak",
        "timestamp": "2015-04-19",
        "rating": 60,
        "comment": "Deze serie kleurboeken is niet helemaal mijn smaak. Persoonlijk vind ik de meeste kleurplaten te druk/spreken mij niet zo aan en ze lopen door tot in de vouw van het boek (moeilijk te kleuren). Pluspunt is w, dat er heel veel verschillende kleurplaten in staan. Heb uiteindelijk voor andere kleurboeken gekozen, die mij meer aanspreken. Bovenstaande is mijn persoonlijke mening en keuze. Kan me voorstellen, dat anderen deze boeken w leuk vinden."
      },
      {
        "id": "37454368",
        "author_name": "LydiavG",
        "title": "leuk boek",
        "timestamp": "2014-06-17",
        "rating": 80,
        "comment": "Dit is een leuk tijdverdrijf voor volwassenen en is niet kinderachtig. Helaas is het boek onhandig gelijmd, waarxoor het boek niet helemaal open slaat. Daarom heb ik eerst voorzichtig de bladen stuk voor stuk losgehaald. Nu kan ik de tekeningen eerst kopi voor ik ze gebruik, zodat ik de afbeeldingen vaker kan gebruiken."
      },
      {
        "id": "43409572",
        "author_name": "watermark",
        "title": "leuk en ontspannend",
        "timestamp": "2014-12-02",
        "rating": 80,
        "comment": "Er zitten schitterende tekeningen in, met veel details, een tekening heb je niet zomaar in een half uurtje ingekleurd. Nadeel is wel dat het niet in een ringband zit. Daardoor zijn de tekeningen aan de linkerkant wat lastiger te kleuren. Maar je zet de zijnkant rechtop en ook dat blaadje ligt plat."
      }
    ]
  },
  {
    "id": "9200000038560655",
    "title": "Nooit meer di",
    "author": "Sandra Bekkari",
    "desc": "Hoewel de meeste mensen zich bewust zijn van de noodzaak van gezond eten, is het niet altijd gemakkelijk om ook effectief de omschakeling te maken. ,  lekker,  blijft, de vooroordelen zijn legio. De Sana-methode bewijst dat het anders kan. Op basis van het oorspronkelijke mediterrane dieet, met natuurlijke voedingsmiddelen en een prominente plaats voor superfoods, biedt Sana een manier aan om een gezond voedingspatroon toe te passen in de dagdagelijkse en smakelijke keuken.Sandra Bekkari heeft haar strepen als voedingsdeskundige al verdiend: met haar voedingsadviesbureau  begeleidde ze samen met een team van consulenten al heel wat mensen naar een gezondere levensstijl. In haar boek  meer di brengt ze haar wetenschappelijk gefundeerde voedingskennis op een concrete en praktische manier naar de lezers. Een omschakeling in 7 stappen, waarbij de focus ligt op goede gewoontes die grote veranderingen kunnen teweegbrengen.",
    "price": 24.95,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/5/6/0/9200000038560655.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/6/0/9200000038560655.jpg",
    "reviews": [
      {
        "id": "64802490",
        "author_name": "MusicLies",
        "title": "Hulpmiddel voor een gezonder leven",
        "timestamp": "2016-04-14",
        "rating": 80,
        "comment": "Dit boek is een geweldige aankoop voor mensen die een gezonde voedingsstijl hebben of willen aanleren. Het is nogal veel uitleg aan de start van het boek maar deze is toch wel interessant om eens een keertje door te nemen. De recepten zelf zijn echte toppers. Als je fan bent van Pascale Naessens gaan de recepten in dit boek jou ook kunnen bekoren denk ik. Je hebt slechts weinig ingredi nodig om al overheerlijke gerechten op tafel te kunnen zetten. De receptjes zijn makkelijk en geven je een goed gevoel. Ik ben blij dat ik dit boek gekocht heb!"
      },
      {
        "id": "62512763",
        "author_name": "Lisekevc",
        "title": "Zeker een aanrader voor wie gezond wilt eten met gemakkelijke recepten",
        "timestamp": "2016-02-19",
        "rating": 100,
        "comment": "Het boek is opgedeeld in 2 delen. Eerst wordt je wegwijs gemaakt in de Sana-methode waarna de recepten volgen.Deze zijn makkelijk te bereiden, zonder ingredi waar je nog nooit van gehoord hebt.Het is een leuke manier om met meer groenten te koken zonder het eigenlijk te beseffen.Zeker een aanrader voor een gezondere levensstijl zonder al te veel poespas."
      },
      {
        "id": "79924915",
        "author_name": "akinds",
        "title": "Super gerechten",
        "timestamp": "2017-01-25",
        "rating": 100,
        "comment": "Gezond eten wordt eenvoudiger"
      }
    ]
  },
  {
    "id": "9200000107638139",
    "title": "Jamie's VEG",
    "author": "Jamie Oliver",
    "desc": "VEG van Jamie Oliver: simpele en heerlijke groenterecepten voor iedereen!       Jamie Oliver, het wereldwijde kookfenomeen, is terug! VEG staat vol supermakkelijke, gezonde, overheerlijke, toegankelijke en betaalbare groenterecepten. De gerechten van Jamie knallen van kleur  smaak. Hij wil je ervan overtuigen dat groenten heerlijk en vullend zijn, en dat je met al dat heerlijks op je bord het vlees echt niet mist. Of je nu voor  of meer vleesvrije dagen per week gaat, helemaal vegetarisch kookt, of gewoon nieuwe, briljante idee wilt opdoen: met dit boek scoor je op alle fronten.   ",
    "price": 23.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/qYnQGPVm2NGR/163x210.jpg",
    "image_src": "https://media.s-bol.com/qYnQGPVm2NGR/550x705.jpg",
    "reviews": [
      {
        "id": "114100291",
        "author_name": "fiskie",
        "title": "Simpele, smakelijke recepten",
        "timestamp": "2019-09-17",
        "rating": 100,
        "comment": "Een goed gevarieerd boek met smakelijke recepten. Ook echt een aanrader als je gewoon een of twee dagen per week vegetarisch wil eten maar nog niet echt je weg weet te vinden in alle mogelijkheden die er op dat vlak zijn."
      },
      {
        "id": "115179828",
        "author_name": "melhartman",
        "title": "Zo en zo",
        "timestamp": "2019-10-31",
        "rating": 40,
        "comment": "Ik heb bijna hoofdzakelijk vegetarische en veganistische kookboeken in huis, want hoewel mijn man wel vlees eet, ben ik al 30 jaar vegetarisch. Ieder kookboek heeft wel enkele verrassende recepten, maar in deze  vond ik er weinig terug. De recepten leken snel in elkaar geflanst zonder controle nadien. Er stonden dan ook enkele fouten in. Pluspunt: naast vegetarische ook veel veganistische recepten.Het zijn allemaal groenterecepten, vandaar geen desserts in dit kookboek, wat ook helemaal niet hoeft. Het zorgt er voor dat er veel variatie is: curry, stoofpotten, hartige baksels, soepen, sandwiches, ovengerechte, rijst- & noedelgerechten, pasta, salades, burgers en eenpanswondertjes. Apart hoofdstuk en het verrassendst vond ik de vrijdagavondsnacks. Hoewel veel recepten eenvoudig en snel zijn, zitten er toch ook behoorlijk wat recepten bij die ingewikkelder zijn en veel tijd vergen. Dus niet allemaal ' groente recepten. Groot voordeel van dit kookboek: bij elk recept staan de voedingswaarden vermeld en opnieuw mooie fotografie.Als vegetarisch kookboek voor de flexitari best ok, met relatief veel variatie. Voor de doorgewinterde vegetari echter zijn er betere alternatieven."
      },
      {
        "id": "115840955",
        "author_name": "Slolloe",
        "title": "Vegatarisch koken en toch lekker eten zonder dat je vis of vlees mist.",
        "timestamp": "2019-11-19",
        "rating": 100,
        "comment": "Wij eten elke dag vlees en vis en toen dit boek uitkwam zei ik tegen mijn man dit kookboek van Jamie Oliver hoef ik niet hoor. Kan me geen dag zonder vlees en of vis voorstellen. Verder had ik alle kookboeken van Jamie Oliver. En toen zaten we naar 24kitchen te kijken naar de nieuwe serie van Jamie. Alles vegetarisch. Toen waren we na een aflevering al om. Nu blijkt dat je wel lekker kunt eten zonder vlees en of vis. De zelfde avond nog heb ik het kookboek besteld. Er staan echt heerlijke recepten in en daarbij mis je echt geen vlees of vis. Een geweldig kookboek met heel erg veel lekkere recepten. Een aanrader. Ook als je denkt dat je niet lekker zou kunnen eten zonder vlees of vis is dit kookboek echt de moeite waard. Ik ben zo blij met de aankoop."
      }
    ]
  }
]