[
  {
    "id": "9200000123911129",
    "title": "Falastin",
    "author": "Sami Tamimi",
    "desc": "Het langverwachte vervolg op Ottolenghi's bestseller Jeruzalem!Van de co-auteurs van de Ottolenghi-bestsellers Jeruzalem, Ottolenghi - Het Kookboek en Simpel.Sami Tamimi en Tara Wigley reizen door Bethlehem, Oost-Jeruzalem, Nablus, Jenin, Haifa, Akka, Nazareth, Galilea en de Westelijke Jordaanoever en nodigen je uit om de smaken uit Sami's thuisland te ervaren. Het eten is de perfecte mix van traditioneel en eigentijds, met recepten die al generaties lang zijn doorgegeven. De gerechten die zijn ge door Sami en Tara's samenwerking met producenten en boeren in heel Palestina. Dek je tafel met de meest heerlijke gerechten - van overvloedige salades, soepen en gezonde granen tot luchtige broodjes, eenvoudige gerechten en geparfumeerde zoete lekkernijen. Falastin staat vol verbluffende gerechten die je wilt koken en eten, waar je verliefd op wordt en die je je eigen maakt. In prachtige uitgave met linnen omslag.",
    "price": 29.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/KrwoDk2gKGqY/154x210.jpg",
    "image_src": "https://media.s-bol.com/KrwoDk2gKGqY/550x748.jpg",
    "reviews": [
      {
        "id": "119961643",
        "author_name": "Marielle",
        "title": "Zalige recepten",
        "timestamp": "2020-04-24",
        "rating": 100,
        "comment": "Fantastisch boek met heerlijke recepten. Ik waan mij tijdens het eten weer helemaal in Tel Aviv.Recepten zijn duidelijk, ingredi zijn makkelijk verkrijgbaar en de foto's zijn prachtig."
      },
      {
        "id": "120196865",
        "author_name": "Adelien44",
        "title": "Mooi kookboek",
        "timestamp": "2020-05-01",
        "rating": 80,
        "comment": "Inmiddels bezit ik het boek een paar weken en heb er al veel uit gekookt. Denk aan een risotto, maar dan met yoghurt. Een lamsbout, slowcooked. Aubergine op tig manieren, veel linzen. Steeds met die heerlijke kenmerkende smaken uit Palestina en midden oosten. Recepten zijn helder, wel wat bewerkelijk soms. Een aantal doet sterk denken aan Jeruzalem, het kookboek dat de schrijver met Yotham Ottolenghi maakte. Interessante verhalen tussen de recepten door. Kookboek waar ik blij van ben."
      }
    ]
  },
  {
    "id": "9200000075854553",
    "title": "De edele kunst van not giving a fuck",
    "author": "Mark Manson",
    "desc": "Van populair weblog naar New York Times-bestseller is dit h boek voor zelfhulphaters! Stop met altijd maar positief zijn, en leer in plaats daarvan om te gaan met je tekortkomingen en de tegenslagen in het leven. Zodra je niet meer wegrent voor je angsten, fouten en onzekerheden maar de pijnlijke waarheid onder ogen durft te zien, vind je de moed en het zelfvertrouwen waar je in deze tijd zo'n behoefte aan hebt. Mark Manson geeft je de tools om te kiezen waar jij om geeft, en dus ook waar je niet om geeft. Dat idee omarmen werkt bevrijdend.Humoristisch en vol goede grappen, maar bovenal ondersteund door wetenschappelijk onderzoek. Dit is de Nederlandstalige versie. Bekijk hier de Engelstalige versie",
    "price": 20.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/5/5/4/9200000075854553.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/5/4/9200000075854553.jpg",
    "reviews": [
      {
        "id": "101851241",
        "author_name": "doote",
        "title": "Oppervlakkig",
        "timestamp": "2018-04-23",
        "rating": 40,
        "comment": "Het begint met irritant vaak alle fucks die voorbij komen, ieder hoofdstuk begint met het gevoel dat het wel oke is en er nu echt een leuk stuk komt maar dan word je weer teleurgesteld met hetzelfde verhaaltje als het vorige hoofdstuk maar dan anders geschreven."
      },
      {
        "id": "99713801",
        "author_name": "Rvdg77",
        "title": "Meh...",
        "timestamp": "2018-01-27",
        "rating": 60,
        "comment": "Boek is eigenlijk gericht aan de generatie van de Millenials en dan specifiek de 'special snowflakes'. Samenvatting: je bent niet speciaal, verlaag je eisen en wees tevreden met de doelen die je haalt. Geen topper, wel een aantal leuke quotes. Wellicht ben ik met 41 net te oud om tot de doelgroep te horen.Aanraders die, naar mijn bescheiden mening, beter zijn en je meer tot denken aanzetten zijn:* Essentialism - Greg McKeown* The Obstacle Is The Way - Ryan Holiday* Spartan Up - Joe DeSena"
      },
      {
        "id": "101766998",
        "author_name": "Ellis1986",
        "title": "Lees door en je wordt niet teleurgesteld",
        "timestamp": "2018-04-18",
        "rating": 80,
        "comment": "Dit boek begint een beetje vervelend, als het zoveelste Amerikaanse zelfhulpboek, maar nadat de schrijver zijn hart heeft gelucht door alle 'fucks' eruit te gooien, wordt het een prettig, leesbaar en leerzaam boek. Elk hoofdstuk begint met een anekdote en ik vind dat erg leuk om te lezen. Veel dingen liggen voor de hand, maar het is altijd goed om eraan herinnerd te worden. Ook kwam ik tot een aantal nieuwe inzichten. Al met al een aanrader voor mensen die zich om de mening van anderen druk maken."
      }
    ]
  },
  {
    "id": "9200000075055794",
    "title": "Podkin eenoor",
    "author": "Kieran Larwood",
    "desc": "Laat je meevoeren door dit verrassende fantasy-verhaal over een onwaarschijnlijke held. 'Verhalen gaan niet alleen maar over strijd en wraak,' zegt de bard. 'Je moet ook de hoofdpersonen tot leven laten komen. Een beetje spanning, een beetje sfeer, dat hoort er ook bij. En wat romantiek.' Welkom in de wereld van Podkin Eenoor Ieder konijn weet wie Podkin Eenoor is. Van jong tot oud kennen ze de verhalen over hun onverschrokken, slimme soortgenoot. Zijn status is legendarisch, mythisch haast. Maar zijn die verhalen niet een beetje overdreven? Het is midwinternacht als een rondreizende bard aankomt in de konijnenburcht van Doornwoud. In ruil voor een maaltijd en een slaapplek biedt hij aan het  verhaal te vertellen. Ademloos luisteren de konijnen naar de geschiedenis van Podkin Eenoor - het dappere konijntje dat ondanks zijn jonge leeftijd hun allergrootste vijand wist te verslaan. Magische illustraties Met heel veel sfeer, spanning en een onderliggende grimmigheid laat dit fantastische avonturenverhaal zich vergelijken met klassiekers als De Hobbit en natuurlijk Waterschapsheuvel. De even zo magische illustraties zijn van David Wyatt, die eerder boeken illustreerde van auteurs als J.R.R. Tolkien, Edgar Allan Poe en Terry Pratchett.",
    "price": 1.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/8wKPG9vqjYL/136x210.jpg",
    "image_src": "https://media.s-bol.com/8wKPG9vqjYL/544x840.jpg",
    "reviews": [
      {
        "id": "92437372",
        "author_name": "Ikvindlezenleuk",
        "title": "Podkin Eenoor",
        "timestamp": "2017-08-20",
        "rating": 80,
        "comment": "Het is een spannend en mooi verhaal over Podkin. Ik denk dat dit boek een klassieker kan worden, omdat het spannend en goed geschreven is. Dit is het eerste deel van een serie over Podkin en ik ben heel benieuwd hoe het verhaal van Podkin verder gaat."
      },
      {
        "id": "97030711",
        "author_name": "Mieltjehh",
        "title": "Awsome",
        "timestamp": "2017-11-13",
        "rating": 100,
        "comment": "Ik heb deel een en twee gelezen en ik las ze allebij binnen een of twee weken uit :-) Supper leuk !! meteen lezen"
      },
      {
        "id": "91260233",
        "author_name": "Leeslintje",
        "title": "Konijnen Sage",
        "timestamp": "2017-07-30",
        "rating": 80,
        "comment": "Vlot geschreven verhaal. Het speelt zich af in een soort konijnen Midden Aarde. Het is een raamvertelling, een constructie die de griezelige stukjes waarschijnlijk iets beter te hanteren maakt voor jonge of zeer gevoelige kinderen . Voorlees materiaal bij uitstek voor kinderen van 7-10 jaar."
      }
    ]
  },
  {
    "id": "9200000123911131",
    "title": "Het geheim van levenskracht",
    "author": "Rajshree Patel",
    "desc": "Het Geheim van Levenskracht geeft je praktische tips waarmeeje optimaal gebruik kan maken van de onuitputtelijke bron vanlevensenergie. In dit boek legt Rajshree Patel uit hoe jij, in je drukkebestaan, toegang krijgt tot je onbegrensde potentieel.Ze neemt je mee op een interessante reis van zelfontdekking.Door de waardevolle kennis uit dit boek te overdenken  in depraktijk te brengen, zal alles in je leven makkelijker gaan. Ontdekwat het betekent voor je relatie, in de omgang met anderen, in jewerk en in de omgang met jezelf. Voel je elke dag vitaal en energiek Ervaar meer rust in je hoofd Bevrijd jezelf van beperkende overtuigingen Heb minder last van negatieve gedachten Verlaag je stressniveau Leef vanuit je innerlijke krachtRajshree Patel spreekt al dertig jaar over mindfulness, meditatie,ademhaling en de mind. De voormalige officier van justitie uitLos Angeles stuitte per toeval op de Indiase Vedische traditie enwerd een internationaal gerenommeerd leraar van deze diepe,tijdloze wijsheid. Als teacher van The Art of Living gaf ze les aanhonderdduizenden mensen in 35 landen. The Power of Vital Force(2019) werd in de VS een bestseller.",
    "price": 21.95,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/L8N2Y7RopxXA/149x210.jpg",
    "image_src": "https://media.s-bol.com/L8N2Y7RopxXA/550x771.jpg",
    "reviews": [
      {
        "id": "120497822",
        "author_name": "eliperres",
        "title": "Wat een geweldig boek!",
        "timestamp": "2020-05-09",
        "rating": 100,
        "comment": "Het geheim van levenskracht, wat een geweldig boek! Ik heb hem in  adem uitgelezen en ben hem weer aan het lezen. Schitteren geschreven en geweldig vertaald door  Michael Pilarczyk! Ik werd volledig meegezogen in het verhaal en niets of niemand kon mij afleiden. Dankbaar voor haar openheid, praktische tips en waardevolle kennis ging  ik direct aan de slag. Twee dagen geleden het boek aangekocht en de ademhalingstechnieken heb al 2 dagen toegepast, super eenvoudig, vergt weinig tijd en heel effici, voel me nu al energieker dan ooit.Haar methode is simpel, een geweldig ontdekkingsreis naar jezelf, een echte eye-opener! Kortom een geweldig boek en een echte aanrader. Iedereen is het waard om op een simpele manier je onbegrensde potentieel te kunnen aanboren en om een gemakkelijker, leuker leven te kunnen leidenDus doe jezelf niet te kort en ontdek hoe je optimaal gebruik kan maken van de onuitputtelijk bron van levensenergie!Veel leesplezier"
      },
      {
        "id": "120582277",
        "author_name": "Kushma",
        "title": "een \"groot\" boek, een aanrader!",
        "timestamp": "2020-05-12",
        "rating": 100,
        "comment": "Dit boek ervaar ik als een prachtig groot zeer inspirerend geschenk, o.a. omdat het je bewust maakt van je patronen en je aanzet tot verandering van de patronen in je denken.Wat mij ook bijzonder aanspreekt is dat je de power of now zo gemakkelijk kunt ervaren door met je levensenergie te spelen. Het verschil tussen mindfulness en vedische meditatie vind ik een openbaring en helder beschreven, dat ga ik zeker nader onderzoeken vooral om het moeiteloze natuurlijke aspect van de vedische meditatievorm. Het is een boek dat je de essentie van het leven, van het zelf laat ervaren en je ook in je kracht zet, een erg groot boek, eentje om vaker te lezen."
      },
      {
        "id": "120587491",
        "author_name": "IngeVHP",
        "title": "Mega Eyeopener",
        "timestamp": "2020-05-12",
        "rating": 100,
        "comment": "Voor mij vielen alle puzzelstukjes op zijn plaats. Gezond leven, bewegen en goed slapen is niet voldoende om een relaxed en uitgerust leven te leiden. In dit boek wordt precies uitgelegd waarom dit zo is. Het fijne is dat je gaat begrijpen hoe het lichamelijk in elkaar steekt en dat helpt om de vertaalslag te maken naar jezelf. Dit maakt echt het verschil en zet aan tot actie. Ontzettend blij met deze vertaling.Dankjewel Michael Pilarczyk"
      }
    ]
  },
  {
    "id": "9200000051767445",
    "title": "De Smoezels - De Smoezels gaan naar school",
    "author": "Erhard Dietl",
    "desc": "Dit ebook is alleen te lezen in de bol.com Kobo app  De Smoezelkinderen gaan voor het eerst naar school. Net als alle andere kinderen gaan ze kleuren, zingen en spelen. Het allermeest verheugen ze zich op de pauze, want ze hebben een roestig blikje met smeertaart meegenomen! Als hun eigen oma Smoezel dan ook nog de invaljuf wordt, kan de dag helemaal niet meer stuk! ",
    "price": 4.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/BlBB3LznLkW/159x210.jpg",
    "image_src": "https://media.s-bol.com/BlBB3LznLkW/550x725.jpg",
    "reviews": [
      {
        "id": "73000897",
        "author_name": "Jefesare",
        "title": "Gezellig en ondeugend",
        "timestamp": "2016-10-18",
        "rating": 80,
        "comment": "Mooi verhaal spreekt kinderen erg aan. Leuk om dit voor te lezen en de plaatjes zien er geweldig uit. Kinderen willen dit verhaal vaker horen en zien! En wie wil er niet zo'n oma als die, van de Smoezels."
      },
      {
        "id": "120170703",
        "author_name": "Justlikeme",
        "title": "we hebben er van genoten",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "ik en mijn zoontje Mats hebben van dit verhaal heel erg genoten hij wou blijven lezen en lezenen het boek was zo grappig dat de tranen soms over onze wangen liepenecht een kei leuk boek"
      },
      {
        "id": "96808876",
        "author_name": "Anjoka",
        "title": "Hier smullen kinderen van !",
        "timestamp": "2017-11-07",
        "rating": 100,
        "comment": "Superleuk boek voor in de kleuterklas wanneer je rond 'afval' werkt !"
      }
    ]
  },
  {
    "id": "9200000068978005",
    "title": "Mijn moestuin",
    "author": "Wim Lybaert",
    "desc": "Droom je van een eigen moestuin, maar weet je niet hoe eraan te beginnen? Wil je graag je eigen groenten kweken, maar heb je helemaal geen tuinervaring? Of ben je een ervaren moestuinier en op zoek naar de ultieme tips voor n prachtiger groenten?Vijf jaar geleden bundelde Vlaanderens populairste moestuinman Wim Lybaert al zijn kennis, passie en tientallen jaren moestuinervaring tot  compleet boek. Met Mijn Moestuin kan de groenteleek zelfverzekerd aan de slag en de meest doorgewinterde moestuinier krijgt een schat aan informatie. Hoe zaai je succesvol, hoe begin je aan een teeltplan en met welke (biologische!) middeltjes wapen je je groenten tegen ziekten en plagen? Wim verklapt je zijn trucs om dikke, zoete tomaten te kweken, om de wortelvlieg te verschalken, je eigen aspergebed aan te leggen en de perfecte compost te 'oogsten'.Je krijgt er een moestuinkalender bij, waardoor je nooit meer achterophinkt, en als extraatje 37 nieuwe, overzichtelijke groentefiches. Voor nog meer moestuinplezier.Meer boeken van Wim Lybaert. ",
    "price": 29.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/0/0/8/9200000068978005.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/0/8/9200000068978005.jpg",
    "reviews": [
      {
        "id": "51048406",
        "author_name": "Renskev90",
        "title": "Heel overzichtelijk en informatief",
        "timestamp": "2015-07-01",
        "rating": 100,
        "comment": "Het boek Mijn Moestuin van Wim Lybaert is een echte aanrader. Het eerste wat je ziet als je het boek open slaat, is een zaaikalender. Deze staat aan de binnenkant van de kaft, zowel aan de voor- als achterkant. Hier staat bij elke groente aangegeven wanneer deze gezaaid, geplant, verspeend of geoogst kan worden. Tevens wordt er aangegeven of dit het beste in de kas, koude bak, volle grond of in huis gedaan kan worden.In het eerste deel van het boek vind je wat informatie over de moestuin in het algemeen. Zo wordt er verteld hoe je je grond kan verbeteren en welke problemen je tegen kunt komen. (Denk aan ziektes en plagen.)In deel twee vind je per maand eerst een duidelijk overzicht van wat je nu kunt doen in je moestuin. Er wordt nogmaals opgesomd wat er gezaaid kan worden (en waar) en je kunt zien welke groenten je in volle grond kunt planten. Vervolgens wordt er nog een aantal zaken uitgelegd over de betreffende maand en daarna krijg je info over de groenten van die maand. Afhankelijk van wat er gedaan moet worden in de moestuin, staat er een beperkter stukje info of juist heel uitgebreid. Daarnaast worden er per maand recepten gegeven, zo krijg je gelijk inspiratie om je oogst te verwerken.Het voordeel van het overzicht per maand is dat je eigenlijk direct aan de slag kunt. Je begint bij de huidige maand en kunt meteen beginnen. Daarnaast kun je dan de algemene info lezen op de momenten dat het uitkomt.Aan het einde van het boek staat nog wat informatie over kruiden. Deze is niet bij elke variant even uitgebreid, maar het is zeker genoeg om mee te beginnen. (Er staan wel veel varianten genoemd.)Het register vind ik persoonlijk iets minder overzichtelijk, maar dit is eigenlijk het enige. Voor beginner of ervaren moestuinder, dit boek bevat genoeg informatie. Al met al een echte aanrader! Het enige wat naar mijn mening nog ontbreekt, is een lintje om de huidige maand snel terug te vinden. Maar een boekenlegger kan dat natuurlijk ook oplossen.Veel (moes)tuinplezier!"
      },
      {
        "id": "31752086",
        "author_name": "Deckertje",
        "title": "Mijn moestuin gewoonweg SUPER",
        "timestamp": "2013-11-09",
        "rating": 100,
        "comment": "Pracht van een boek, net als het programma op tv zelf.Je krijgt onmiddelijk zin om er aan te beginnen. Ik heb mijn boek nu 2 dagen en heb al een en ander gedaan zoals kiemgroenten,paddestoelen, ect dus zelf in de herfst en winter zit je niet stil met dit boek.Ook staan er gerechten in dat je met groeten uit je eigen moestuin kan maken.zeker een aanrader !!!"
      },
      {
        "id": "38932717",
        "author_name": "Grumpienl",
        "title": "Moestuin",
        "timestamp": "2014-07-22",
        "rating": 100,
        "comment": "Ik ben geen lezer, maar dit boek heb ik gelijk de eerste dag helemaal door gelezen.Alles netjes per maand vermeld en ook nog heerlijke recepten.Echt een superboek als je nu beginnende of gevorderde bent.Topper!"
      }
    ]
  },
  {
    "id": "9200000126195027",
    "title": "Lekker lang leven",
    "author": "Michael Sels",
    "desc": "We weten niet meer wat we mogen eten. Voedingsstoffen worden nu weer wel, dan weer niet opgehemeld, verschillende di spreken elkaar radicaal tegen en tal van gezondheidsgoeroes verspreiden elk hun eigen waarheden. Is een aardappel goed of slecht? Mag er nog een boterham met choco in de brooddoos? En wat met dat dagelijkse glaasje rode wijn? Eten is de nieuwe religie en het is er eentje met profeten, paria's en veel heilige geschriften.We slagen er maar niet in om gezond te eten: bijna 1 op de 2 Belgen lijdt aan overgewicht. Daarom helpt Micha Sels, di  chef, je op weg naar betere eetgewoontes, zodat jij ook weer (w)eet wat goed is voor je lijf. Gezonder eten kan misschien een hele opgave lijken, maar wist je dat je 15 jaar langer kunt leven door de juiste voeding in de juiste verhouding? Bovendien dring je het risico op diverse aandoeningen, zoals kanker, hart- en vaatziekten, darmziekten en bloeddrukproblemen sterk terug. In Lekker lang leven zet Micha Sels de puntjes op de i. En met de meer dan 40 recepten zet jij de theorie gemakkelijk om in de praktijk! Micha Sels is diensthoofd van de dieetafdeling van UZ Antwerpen  chef.",
    "price": 24.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/0VrMkznVjrY7/166x210.jpg",
    "image_src": "https://media.s-bol.com/0VrMkznVjrY7/550x691.jpg",
    "reviews": [
      {
        "id": "119827958",
        "author_name": "LaraByttebier",
        "title": "Snel, lekker en gezond!",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Ik denk altijd dat gezinde gerechten meer tijd vragen om te maken, maar dit boek bewijst het tegendeel! In een mum van tijd heb je een heerlijk en gezond gerecht op tafel. Verder staat er veel nuttige en interessante info over gezonde voeding in het boek. Voor mij is dit zeker betrouwbaar, aangezien Micha hoofddi is in het UZA. We zien hem regelmatig op tv, horen hem op de radio, lezen artikels van hem in de boekjes en als kers op de taart bracht hij dit prachtig boek uit! Ik raad iedereen aan het te kopen! Wij zijn fan. "
      },
      {
        "id": "119827000",
        "author_name": "SarahVES",
        "title": "Fantastisch!",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Ik heb na 1 week 4 recepten gemaakt uit dit boek en ze zijn allemaal gelukt en heel erg lekker. Ook mijn kinderen smullen ervan! Recepten zijn eenvoudig te maken en nemen niet veel actief-koken-tijd in beslag! Super!"
      },
      {
        "id": "119547472",
        "author_name": "Mkoggel",
        "title": "Leef langer, en eet lekker!",
        "timestamp": "2020-04-10",
        "rating": 100,
        "comment": "Dit boek is geschreven om je bewuster te maken van je leefstijl en daardoor langer gezond te leven. Michael legt duidelijk uit waar de valkuilen zitten, wetenschappelijk onderbouwt. Ik was in shock van de cijfers! En besefte me direct dat ook ik beter kon gaan eten... Dat om welvaartziektes tegen te gaan en je spijsvertering een boost te geven.  Naast goede uitleg biedt het boek toegankelijke recepten, die er op de prachtige foto geweldig uit zien. De recepten zijn gemakkelijk en voor iedereen te maken. Wat een fijn boek! Geen excuus meer om elke dag voldoende groeten, fruit en onbewerkt voedsel te eten."
      }
    ]
  },
  {
    "id": "9300000000083082",
    "title": "De vlinderkamer",
    "author": "Lucinda Riley",
    "desc": "Het leven van Posy Montague staat in het teken van de natuur: als kind ving ze vlinders met haar vader, ze was de eerste vrouwelijke student plantkunde aan Cambridge en tegenwoordig is ze altijd te vinden in haar prachtige tuin. Maar het bijbehorende landhuis van haar familie raakt in verval, en Posy moet de pijnlijke beslissing nemen het landgoed te verkopen. Dan keert Posy's eerste liefde, Freddie, terug in haar leven. Vijftig jaar geleden brak hij haar hart, maar nu zoekt hij weer contact. Welk geheim draagt hij met zich mee? En wat heeft het statige landgoed van Posy's familie daarmee te maken?",
    "price": 11.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/BNgqoYppzzZn/136x210.jpg",
    "image_src": "https://media.s-bol.com/BNgqoYppzzZn/545x840.jpg",
    "reviews": [
      {
        "id": "120127916",
        "author_name": "jacsmit",
        "title": "Een juweeltje.",
        "timestamp": "2020-04-29",
        "rating": 100,
        "comment": "Een boek die je gelezen moet hebben, prachtig verhaal, vlot geschreven, zoals alle boeken van deze schrijfster, een juweeltje."
      },
      {
        "id": "120164540",
        "author_name": "Tinq",
        "title": "Prachtig beschreven levensverhaal",
        "timestamp": "2020-04-30",
        "rating": 80,
        "comment": "Hoe doet ze dat toch. Die Lucinda heeft een groot talent. Ook de Vlinderkamer was weer een boek waar ik in werd gezogen. Wederom een prachtig verhaal. Het betreft eigenlijk het levensverhaal van Posy. Je leert Posy klein meisje kennen in de tuin van Admiral House en samen met haar ga je mee in haar leven. Soms zit je in het heden waar Posy ondertussen een actieve dame op leeftijd is, en soms gaan de verhaallijnen terug naar haar jeugd of volg je haar tijdens haar studietijd. Natuurlijk is het een levenspad vol obstakels, en tevens maak je kennis met diverse andere personages die het verhaal verrijken. In een paar zinnen beschrijft  Lucinda Riley een persoon, die je dan meteen omarmd of onsympathiek vind. Zo knap gedaan. Lekker langzaam komt het verhaal op gang. Er zijn diverse ontwikkelingen die vragen om uitleg. Stap voor stap worden de geheimen duidelijker. Ik moet zeggen dat ik dat net voor de ontknopingen rond 3/4 van het boek wel een beetje traag vond worden. Je gaat natuurlijk ook dingen aanvoelen en die laten dan, door hobbels op het pad van de personages, op zich wachten. Uiteindelijk komt alles weer goed in het laatste stuk van het boek en sluit je het weer met een klap dicht. Uit! En dan met smart weer wachten op een volgend boek van Lucinda Riley."
      }
    ]
  },
  {
    "id": "9200000125006476",
    "title": "Keto in 15 minuten",
    "author": "Julie van den Kerchove",
    "desc": "De opvolger van bestsellers Het Keto Plan en Go Keto70 heerlijke gluten-, granen-, suiker- en lactosevrije receptenOok geschikt voor diabetici en voor wie een prote volgtMet Keto in 15 minuten, de opvolger van bestsellers Het Keto Plan en Go Keto, maakt Julie Van den Kerchove het je nog gemakkelijker om de voordelen van de keto-keuken te ontdekken. Ze stelt een heus 'superverbrander'-plan met 15 gedetailleerde dagmenu's op en toont hoe je je natuurlijke vetverbranding kunt activeren zonder calorie te tellen. Het resultaat: meer energie, minder zin in zoet, een gezond gewicht en een lagere ontstekingsgraad.Het boek bevat ook 70 eenvoudige gerechten die minder dan 15 minuten voorbereiding vergen en steekt boordevol idee voor een gezonde lunchbox, zowel voor volwassenen als kinderen. Inclusief boodschappenlijstjes en meal prep-tips om maaltijden voor te bereiden voor een hele werkweek.Alle recepten zijn gluten- en granenvrij, suikervrij, grotendeels lactosevrij en bieden een combinatie van vegan, vegetarisch, vis en gevogelte.",
    "price": 25.99,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/7/4/6/9200000125006476.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/4/6/9200000125006476.jpg",
    "reviews": []
  },
  {
    "id": "9200000125172403",
    "title": "Style your Life",
    "author": "Lonneke Nooteboom",
    "desc": "Nederlands populairste styliste verrast je met haar humor, persoonlijke anekdotes en natuurlijk haar geweldige stijladvies!Reserveer je exemplaar voor 15 april en ontvang een exclusief LN-armbandje bij het boek! OP = OPStyle your life van Lonneke Nooteboom is een unieke combinatie van stijlgids  motivatiehandboek. De fashion en celebrity styliste laat met dit boek niet alleen zien hoe je de knapste versie van jezelf kunt zijn, maar inspireert ook om voor jezelf te kiezen.Lonneke deelt haar persoonlijke en inspirerende verhaal over het najagen van haar droom, geeft een uniek kijkje in haar drukke leven en laat je natuurlijk niet in de steek wat stylingtips en -tricks betreft!Het boek bevat praktische tips over het combineren van een druk werkleven met een gezin, me-time en sporten, over het bijhouden van je agenda en over keuzes maken en groeien op businessgebied. Daarnaast geeft Lonneke natuurlijk ook haar beautygeheimen en favoriete shopadresjes prijs, vertelt ze je alles over haar verzameling vintage treasures en legt ze haarfijn uit wat haar unieke stylingmethode nu precies inhoudt. Kortom: met Style your life vind je de (levens)stijl die bij je past!",
    "price": 24.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/gLQMwDX36B06/162x210.jpg",
    "image_src": "https://media.s-bol.com/gLQMwDX36B06/550x710.jpg",
    "reviews": [
      {
        "id": "119802828",
        "author_name": "IngeMaud",
        "title": "Geweldig knap boek",
        "timestamp": "2020-04-19",
        "rating": 100,
        "comment": "Wat een geweldig boek! Naast een knap uiterlijk heeft het boek een nog knapper innerlijk. Op het pad, dat Lonneke heeft bewandeld om te komen daar waar ze nu staat, neemt ze je mee. De kansen die ze cre en pakte, de steun van thuis, de hobbels onderweg, de successen, haar tomeloze energie en haar enthousiasme voor mode & styling, maar ook haar faalangst deelt ze met jou. Lonneke geeft handvaten hoe je binnen enkele minuten de perfecte outfit samenstelt en je inspireert tot het herindelen van een overzichtelijke (kleding)kast. Styling, beauty en lifestyle vatten dit boek samen. Een naslagwerk voor iedereen die van mode houdt! "
      },
      {
        "id": "119736835",
        "author_name": "MilouHeusschen",
        "title": "Inspirerend en veel meer dan mode en beauty alleen ",
        "timestamp": "2020-04-16",
        "rating": 100,
        "comment": "Ik bestelde in eerste instantie dit boek voor de styling tips, omdat ik de stijl van Lonneke erg mooi vind. Maar het boek biedt zoveel meer. Lonneke geeft je een inkijk in haar carri en leven, en geeft daarbij goede tips en adviezen. Je voelt de passie voor haar vak, als je het aan het lezen bent. Het zet je aan het denken, en het is een inspiratie voor iedereen die zijn/ haar droom waar wil maken. Het is zoveel meer dan een standaard styling boek. Ik ga in ieder geval aan  de slag met een aantal tips."
      },
      {
        "id": "119802536",
        "author_name": "Saturdaysforshopping",
        "title": "Daar heb je wat aan!",
        "timestamp": "2020-04-19",
        "rating": 100,
        "comment": "Ik was er al bang voor... toen ik eenmaal aan het boek begon had ik het in sneltreinvaart uit. Lonneke haar verhaal leest fijn weg, is persoonlijk en inspirerend. De styling tips zijn praktisch en heel goed zelf te doen. Kortom, een boek dat een mooi plaatsje krijgt nabij mijn kledingkast! "
      }
    ]
  },
  {
    "id": "9200000115268654",
    "title": "Vinnige zeemeerminnen",
    "author": "Sib Pounder",
    "desc": "Zeemeerminnen Beattie, Mimi en Zelda genieten volop van hun zomer met benen. Maar dan krijgen ze een vreemd KRABAGRAM: ze moeten meteen naar huis komen. SLECHTE ZEEMEERMINNEN maken de zee onveilig en de meisjes zijn de enigen die hen kunnen stoppen!Om de boel te redden hebben ze antwoorden nodig. En een mosselmobiel. En nagellak met een piranha-print, natuurlijk. Misschien niet het pratende zeepaardje.ZAL HET HEN LUKKEN?Vol magische mysteries, fabuleuze fashion en een pittig piranha-probleem, geeft Vinnige zeemeerminnen een totaal nieuwe draai aan de onderwaterwereld.",
    "price": 12.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/J6q9x45yL3ql/168x168.jpg",
    "image_src": "https://media.s-bol.com/J6q9x45yL3ql/550x550.jpg",
    "reviews": [
      {
        "id": "112479936",
        "author_name": "PenelopeWosh",
        "title": "Grappig en avontuurlijk",
        "timestamp": "2019-07-14",
        "rating": 80,
        "comment": "Zeemeerminnen Bettie, Mimi en Zelda zijn nog niet zo lang op vakantie op het land wanneer zij een krabtagram ontvangen. Het is mysterieus maar duidelijk is wel dat zij hun vakantie voortijdig af moeten breken want er zijn rare dingen aan de hand in de Lagune. Ze moeten naar huis om hulp te bieden.De tekening van de verborgen Lagune aan het begin en einde van het boek is leuk gedaan. Het ziet er mooi uit en geeft meteen een idee van de omgeving. Wel had het van mij wat meer een kaart mogen zijn zodat je een nog beter idee van de verborgen Lagune had gekregen.Het boek heeft een mooie vormgeving. Met regelmaat een mooie zwart-wit illustratie en berichten uit een krant of tijdschrift worden ook als zodanig weergegeven. Dit breekt de gewone tekst waardoor het voor kinderen misschien net weer wat aantrekkelijker is.Pounder heeft een flinke fantasie en is compleet in de onderwaterwereld gedoken. De onderwatergrapjes vliegen je om de oren (er is iemand gevisnapt, zij deed toevallig aan visness en ook kennen ze onder water vinfu) Ook de achternamen zijn creatief bedacht. Zo heb je onder andere Arabella Vanderzalm, Sjaan Scheepsruim, Odette Onderwater en Muri Pekelharing. Complimenten aan Pounder voor de originaliteit!Steef, het pratende zeepaardje, is een hele goede toevoeging. Hij is aandoenlijk maar ook gewoon erg grappig. Hij slaapt in een kunstgebit die overal mee naartoe wordt genomen tijdens het avontuur. Wat Steef natuurlijk extra leuk maakt is dat hij Bettie, Mimi en Zelda bijstaat.Ik persoonlijk vind deze onderdompeling in de onderwaterwereld wel gaaf gedaan. Als je het doet, doe het dan goed. Het kan wel zijn dat het boek minder kinderen aanspreekt omdat het verhaal zo volledig is opgehangen aan deze wereld. Aan de andere kant gaat het boek wel echt over een avontuur, de stoere zeemeerminnen en zit er veel humor in. Sommige (woord)grapjes zullen misschien nog wat te moeilijk zijn voor de jonge lezers. Gelukkig zit er zoveel humor in, op verschillende niveaus, dat iedere lezer genoeg te lachen heeft."
      }
    ]
  },
  {
    "id": "9200000123092814",
    "title": "F.C. De Kampioenen 107 - Supermarkske en de zeven dwergen",
    "author": "Hec Leemans",
    "desc": "Op de planeet Xaverius zijn een aantal Xaverianen bijzonder depressief omwille van hun kleine gestalte. Er dreigt een echte epidemie. Om dat te voorkomen, sturen ze de zeven aangetaste Xaverianen naar de aarde voor een lange vakantie en een bezoek aan de Kampioenen. Wanneer de zeven Xaverianen zich vestigen in een hutje, diep in het bos, klopt een mooi zwartharig meisje aan... Ze is verdwaald.",
    "price": 6.5,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/Q01xBjovKo0M/147x210.jpg",
    "image_src": "https://media.s-bol.com/Q01xBjovKo0M/550x781.jpg",
    "reviews": []
  },
  {
    "id": "9200000102965025",
    "title": "De pest",
    "author": "Albert Camus",
    "desc": "De pest is een kroniek van een kuststad in de greep van een dodelijke ziekte. De slachtoffers sterven een snelle en vreselijke dood, en als gevolg van de quarantaine worden de andere inwoners geplaagd door gevoelens van angst en claustrofobie. Het is een meeslepende vertelling over moed en vastberadenheid en de broosheid van het menselijk bestaan.Albert Camus (1913-1960) groeide op in een arme wijk in Algiers, studeerde filosofie en werd later journalist. In 1957 werd hij uitgeroepen tot winnaar van de Nobelprijs voor de Literatuur. Drie jaar later kwam hij om bij een auto-ongeluk. In de romans van Albert Camus wordt het absurde van de twintigsteeeuwse samenleving afgezet tegen een persoonlijke moraal van vriendschap en menselijkheid. Een of meer personages worden steevast door de loop van de gebeurtenissen, nooit uit eigen vrije wil, schuldig aan een misdaad. De vreemdeling, De pest en De val zijn de bekendste werken van Camus, en worden nog steeds veel gelezen en besproken.",
    "price": 15.0,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/2/0/5/9200000102965025.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/0/5/9200000102965025.jpg",
    "reviews": [
      {
        "id": "118558015",
        "author_name": "jacqy51",
        "title": "Corona virus ?NEE pest.",
        "timestamp": "2020-02-25",
        "rating": 100,
        "comment": "Dit goed geschreven verhaal gaat over een stad waar de pest heerst. Als gevolg hiervan wordt stad afgesloten.Het gaat over een aantal mensen die in deze stad wonen en hoe elk hier op zijn/haar manier mee omgaat.Gezien de situatie rondom het Corona virus een ouder boek dat nu weer actueel is.Ik kan het aanraden!"
      },
      {
        "id": "119438159",
        "author_name": "Kruk",
        "title": "Mooi quarantaine boek",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Goed beeld hoe mensen reageren in quarantaine tijdens een epidemie: dan maakt de tijd waarin het zich afspeelt of wat voor epidemie het is, niet uit."
      },
      {
        "id": "4880692",
        "author_name": "Anonymous",
        "title": " van de beste boeken ooit.",
        "timestamp": "2006-03-13",
        "rating": 100,
        "comment": "Waar menig filosoof weinig literair talent hefet, is Camus een virtuoos romancier. De Pest is een weergaloos verslag, geschreven met dansende pen - de woorden tuimelen over je heen, maar je hebt nooit het idee dat je 'leest'; je zit voortdurend in het verhaal. Dit doet zeker niet onder voor 'de stad der blinden' van saramago!"
      }
    ]
  },
  {
    "id": "9200000090925387",
    "title": "Wreck this journal",
    "author": "Keri Smith",
    "desc": "Nog meer manieren om te wrecken: extra dikke Wreck this journal met vier verschillende omslagen.Ga je voor ducttape, papier, rood of zwart? (Of voor allemaal?) Welke je ook kiest: je mag 'm onder de douche nemen, ermee gooien, gaten erin prikken of volplakken met kleine dingetjes die je op straat hebt gevonden. Maar pas op: als je eenmaal aan het wrecken bent, wil je meer Deze herziene Wreck this journal met 32 extra pagina's staat vol met de meest uiteenlopende en prikkelende opdrachten. Je mag alle opdrachten door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het resultaat is vaak verbluffend en bovendien verslavend!Ook verschenen van Keri Smith: Wreck this journal, Wreck this journal - jubileumeditie, Wreck this journal everywhere, This is not a book, MESS, How to be an explorer of the world, Finish this book, The pocket scavenger, The imaginary world of, The wander society, The line, The non-planner datebook en Everything is connected.De Canadese Keri Smith is auteur/illustrator en guerrillakunstenaar. Ze houdt van lezen, koken en houdt zich het liefst bezig met het schrijven van boeken. Sinds 2010 geeft ze parttime les aan de Emily Carr University of Art and Design in Canada. Bovendien werkt ze al jarenlang als freelance-illustrator en heeft hierdoor al voor allerlei klanten over de wereld gewerkt, waaronder Random House, The Washington Post, The New York Times en Hallmark. Daarnaast geeft ze workshops die ze baseert op haar boeken. Keri Smith is de bedenker en maker van meerdere bestsellers over creativiteit, waaronder Wreck this journal. Ze heeft als missie om het leven van alledag met een frisse blik te zien en te twijfelen aan bestaande situaties. Al haar boeken hebben een ding in gemeen: ze zijn nog niet af! En zo weet ze met haar creatieve idee mensen over de hele wereld aan het wrecken, knippen, gooien, scheuren, plakken en knoeien te krijgen.",
    "price": 14.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/8/3/5/9200000090925387.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/8/3/5/9200000090925387.jpg",
    "reviews": [
      {
        "id": "49911142",
        "author_name": "zeiler123",
        "title": "leef je maar op los!",
        "timestamp": "2015-05-29",
        "rating": 100,
        "comment": "Dit is het geschikte boek voor jong en oud, als je er op los wil leven!Werkboekje met hele leuke opdrachten om te schrijven, te tekenen, te bezinnen, te kleven...Echt goed gevonden van deze zeer creatieve auteur. Enkel jaren een hype op het internet, maar nog steeds populair. Ook geschikt voor de jeugdbeweging, therapie, op school.Ik heb er al veel in gewerkt! Leuk om later er nog eens in te kijken."
      },
      {
        "id": "53831574",
        "author_name": "BrianWiesbrock",
        "title": "Heel leuk cadeau!",
        "timestamp": "2015-08-30",
        "rating": 100,
        "comment": "Ik heb een vriendin die g is op het lezen van boeken. Zij is altijd heel zuinig met haar boeken en daarom is dit  het tegenovergestelde. Heerlijk!"
      },
      {
        "id": "6645066",
        "author_name": "anjajansen",
        "title": "Fijn, in het Nederlands!",
        "timestamp": "2010-06-25",
        "rating": 100,
        "comment": "Ik had de Engelse versie al, wat een fantastisch gek boek! Je gaat daardoor echt je grenzen opzoeken, heerlijk al die dingen doen die je normaal niet zou bedenken. En het fijne is nu dat ik het in het Nederlands cadeau kan doen aan veel meer mensen, fijn!"
      }
    ]
  },
  {
    "id": "9200000052284649",
    "title": "Kleuren op nummer",
    "author": "Webster, Joanna",
    "desc": "Iedereen heeft het in zijn jeugd wel een keertje gedaan: kleuren op nummer. Nu is daar de moderne, frisse en volwassen equivalent: Kleuren op nummer: extreme kleurpuzzels voorvolwassenen. Onderaan elke pagina vind je de kleurcodering waarmee je de afbeelding mag vullen. Zie de afbeeldingen vakje voor vakje tot leven komen! Iedereen kan voldoening halen uit deze heerlijke hobby en prachtige meesterwerken maken en genieten van urenlang vrolijk entertainment. Ga aan de slag met stift, fineliner, potlood of verf en leg de mooiste taferelen bloot. Kleuren is heerlijk en nu nog gemakkelijker!",
    "price": 9.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/4/6/4/9200000052284649.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/6/4/9200000052284649.jpg",
    "reviews": [
      {
        "id": "80548095",
        "author_name": "Jpeetje",
        "title": "Leuk boek, maar drukfoutjes",
        "timestamp": "2017-01-28",
        "rating": 60,
        "comment": "Mijn dochter begon hier met heel veel plezier aan, helaas kwam ze bij de tweede plaat er al achter dat er drukfoutjes in zaten... Nummers op de verkeerde plek waardoor de tekening er uiteindelijk niet uit kwam te zien zoals achter in het boek staat. Erg zonde..."
      },
      {
        "id": "116770402",
        "author_name": "Marleenoost",
        "title": "Uitdagend kleurboek",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Hele uitdaging om in te kleuren, maar werkt super ontspannend! Wel handig om hier een uitgebreide kleurset bij te hebben want bij sommige tekeningen heb je 4 tinten van een kleur nodig!"
      },
      {
        "id": "103654199",
        "author_name": "Leelooke",
        "title": "Fantastisch kleurboek, aanrader !!!",
        "timestamp": "2018-07-14",
        "rating": 80,
        "comment": "Dit kan je zeker extreme kleurpuzzels noemen, ik ga hier maanden mee bezig zijn daarom super goedkoop en zeker zijn prijs waard Enorm leuk en zeer mooi kleurplaten. Prachtige kwaliteit van papier en dik genoeg zodat je stiften absoluut niet doordrukken.De kleuren spreken voor zich door de nummering en de kleurcode naast de kleurplaat. Je kan al kleurplaten kleuren vanaf 3 verschillende kleuren, andere vragen dan weer meer kleuren.Enige minpuntje voor mij is te lichte nummering waar ik soms problemen mee heb, daarom een 4/5"
      }
    ]
  },
  {
    "id": "9200000066245298",
    "title": "Het Bucketlist boek voor koppels",
    "author": "Elise de Rijck",
    "desc": "Eindelijk een Bucketlist voor koppels In dit boek vind je 250 gekke, grappige, unieke, maar soms ook heel serieuze opdrachten die je samen met je geliefde gedaan moet hebben. Of jullie nu pas een week of al jaren samen door het leven gaan, dit boek zal jullie leven veranderen.  waar! Dankzij dit boek zullen jullie elkaar nog beter leren kennen, zullen jullie spannende avonturen beleven en met een beetje geluk laat het zelfs al jullie dromen uitkomen. Laat geheime briefjes voor elkaar achter tussen de melkproducten in de supermarkt, herbeleef jullie eerste date, duw elkaar op de schommel en laat matching (plak)tattoo's zetten. Het zijn maar enkele onderwerpen uit de lijst met 250 idee die jullie leven zal verrijken en jullie relatie nog sterker zal maken. - Met ruimte om jullie meest zeemzoeterige of grappige foto's op te kleven! - Met extra pagina's voor jullie eigen romantische bucketlist. - Een bewaarboek dat jullie heel jullie leven zullen koesteren. Gaan jullie de uitdaging aan? ",
    "price": 12.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/mZZ8KkyX0PG3/167x210.jpg",
    "image_src": "https://media.s-bol.com/mZZ8KkyX0PG3/550x691.jpg",
    "reviews": [
      {
        "id": "78857645",
        "author_name": "VERLI",
        "title": "Beoordeling",
        "timestamp": "2017-01-18",
        "rating": 100,
        "comment": "Zeer leuk en grappig boekje. Niet alle opdrachten zijn onmiddellijk realiseerbaar (o.a. fietsen door een carwash), maar er zitten enorm leuke dingen tussen. Bovendien veel ruimte om eigen dingen toe te voegen. Minpuntje: de roze kaft is nogal girly"
      },
      {
        "id": "91394608",
        "author_name": "sayuri12",
        "title": "Teleurstellend",
        "timestamp": "2017-08-01",
        "rating": 40,
        "comment": "Het boek lijkt een leuke manier om inspiratie en avontuur te vinden , sommige opdrachten doen dat ook , maar de meeste zijn eigenlijk vrij dom , en saai. Of zoals mijn mannelijke helft zei : het is voor vrouwen gemaakt ... Een man vindt er niet zo veel plezier in , in de soms te melige opdrachten, waardoor het nut van het boekje in het niets valt eigenlijk."
      },
      {
        "id": "79913266",
        "author_name": "1412",
        "title": "Inspirerend",
        "timestamp": "2017-01-24",
        "rating": 80,
        "comment": "Leuk boek, zowel visueel als inhoudelijk. Het geeft je relatie een echte boost omdat je direct nieuwe dingen wilt doen. Klein minpuntje: de typfouten daar moet je maar naast kijken."
      }
    ]
  },
  {
    "id": "9200000062765625",
    "title": "Dummie de mummie en de sfinx van Shakaba",
    "author": "Tosca Menten",
    "desc": "Als hij niet groot kan worden en ook geen koning, wil Dummie in ieder geval net zo beroemd worden als zijn farao-vader. Vol zelfvertrouwen gaat hij meedoen aan een bijzondere wedstrijd. Ondertussen heeft Goos een ander plan. Ergens op aarde bevindt zich een geheimzinnig beeldje  de sfinx van Shakaba. Misschien kan dat machtige beeldje Dummie helpen. Goos moet en zal het vinden. Maar waar is het?",
    "price": 14.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/J66OjlZ1PjQg/168x168.jpg",
    "image_src": "https://media.s-bol.com/J66OjlZ1PjQg/550x550.jpg",
    "reviews": [
      {
        "id": "43024353",
        "author_name": "wen41",
        "title": "Feest",
        "timestamp": "2014-11-18",
        "rating": 100,
        "comment": "Iedere avond samen lezen met mijn 8-jarige dochter is een feest met de boeken van Dummie. We lezen steeds om de beurt een bladzijde tot aan het verbandje dat de paragrafen scheidt, maar smokkelen er vaak 1 of 2 stukken achteraan. Het is komisch en heel vlot geschreven. Ik weet niet wie er meer plezier aan beleefd: mijn dochter of ik. Een absolute aanrader voor iedereen. We hebben nu twee delen gelezen en kunnen niet wachten tot het volgende deel op de deurmat ligt! Hopelijk blijft Tosca Menten nog heel lang boeken schrijven."
      },
      {
        "id": "28149023",
        "author_name": "ReadMeStories",
        "title": "Geweldig boek",
        "timestamp": "2013-07-18",
        "rating": 100,
        "comment": "De verhalen van Dummie de mummie vindt mijn zoon van 8 jaar geweldig om te lezen. Het is spannend en heel grappig. Stoppen met lezen is iedere avond weer lastig. Ook als ouder is het leuk om voor te lezen. We hebben inmiddels de hele reeks aangeschaft. Een aanrader!"
      },
      {
        "id": "23997181",
        "author_name": "gaap",
        "title": "leuk kinderboek!!!",
        "timestamp": "2013-01-13",
        "rating": 100,
        "comment": "Mijn zoon vindt de boeken van Dummie de mummie heel erg leuk: spannend en erg grappig tegelijk! Echt aan te raden."
      }
    ]
  },
  {
    "id": "9200000107730671",
    "title": "Nog eenvoudiger 2",
    "author": "Pascale Naessens",
    "desc": "Iedere keer opnieuw raakt Pascale Naessens een gevoelige snaar. Nog eenvoudiger met 4 ingredi was meteen weer een schot in de roos en werd niet voor niets het best verkochte boek van 2018. Elke pagina straalt weer haar creativiteit, veelzijdigheid en authenticiteit uit. 'Authentieke, creatieve vibes', volgens Pascale zelf. Dat verklaart ook het blijvende succes van haar boeken.Meer boeken van Pascale Naessens. ",
    "price": 25.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/7/6/0/9200000107730671.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/6/0/9200000107730671.jpg",
    "reviews": [
      {
        "id": "116510569",
        "author_name": "Merlj",
        "title": "top afslank kookboek",
        "timestamp": "2019-12-13",
        "rating": 100,
        "comment": "Heerlijke recepten,  super eenvoudig te maken, goede en verrassende smaken en ziet er prachtig uit."
      },
      {
        "id": "113817039",
        "author_name": "MusicLies",
        "title": "Schot in de roos",
        "timestamp": "2019-09-05",
        "rating": 100,
        "comment": "Waar ik geen al te grote fan was van Nog Eenvoudiger 1, ben ik weer helemaal enthousiast geraakt bij het lezen en inkijken van Nog Eenvoudiger 2. Het boek staat hier ondertussen dan ook netjes te pronken in de boekenkast naast Pascale Naessens' voorgaande boeken en gaat regelmatig gebruikt worden. Ik moet zeggen dat deze toch gelijk tot  van mijn favorieten uit haar boekenreeks behoort.Het vorige boek was naar mijn mening wat te beperkt en simplistisch wanneer het op receptuur aankwam. Dit is uiteraard mee het gevolg van het feit dat het koken met vier ingredi nogal beperkend kan aanvoelen. Desalniettemin maakte ik er verschillende smaakvolle gerechten uit na en paste ik deze simpelweg aan waar dat voor mij nodig leek. Nog Eenvoudiger 2 voelt daarentegen wel terug vernieuwend aan als kookboek van Pascale Naessens zijnde. Dit ondanks we opnieuw slechts met vier ingredi (en eventueel vooraf bepaalde extra's zoals sojasaus, balsamicoazijn etc) gaan werken. Het merendeel van de recepten voelt voor mij volledig aan in die zin dat ze niet om extra groenten/toevoegingen vragen. In een paar enkele recepten is een bijkomende soort groenten voor mij persoonlijk net wel welkom om het toch net iets \"rijkelijker\" en \"voller\" te maken, maar dit is echt amper het geval. Ik vermoed dat de meeste mensen zich net wel overal zullen houden aan de receptuur en geen \"gemis\" zullen merken bij de gerechten waarover ik hier spreek. Ik heb de indruk dat er minder op veilig wordt gespeeld in dit boek waardoor er meer diversiteit is tussen de gerechten. Uiteraard ga je de typische combinaties waar Pascale Naessens erg van houdt nog wel eens tegenkomen, maar dan wel in een vernieuwend jasje waardoor ze toch net weer een verrassend zijn.De lay-out en bijhorende foto's zijn zoals gewoonlijk zeer mooi en sfeervol. De teksten zijn goed geschreven en het principe dat gevolgd wordt is duidelijk uitgelegd voor zij die hier nog niet mee bekend zijn.Ditmaal is er ook oog voor zij dit een keto-voedingsstijl hebben in de zin van dat er bij de recepten wordt aangegeven of deze hier al dan niet aan voldoen. Zoals op de kaft van het boek gelezen kan worden, kookte Pascale in het verleden echter ook reeds grotendeels volgens dit principe. Nu wordt het gewoonweg ook telkens aangegeven bij de ketogerechten. Het is dus zeker niet het geval dat ze hier springt op wat populair is, het lijkt me eerder voorzien als hulpmiddel voor zij dit keto eten om gelijk te zien of ze het zo kunnen koken of dat ze nog aanpassingen moeten maken.Wat naar mijn mening bovendien een applaus of zelfs staande ovatie verdient, is het feit dat er een grote hoeveelheid vegetarische recepten in dit boek staat. Ik vermoed dat dit een bewuste (ecologische) keuze was en vind het helemaal geweldig. Er zijn ook verschillende veganistische recepten te bespeuren en dit wordt ook telkens bovenaan vermeld. De vegetarische recepten zijn trouwens makkelijk veganistisch te maken. De recepten waarin bijvoorbeeld vis gebruikt wordt, zijn ook makkelijk aanpasbaar door de vis bijvoorbeeld te vervangen door een groente als aubergine en dergelijke. Geen paniek voor zij die net wel graag dierlijke producten op het menu hebben staan. Recepten met vis en vlees zijn nog in overvloed aanwezig dus het is voor elk wat wils. Er zijn bijvoorbeeld ook heel wat gerechten met kaas en die is telkens makkelijk te vervangen door welk stuk vis of vlees je op dat moment dan ook zin in mag hebben. Om zonder hongergevoel kilo's te verliezen en/of om de bloedwaarden te verbeteren, zit je met dit boek helemaal goed. De gerechten die je eruit kan namaken zijn voedzaam en zitten goed van smaak, je kan alleen maar blij van worden wanneer je deze in handen hebt. Ik kijk reeds reikhalzend uit naar wat Pascale Naessens nog in petto heeft."
      },
      {
        "id": "119347048",
        "author_name": "Vesp",
        "title": "Aanrader!",
        "timestamp": "2020-04-02",
        "rating": 100,
        "comment": "Mijn moeder heeft het kookboek en iedereen die er iets uit eet wil het kookboek zelf ook!"
      }
    ]
  },
  {
    "id": "9200000113094182",
    "title": "De zeven zussen 6 - Zon",
    "author": "Lucinda Riley",
    "desc": "Electra heeft het allemaal voor elkaar: ze is bloedmooi, schatrijk en wereldberoemd. Maar achter dit perfecte plaatje gaat een kwetsbare jonge vrouw schuil, die de oplossing voor haar problemen zoekt in drank en drugs. Electra heeft, anders dan haar zussen, geen behoefte om te weten waar ze vandaan komt. Totdat ze een bijzondere brief ontvangt Zon brengt de lezer van het bruisende, chaotische Manhattan naar de prachtige, uitgestrekte vlaktes van Kenia. Kan de zoektocht naar haar verleden Electra helpen haar problemen het hoofd te bieden?",
    "price": 14.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/gLx0W56JQPNr/137x210.jpg",
    "image_src": "https://media.s-bol.com/gLx0W56JQPNr/549x840.jpg",
    "reviews": [
      {
        "id": "118627671",
        "author_name": "svanheusden",
        "title": "Gemengde gevoelens",
        "timestamp": "2020-02-27",
        "rating": 60,
        "comment": "Ik ben grote fan van de 7 zussen. Ook ik keek reikhalzend uit naar dit deel. En toch... Ik bleef deze keer  wat op mijn honger zitten.  Voor mij viel de verhaallijn van Electra te mager uit. Het verhaal  is net iets te zeemzoet.  Ik denk dat schrijfster met dit karakter iets \"meer\" had kunnen doen... De andere delen van deze reeks vond ik verrassender, boeiender..."
      },
      {
        "id": "118679828",
        "author_name": "MarThe51",
        "title": "valt tegen",
        "timestamp": "2020-03-01",
        "rating": 40,
        "comment": "Zon is toch wel de minste van de zes delen uit de serie. De verhalen van Maia en Star vind ik de beste, gevolgd door die van Ally, Tiggy en CeCe. Het historische deel van 'Zon' heeft te weinig diepgang en spanning in vergelijking met de andere delen. Het verhaal van Electra is bij tijd en wijle langdradig en had zeker 100 pagina's korter gekund. Uiteraard loopt het met de liefde weer goed af, maar die voorspelbaarheid mag dan wel weer. Hopelijk kan de schrijfster revanche nemen met het laatste deel uit de serie. Want die lezen we allemaal natuurlijk wel weer."
      },
      {
        "id": "118602394",
        "author_name": "Vlearmuze",
        "title": "Heerlijk boek",
        "timestamp": "2020-02-26",
        "rating": 80,
        "comment": "In het begin kon ik moeilijk in het verhaal komen, verwend nest, elende, enz enz. Tot dat..................haar biologische familie om de hoek kwamen kijken. Vanaf dat moment las het heerlijk weg. Ben erg nieuwsgierig naar het volgend boek. Het is zeker de moeite waard."
      }
    ]
  },
  {
    "id": "9200000105991551",
    "title": "De lavendeltuin",
    "author": "Lucinda Riley",
    "desc": "Na de dood van haar moeder erft Emilie de la Martini het familiekasteel aan de zonnige C d'Azur. Maar aan het huis kleven ook hoge schulden en onopgeloste geheimen... Welke rol hebben haar voorouders in de Tweede Wereldoorlog gespeeld?Emilie verdiept zich in haar familieverleden en doet een schokkende ontdekking. Ze komt de Britse Constance op het spoor, die tijdens de oorlog als spionne in het bezette Frankrijk werkte. Hoe meer Emilie te weten komt over Constance en haar oorlogsgeheimen, hoe beter ze haar eigen familie in een nieuw daglicht kan plaatsen. Het kasteel speelt een cruciale rol in het oplossen van de familieraadsels en staat centraal in dezeintrigerende roman vol spanning, passie en mysteries.",
    "price": 15.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/5/5/1/9200000105991551.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/5/5/1/9200000105991551.jpg",
    "reviews": [
      {
        "id": "34508800",
        "author_name": "Mosselmeisje",
        "title": "Prachtig geschreven een echte aanrader!",
        "timestamp": "2014-02-25",
        "rating": 100,
        "comment": "Lucinda Riley weet als geen ander je mee te slepen vanuit het verleden naar het heden.Prachtig zoals ze dat steeds weer doet. De familiebetrekkingen, het verhaal, en het einde.Heel mooi met elkaar verweven."
      },
      {
        "id": "112810960",
        "author_name": "Ingelien",
        "title": "Weer zo prachtig boek",
        "timestamp": "2019-07-28",
        "rating": 100,
        "comment": "Dit is het derde boek dat ik van deze schrijfster lees. De structuur komt overeen met de andere boeken (verleden en heden in een familie geschiedenis met ergens een groot landgoed en familielijnen die elkaar kruisen en samenkomen) maar allemachtig, wat heb ik er weer van genoten.  Wat kan die vrouw schrijven. En vertellen. Het is meer dan alleen een roman het is echt een verhaal dat verteld wordt op papier en heeft daarmee ook iets heel intiems alsof jij als lezer als enige daar ook deelgenoot van wordt gemaakt."
      },
      {
        "id": "31354861",
        "author_name": "toorntje",
        "title": "weer een juweeltje onder de boeken",
        "timestamp": "2013-10-24",
        "rating": 100,
        "comment": "Weer een prachtig verhaal van Lucinda,in welk deel van het boek dat je ook zit verleden of heden het is even mooi.Emilie komt na het overlijden van haar moeder in een wereld van verhalen van het verleden terecht over haar familie terwijl haar eigen leven ook niet over rozen gaat.Constance die door haar moed en daad in veel gevaar verwikkeld raakt.Wat hebben deze levens met elkaar gemeen....gewoon lezen het sleept je mee zoals al haar boeken.Wat een top schrijfster."
      }
    ]
  },
  {
    "id": "9200000087039283",
    "title": "Master your mindset",
    "author": "Michael Pilarczyk",
    "desc": "Master Your Mindset Leef Je Mooiste Leven gaat over persoonlijke en spirituele groei, maar ook over zakelijk succes. Die combinatie maakt dit boek uniek. Deze nieuwe editie is de herziene versie van de eerste succesvolle druk. Michael Pilarczyk schreef een persoonlijk verhaal over inzicht, bewustzijn en de kracht van gedachten. Hij vertelt hoe een plaatjesdraaier van Radio 538 zakenman werd en nu duizenden mensen inspireert als leraar in levenskunst. Zijn filosofie en strategie ontwikkelde hij in de afgelopen vijfentwintig jaar op basis van eigen ervaringen en hij liet zich inspireren door Napoleon Hills Think and Grow Rich en door Quantum Leap Advantage van zijn zakelijk mentor Dan Pe. 'Het recept voor een gelukkig en succesvol bestaan is eenvoudig: doe wat je  leuk vindt en word daar heel goed in.'WAAROM DOE JE WAT JE DOET?Het leven dat je op dit moment leidt en de persoon die je bent geworden zijn het resultaat van je gedachten en je beslissingen. Waarom doe je soms n wat je w zou willen doen? Het zijn belemmerende gedachten die je tegenhouden te doen wat je werkelijk wilt. 'Verander je denkwijze en je bestaan zal veranderen. Ontdek je mogelijkheden, maak je dromen waar en haal het beste uit jezelf.'Michael legt uit hoe je die gedachtepatronen kunt doorbreken door je mindset opnieuw te programmeren. Deze methode wordt toegepast door veel succesvolle mensen; ondernemers, artiesten en topsporters. Dit boek gaat over levensvragen. Waarom doe je wat je doet? Hoe ziet jouw mooiste leven eruit? Wat wil je ? In Master Your Mindset Leef Je Mooiste Leven beschrijft Michael op basis van eigen ervaringen en praktijkvoorbeelden van bekende Nederlanders zijn filosofie en strategie voor een succesvol en gelukkig persoonlijk, zakelijk en spiritueel leven.BEN JIJ KLAAR VOOR JOUW MOOISTE LEVEN?''25.000 deelnemers volgden mijn masterclasses. De strategie waarmee veel van deze mensen in een aantal maanden hun leven een positieve wending hebben gegeven, heb ik beschreven in dit boek. Zij vertellen hun eigen succesverhalen.'' ~ Michael Pilarczyk",
    "price": 19.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/8/2/9/9200000087039283.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/8/2/9/9200000087039283.jpg",
    "reviews": [
      {
        "id": "86666068",
        "author_name": "MaartenMulders",
        "title": "Dankbare herkenning",
        "timestamp": "2017-05-19",
        "rating": 100,
        "comment": "Vanuit mijn studie meteen in ons familiebedrijf gestapt waar ik samen ging werken met mijn broer. M.n. na de crisisjaren kwamen de verschillen tussen ons echt bovendrijven en heb ik mijzelf weggecijferd om relatie werkbaar te houden en om het risico om familiebanden niet te beschadigen te minimaliseren. Na jarenlang een 'onheimisch gevoel' te hebben gehad van een bepaalde leegte in mijn leven en daardoor steeds verder afdwaalde van mijn eigen 'ik' kwam ik een artikel van Micheal tegen! Meerdere malen gezocht naar 'iets' waar ik mijzelf aan kon vastklampen, helaas zonder resultaat. Bij Micheal had ik een directe herkenning en gevoel van thuiskomen! Micheal raakt je echt en benoemd de zaken zoals ze zijn en heb naast dit boek mijzelf ook meteen aangemeld voor de cursus Master Your Mindset en ervaar iedere keer de positieve energie, kracht en motivatie om 'een betere versie van mijzelf' te blijven ontwikkelen! Je wilt ook hieraan blijven werken en kost je ook geen moeite!!"
      },
      {
        "id": "75441092",
        "author_name": "Marijketimmer",
        "title": "Topboek!",
        "timestamp": "2016-11-19",
        "rating": 100,
        "comment": "Wat een geweldig boek! Voor iedereen die iets anders met zijn/haar leven wil, maar niet weet hoe; begin met dit boek! Michael vertelt je precies de stappen die je moet nemen. Je moet wel durven om af te wijken van de gebaande paden, want die paden in je gedachtegangen gaan je niet verder helpen. Het heeft mij een hoop inzichten gebracht, angsten boven water gehaald, waardoor ik er nu mee af kan rekenen. Het leven is te mooi om er niet 100% van te genieten. Leef het dus ook op die manier."
      },
      {
        "id": "75142730",
        "author_name": "Diana8019",
        "title": "Geweldig boek",
        "timestamp": "2016-11-17",
        "rating": 100,
        "comment": "Ik heb hem in  adem uitgelezen en ga hem zeker vaker lezen. Het eerste deel neemt Michael je mee op zijn reis. Geweldig geschreven! Ik voelde mij als het jongetje in the never ending story! Ik werd volledig meegezogen in het verhaal en niets of niemand kon mij afleiden. Dankbaar voor zijn openheid, alsof je vanaf de zijlijn mee mag kijken. Het tweede deel was voor mij een spiegel en soms ook de ontbrekende puzzelstukjes. Michael stelt je vragen die je jezelf bewust of onbewust niet wil of niet kan stellen. Een echte eye-opener! Wat voor gevoel het je ook geeft, in het laatste deel weet je zeker dat je er niet alleen voor staat. Michael geeft je alle tools om de antwoorden die je jezelf gegeven hebt in de praktijk te brengen. Kortom een geweldig boek en een echte aanrader. Iedereen is het waard om de beste versie van zichzelf te worden. Dus doe jezelf niet te kort en leef je mooiste leven!Liefs, Diana"
      }
    ]
  },
  {
    "id": "9200000118977179",
    "title": "Fysica",
    "author": "Lieven Scheire",
    "desc": "Lieven Scheire houdt van fysica en toont met plezier hoe ontroerend een formule kan zijn, hoe elegant het universum, hoe grappig een theorie. Wie de fysica niet lust, heeft ze volgens Scheire nooit smakelijk geserveerd gekregen. Dat is precies wat dit boekje wel doet: mensen goesting doen krijgen. De relativiteitstheorie, kernsplitsing, de baan van de aarde en het bizarre gedrag van kwantumdeeltjes, de mooiste pareltjes uit de fysica doet Scheire kristalhelder en in al hun schoonheid uit de doeken.Dit boek heeft, vergeleken met zijn eerste uitgave jaren geleden, een grondige update  enkele nieuwe hoofdstukken gekregen: n meer fijne fysica om van te genieten",
    "price": 22.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/7/1/7/9200000118977179.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/1/7/9200000118977179.jpg",
    "reviews": [
      {
        "id": "119662120",
        "author_name": "DorianL",
        "title": "Fascinerend ",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Als eerstejaarsstudent ingenieurswetenschappen zorgt dit boek dat al mijn kennis van het middelbaar en het eerste jaar universiteit wordt samengegoten als een geheel. Vele stukjes leerstof waarvan ik eerst geen link tussen zag zie ik nu aan elkaar hangen. Het boek zorgt steeds voor een nieuwe aha-erlebnis ook over hoe alledaagse toepassingen werken. Als student ingenieur krijg ik veel theorie en niet veel voorbeelden van de praktijk, nu ik dit boek heb gelezen zie ik ook wat er mogelijk is met alles wat ik leer. Zeker ook een aanrader voor mensen met een beperkte wetenschappelijke achtergrond, de wiskunde is namelijk beperkt maar de boodschap niet. Echt een fantastisch boek!"
      },
      {
        "id": "120315573",
        "author_name": "Wimvabo",
        "title": "Spelen met fysica",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Wel ik ken hem persoonlijk en in z werk legt hij fysica uit op een plezierige manier."
      }
    ]
  },
  {
    "id": "9200000110533419",
    "title": "Kolletjes grote zomerfeest",
    "author": "Pieter Feller",
    "desc": "Kolletje is een vrolijk en eigenwijs meisje. Eigenlijk heet ze Katharina Orselia Laetitia, maar op haar geboortekaartje staat Kolletje. Voor haar vierde verjaardag krijgt ze toversokken van haar lievelingstante. Als ze die aantrekt en 'Katharina Orselia Laetitia' zegt, gebeuren er wonderlijke dingen!In dit luisterboek is het zomer en Kolletje houdt van de zomer! Lekker zwemmen en buitenspelen in de zon. En als het dan toch regent kan je gewoon naar buiten voor een warme douche!",
    "price": 9.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/xkkKp0mQXk79/168x168.jpg",
    "image_src": "https://media.s-bol.com/xkkKp0mQXk79/550x550.jpg",
    "reviews": []
  },
  {
    "id": "9200000125006126",
    "title": "Get stronger",
    "author": "Claudia van Avermaet",
    "desc": "Get stronger is een trainingsprogramma waarbij je samen met Claudia bouwt aan een sterker lichaam en een sterkere geest. In het midden en aan het einde van elke week word je beloond met een ontspannende yogales of flow workout. Er wordt vol aandacht aan het lichaam gewerkt. Dankzij praktische work-outs, weekmenu's met lekkere en gezonde recepten en aandacht voor je geest kun je in een maand tijd helemaal fit worden.      30 dagen is niet lang, dus het wordt even op de tanden bijten, maar het is net voldoende tijd om slechte gewoontes af te leren en een gezonde basis op te bouwen.  ",
    "price": 19.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/K1zg20yG8Zol/168x206.jpg",
    "image_src": "https://media.s-bol.com/K1zg20yG8Zol/550x676.jpg",
    "reviews": []
  }
]