[
  {
    "id": "9200000101607144",
    "title": "Normale mensen",
    "author": "Sally Rooney",
    "desc": "\"Normale mensen' van Sally Rooney is de opvolger van haar veelgeprezen debuutroman \"Gesprekken met vrienden'. In \"Normale mensen' vertelt Sally Rooney de liefdesgeschiedenis van Marianne en Connell. Beiden groeien op in hetzelfde stadje in landelijk Ierland, waar hun verschillende werelden nauwelijks overlappen. Ze ontmoeten elkaar alleen wanneer de moeder van Connell het huis van Marianne schoonmaakt. Als ze beiden naar het prestigieuze Trinity College in Dublin gaan, blijkt op die universiteit dat zich door de jaren heen een diepe band heeft gevormd. \"Normale mensen' van Sally Rooney is een verhaal over de diepgaande invloed die geliefden op elkaars leven hebben, en het groeiende besef daarvan naarmate de jaren verstrijken. Een intense roman die je je eigen liefdes laat herbeleven. \"De stem van de nieuwe generatie.' The GuardianTip DWDD Boekenpanel!Sally Rooney (1991) debuteerde in 2017 met \"Gesprekken met vrienden'. De BBC heeft de rechten voor een televisieserie van \"Normale mensen' gekocht, waarvoor Rooney zelf het script schrijft.",
    "price": 20.99,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/4/1/7/9200000101607144.jpg",
    "reviews": [
      {
        "id": "108956333",
        "author_name": "melhartman",
        "title": "bijzonder",
        "timestamp": "2019-02-18",
        "rating": 100,
        "comment": "Dit is een heel sterk en mooi verhaal over vriendschap, diepe trauma en liefde.Ondanks de jonge leeftijd van de auteur is het erg volwassen geschreven en grijpt het je aandacht vanaf de eerste pagina.Ik had veel sympathie voor het sterke, vrouwelijke hoofdpersonage, Marianne. Ze blijft zichzelf trouw ondanks dat ze trauma heeft. Ik was echt verknocht aan haar en tot het einde benieuwd hoe het tussen haar en Connell zou verlopen.Op zich gaat het verhaal over weinig, maar anderzijds ook weer over veel, en bevat het meerdere lagen en meer diepgang dan op het eerste zicht gedacht. Een vlot, meeslepend, psychologische verhaal dat vernieuwend is op de manier hoe de interacties, de gesprekken, tussen de personages verlopen.Een zalig einde, maar zeker niet zeemzoet. Sterke aanrader!"
      },
      {
        "id": "109773132",
        "author_name": "Lezerenspeler123",
        "title": "Lievelingsboek van 2019!",
        "timestamp": "2019-03-23",
        "rating": 100,
        "comment": "Wat prachtig! Bij het omslaan van iedere bladzijde baalde ik, want dat betekende dat ik dichter bij het eind kwam. Sally Rooney is zo'n schrijfster waarvan ik alles ga lezen."
      },
      {
        "id": "109324255",
        "author_name": "1x1x1",
        "title": "Opgroeien tot jong volwassene",
        "timestamp": "2019-03-05",
        "rating": 80,
        "comment": "Het geeft een goed beeld van het leven van een jongere en tegen welke dilemma's hij zoal tegen aan loopt en welke keuzes hij kan maken."
      }
    ]
  },
  {
    "id": "9200000125679617",
    "title": "Dierendokter Joshua",
    "author": "Joshua Dutr",
    "desc": "Dierendokter Joshua maakte van zijn passie voor dieren zijn beroep. In dit boek vertelt hij openhartig over de dieren uit zijn leven en uit zijn praktijk. Zo is er het verhaal van Sprotje, de kat die in 2018 het wereldnieuws haalde omdat ze door een dierenbeul in een hete oven werd gestopt en door Joshua werd gered. Samen met andere hartverwarmende en hartverscheurende dierenverhalen is dit boek een must read voor alle dierenliefhebbers. Bovendien zorgt Joshua met slimme tips ervoor dat jij weet hoe jij je huisdier gezond en gelukkig kan maken.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/6/9/9200000125679617.jpg",
    "reviews": [
      {
        "id": "119251036",
        "author_name": "JessySmolders",
        "title": "Topper",
        "timestamp": "2020-03-28",
        "rating": 100,
        "comment": "Een boek die je zowel de leuke als minder leuke aspecten leert kennen als dierenarts. Er zitten pakkende verhalen bij waarbij ik een traan moest wegpinken maar ook erg grappige verhalen en soms zelfs heel herkenbaar haha ! Het is zo leuk geschreven dat ik hem op 1 dag al uit had, oeps! Hij is niet enkel leuk maar ook informatief wat het zo interessant maakt. Voor mij allesinds een topper! Ik kijk al uit naar het volgende."
      },
      {
        "id": "119473792",
        "author_name": "Zwerfkatwommelgem",
        "title": "Absolute aanrader",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Een geweldig boek voor iedere dieren vriend.Leest zeer toegankelijk en de verhalen wisselen zich af gaande van het rauwe leed tot de meest hilarische voorvallen. Een lach en een traan wisselen zich af.De rode draad in het boek is zijn onvoorwaardelijke liefde voor dieren , en dat een deel naar het sprotjesfonds gaat maakt het helemaal compleet. "
      },
      {
        "id": "119341953",
        "author_name": "BarbaraHoorelbeke",
        "title": "Aanrader voor dierenvrienden",
        "timestamp": "2020-04-02",
        "rating": 100,
        "comment": "Prachtig boek die emotioneel geladen is door o.a. het verhaal van Sprotje en het overlijden van Sheba, de geadopteerde poes op leeftijd door Joshua en zijn vriendin. Maar het is vooral ook informatief, bv. waar je op moet letten bij je huisdier en hoe je absoluut geen dieren mag kopen bij broodfokkers. Gespijsd door leuke praktijkverhalen, maakt het een tof boek die je lekker in de zetel liggend in  ruk wilt uitlezen."
      }
    ]
  },
  {
    "id": "9200000079416566",
    "title": "Baby voelboekje: Welterusten, Sophie. 0+",
    "author": "Anonymous",
    "desc": "Sophie en haar vriendjes maken zich klaar om naar bed te gaan in dit vrolijke baby voelboekje.",
    "price": 10.99,
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/g1PR2gXNkYY/124x128.jpg",
    "reviews": [
      {
        "id": "81983042",
        "author_name": "Jorinde12",
        "title": "Aardig boekje",
        "timestamp": "2016-09-19",
        "rating": 60,
        "comment": "Leuke afbeeldingen maar minder voel-mogelijkheden dan verwacht."
      },
      {
        "id": "94428034",
        "author_name": "NeleMeeuwsen",
        "title": "Leuk boekje, franse namen",
        "timestamp": "2017-10-17",
        "rating": 80,
        "comment": "Leuk boekje, er zijn wat dingen te voelen maar onze dochter vindt vb. dieren met pluche/haartjes leuker omdat ze die kan vastpakken ipv enkel voelen en dat heeft dit boekje niet.De namen zijn ook wat moeilijk voor een Nederlands boekje (ze hadden beter ook de namen wat \"vervlaamst\" of makkelijker gemaakt voor kleine kindjes)."
      },
      {
        "id": "94920665",
        "author_name": "Lucytanjahaomama",
        "title": "Sophie voelboekje review.",
        "timestamp": "2017-10-26",
        "rating": 100,
        "comment": "Stevig kartonboekje  met  zachte kleuren. Prachtig, hoe de mooie bal stuitert ! En mooie, rode kersen in Sophie tuin ! En wie speelt er mee met de mooie bal ? Bootje, treintje, blokjes....alle vriendjes hebben hun lievelingspel ! En moet je de glinsterende bellen zien die Sophie blaast ! Heel leuk en lief boekje ! Mooie tekeningen !"
      }
    ]
  },
  {
    "id": "9200000107853932",
    "title": "Rompompom - Rompompom letter-stickerboek",
    "author": "Diverse auteurs",
    "desc": "Onderdeel van de serie  Rompompom.    Letters ontdekken en z woordjes maken? Of de eigen naam plakken? Dat kunnen kinderen met deze herbruikbare letter-stickers doen. In dit stickerboek maken zij spelenderwijs kennis met letters en klanken. En ze leren woorden maken met alle letters die ze ook op school leren. In het midden van het boek is ruimte om de stickers telkens terug te plakken en mooi te bewaren. De letter-stickers kunnen overal in het boek geplakt worden en ook op het raam, dus leuk voor thuis  onderweg!   Leerdoelen   Koppelen van klanken aan letters  Oefenen van de letters  Maken van woorden  Oefenen van de fijne motoriek",
    "price": 7.99,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/9/3/9200000107853932.jpg",
    "reviews": [
      {
        "id": "119274663",
        "author_name": "Ekhausen",
        "title": "Prijs-kwaliteit valt tegen",
        "timestamp": "2020-03-30",
        "rating": 40,
        "comment": "Boekje ziet er mooi uit, leuke oefeningen, maar de inhoud valt erg tegen en zeker voor deze prijs.Wat dat betreft hadden er nog wel 20 pagina bij gemogen.Kwaliteit van het boek en vormgeving is wel zoals ik gewend van van Rompompom."
      },
      {
        "id": "112708474",
        "author_name": "AnnieS37",
        "title": "Leuk voor onderweg!",
        "timestamp": "2019-07-23",
        "rating": 100,
        "comment": "Ik heb het stickerboek van Rompompomgekocht. Erg leuk omdat de stickers het ook goed op de autoraam doen. Handig dus voor onderweg!"
      },
      {
        "id": "116434203",
        "author_name": "geertrudis",
        "title": "Zeer goed",
        "timestamp": "2019-12-10",
        "rating": 100,
        "comment": "Het is een heel leer zaam boek"
      }
    ]
  },
  {
    "id": "9200000127178938",
    "title": "Kom opladen in Limburg - Fietskaart en infoboekje 2020-2021 van Belgisch Limburg",
    "author": "Toerisme Limburg",
    "desc": "De fietskaart Limburg geeft een overzicht van het volledige Belgisch Limburgse fietsroutenetwerk inclusief de top fietsbelevingen Fietsen Door Het Water, Fietsen Door De Bomen en Fietsen Door De Heide.         Kies je traject uit 2000 km autoluwe en autovrije paden en trap van knooppunt naar knooppunt, aangeduid met de bekende blauwe bordjes. Stippel vlot je favoriete route uit door ongerepte natuur, afwisselende landschappen, gezellige dorpjes en langs authentiek erfgoed. Naast de fietskaart 2020-2021 zit er ook een handig fiets-infoboekje bij met maar liefst 18 belevingsvolle fietslussen en bijna 300 leuke adresjes op en langs het fietsroutenetwerk in Belgisch Limburg. Picknickplekken, fietscaf en -logies, attracties, ideale startplekken, fietsverhuurpunten... ze staan er allemaal op. Veel fietsplezier, in Belgisch Limburg!    De verzendkosten vanuit Belgi naar Nederland zitten al in de totaalprijs.",
    "price": 9.5,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/8/3/9/8/9200000127178938.jpg",
    "reviews": []
  },
  {
    "id": "1001004008140517",
    "title": "De zeven eigenschappen van effectief leiderschap",
    "author": "Stephen R. Covey",
    "desc": "Covey heeft met zijn zeven eigenschappen een miljoenenpubliek bereikt. Hij leert ons hoe we de kwaliteit van ons werkende leven, priv en gezinsleven kunnen verbeteren. Zijn inzichten hebben duizenden mensen in staat gesteld meer plezier en zin te ervaren in hun omgang met anderen; dit heeft het werk in duizenden organisaties en bedrijven prettiger en effectiever gemaakt. Zijn filosofie is van alle tijden en blijkt steeds weer nieuwe generaties aan te spreken.",
    "price": 27.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/5/0/1001004008140517.jpg",
    "reviews": [
      {
        "id": "6569770",
        "author_name": "grotemees",
        "title": "Leerzaam!",
        "timestamp": "2010-06-15",
        "rating": 100,
        "comment": "Dit boek ben ik gaan lezen naast een training persoonlijk leiderschap.Ik heb het in delen gelezen en ben er per onderdeel actief mee aan de slag gegaan.Het leest goed, ( leer wel de betekenis van paradigma uit je hoofd), en is een aanrader voor eigenlijk iedereen. Covey is nergens betuttelend en gebruikt duidelijke voorbeelden om zijn '7 manieren' aan op te hangen. Die manieren zijn soms van het type ' open deur' maar toch weet hij het z te presenteren dat je er nu iets mee gaat doen."
      },
      {
        "id": "72218963",
        "author_name": "Gizmo106",
        "title": "Wat een bijzonder goed boek",
        "timestamp": "2016-10-02",
        "rating": 100,
        "comment": "Ik vond dit echt een topper van een boek. Ik ben iemand van onderaan de ladder zeg maar. En Steven weet het boek zo te schrijven dat het voor mij goed te begrijpen is. Het leest zo makkelijk weg, omdat hij zich als een mens beschrijft en niet als een directeur en zo de leiderschap technieken mooi beschrijft dat zelfs ik de gewone man het zo goed begrijp. Ik kan er wat mee in me dagelijks leven. Echt een aanrader voor het gewone leven als in het bedrijfsleven."
      },
      {
        "id": "63061216",
        "author_name": "weerderhof",
        "title": "Makkelijk te lezen boek waar je snel iets mee in de praktijk kunt doen",
        "timestamp": "2016-03-01",
        "rating": 100,
        "comment": "Ik ben zelf vaak moeite om een boek te lezen, maar dit boek was zeer boeiend en de voorbeelden die covey benoemd zijn helder en duidelijk.Ik heb het boek zonder moeite uitgelezen en zie zaken nu toch wat anders, waardoor ik mij profesioneler kan opstellen."
      }
    ]
  },
  {
    "id": "9200000101990455",
    "title": "\"De Kiekeboes 152 - Niet van gisteren\"",
    "author": "Merho",
    "desc": "Na een bezoek aan C-Mine in Genk botsen Fanny en Jens op een mijnwerker. De man is gewond aan zijn voorhoofd en vraagt een lift naar zijn huis in de tuinwijk, maar vergeet zijn gouden zakhorloge op de achterbank van de auto. Als Fanny en Jens terugkeren met het horloge, blijkt de man niet op dat adres te wonen. Is hij dezelfde man die ze herkennen op een oude zwart-witfoto in de gang? Een verre neef die lang geleden verdween tijdens de grote mijnstaking in Zwartberg. Maar hoe kan het dat hij er nog precies hetzelfde uitziet als op de oude foto?Meer boeken van Merho. ",
    "price": 6.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/4/0/9200000101990455.jpg",
    "reviews": [
      {
        "id": "110178413",
        "author_name": "Sam23maS",
        "title": "Goed",
        "timestamp": "2019-04-09",
        "rating": 80,
        "comment": "Alleen maar positief: goede kwaliteit, voordelige koop en duurzaam."
      },
      {
        "id": "109138148",
        "author_name": "Marioroman",
        "title": "Top strip",
        "timestamp": "2019-02-26",
        "rating": 100,
        "comment": "Zoals altijd top strip van Kiekeboe"
      },
      {
        "id": "109368259",
        "author_name": "Snoopy52",
        "title": "Goed",
        "timestamp": "2019-03-07",
        "rating": 80,
        "comment": "Als pluspunt zou ik zeggen: goede kwaliteit."
      }
    ]
  },
  {
    "id": "9200000109700420",
    "title": "Weber's BBQ bijbel",
    "author": "Jamie Purviance",
    "desc": "Het ultieme boek voor de  barbecuefan. Grillen als een echte BBQ-expert. Het nieuwste kookboek van Weber met daarin de lekkerste recepten voor zowel vis als groente en diverse soorten vlees op de BBQ. De recepten zijn overzichtelijk ingedeeld naar benodigdheden, aantal personen, bereidingstijd, grilltijd en rusttijd. Alsmede tips om tot het beste BBQ-resultaat te komen. Alleen al bij het zien van de foto's krijg je zin om de BBQ aan te steken!",
    "price": 24.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/4/0/9200000109700420.jpg",
    "reviews": [
      {
        "id": "113549424",
        "author_name": "RubV",
        "title": "Het bbq boek!",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Mooi boek over het gebruik van de bbq en veel recepten. Duidelijk omschreven en mooie illustraties."
      },
      {
        "id": "113734080",
        "author_name": "Tooscap",
        "title": "Zeer goed",
        "timestamp": "2019-09-03",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: goede kwaliteit."
      }
    ]
  },
  {
    "id": "9200000124091644",
    "title": "Niet verder vertellen",
    "author": "Lisa Gardner",
    "desc": "Een bekende uit een ver verleden. Een zoektocht naar gerechtigheid.D.D. Warren wordt opgeroepen na de moord op een man. Het slachtoffer heeft drie schotwonden in zijn lichaam, maar zijn computer is twaalf keer beschoten. Als de politie arriveert, heeft zijn zwangere vrouw Evie Carter het pistool in handen. D.D. herkent de vrouw van een vergismoord van jaren geleden, toen Evies vader het slachtoffer was. Wanneer Flora Dane de moordzaak op televisie voorbij ziet komen, weet ze direct over wie het gaat. Conrad Carter was een kennis van de man die haar ooit gevangenhield. Flora voelt zich schuldig dat ze hem nooit heeft weten op te sporen, en is vastbesloten de waarheid rond Carters dood te onthullen.Maar de waarheid blijkt ongrijpbaar en verandert bij elke nieuwe ontdekking die Flora en D.D. Warren doen.",
    "price": 20.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/4/6/1/9200000124091644.jpg",
    "reviews": [
      {
        "id": "119435810",
        "author_name": "Tjitz",
        "title": "Kon niet stoppen met lezen, echt een aanrader!",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Heerlijk boek, kon het echt niet weg leggen! Het is wel zo leuk als je de andere boeken over D.D Warren en Flora Dane hebt gelezen, maar niet pers nodig om alles te begrijpen"
      }
    ]
  },
  {
    "id": "1001004007494099",
    "title": "Ja-maar... Omdenken",
    "author": "Berthold Gunster",
    "desc": "Dit praktische boekje laat in een notendop zien wat omdenken betekent en hoe je dat doet. Om in te bladeren, te grazen, idee op te doen, op het verkeerde been gezet te worden en vooral om je eigen creatieve vermogens te prikkelen. Kortom, om te kijken, denken en  vooral  cre.",
    "price": 4.99,
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/0/4/1001004007494099.jpg",
    "reviews": [
      {
        "id": "27994785",
        "author_name": "mijnervaring",
        "title": "Lijkt meer dan het is.",
        "timestamp": "2013-07-09",
        "rating": 20,
        "comment": "Het boekje is nog kleiner en dunner dan ik het me had voorgesteld, en de inhoud is ook niet zo baanbrekend als de omschrijving doet vermoeden.Als dit boekje je moet inspireren om uit negatieve ervaringen iets positiefs te halen, dan is dit voor mij de toegevoegde waarde: ik heb geleerd dat inpulsinkopen makkelijk tot teleurstellingen leiden."
      },
      {
        "id": "66042363",
        "author_name": "nikmanz21",
        "title": "Kort maar krachtig",
        "timestamp": "2016-05-14",
        "rating": 100,
        "comment": "Het is een dun boekje, maar zeer inspirerend. Het zet je echt aan het (om)denken. Ideaal ook om in je tas te stoppen en te lezen als je onderweg bent of ergens moet wachten. Het enige nadeel is dat je het in een ruk uitleest. Het had van mij best langer mogen zijn, maar het is zeker de moeite waard om meerdere keren te lezen. En voor deze prijs hoef je het niet te laten."
      },
      {
        "id": "66196423",
        "author_name": "Eline94H",
        "title": "Interessant boekje, mindset changer",
        "timestamp": "2016-05-17",
        "rating": 80,
        "comment": "Klein boekje, kort maar krachtig! Een echte aanrader."
      }
    ]
  },
  {
    "id": "1001004010970919",
    "title": "Rekenen 6-7 jaar 1 ste leerjaar, groep 3, derde trimester Mijn oefenschrift",
    "author": "Onbekend",
    "desc": "In dit leuke oefenschrift leert uw kind vlot optellen en aftrekken tot en met 20 met overschrijding van het tiental! De oefeningen volgen het schoolleerprogramma zodat uw kind thuis verder kan inoefenen wat het daar al geleerd heeft: getallenrijen aanvullen, sommen maken, getallen vergelijken, splitsingen maken, enzovoort.Hoe meer uw kind oefent, hoe vlotter het rekenen zal gaan. Zo zal het de lessen beter begrijpen en is het altijd een stapje voor! Tip: Bij elke oefening kunt u de score van uw kind noteren en op elk blaadje kunt u deze afzonderlijke scores optellen. Het eindresultaat dat zo ontstaat, kunt u vervolgens omzetten in een score op tien punten!",
    "price": 6.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/9/0/1001004010970919.jpg",
    "reviews": [
      {
        "id": "118635030",
        "author_name": "louke87",
        "title": "zeer tevreden",
        "timestamp": "2020-02-28",
        "rating": 100,
        "comment": "heel tof boekjekomt overeen met wat ze leren in het 1ste leerjaar."
      },
      {
        "id": "110819442",
        "author_name": "Cdwtje",
        "title": "Leerrijk",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Komt enorm overeen met wat ze in het 1ste leerjaar leren"
      },
      {
        "id": "93528862",
        "author_name": "Sammy1488",
        "title": "Goed product",
        "timestamp": "2017-09-25",
        "rating": 80,
        "comment": "Kinderen kunnen goed leren rekenen"
      }
    ]
  },
  {
    "id": "1001004006534706",
    "title": "Verslaafd aan liefde",
    "author": "Jan Geurtz",
    "desc": "In \"Verslaafd aan Liefde\" toont Jan Geurtz dat onze zoektocht naar liefde en erkenning voortkomt uit een fundamentele zelf-afwijzing. Die proberen we te compenseren door waardering van anderen, en vooral door een succesvolle liefdesrelatie. Maar dat werkt averechts: het versterkt juist die fundamentele onzekerheid en afhankelijkheid. Zo ontstaat er een verslaving aan liefde en erkenning, en aan de veiligheid van een relatie. De meeste liefdesrelaties lopen daardoor na een tijdje op de klippen, of -misschien nog erger- verzanden in een gezapig samenzijn zonder veel ruimte voor groei en geluk. Met humor en praktische voorbeelden wordt een uitweg getoond uit deze vicieuze cirkel. Eenmaal ontdaan van zelf-afwijzing blijken al onze pijnlijke emoties en diepe verlangens naar liefde en seks niet langer een obstakel, maar juist de toegangspoort naar een staat van zijn die volledig vrij is van beknelling en afhankelijkheid, en die - met of zonder relatie - vervuld is van liefde en helderheid.Jan Geurtz is ook bekend van  verslaving voorbij en  einde van de opvoeding.",
    "price": 21.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/7/4/1001004006534706.jpg",
    "reviews": [
      {
        "id": "69114966",
        "author_name": "leukesugg",
        "title": "Verademende liefde",
        "timestamp": "2016-07-26",
        "rating": 100,
        "comment": "Het boek zet je gewone alledaagse denken behoorlijk op z kop. Je leest het niet zomaar even door (omdat je toch niks anders te doen hebt). Ik kan het boek nauwelijks nog aan anderen uitlenen: het staat vol met onderstrepingen, aantekeningen, opkomende gedachten. Het is voor mij een echt werkboek geworden, lezen, herlezen en weer nieuw onderstrepingen: mijn alledaagse geest wordt eens flink opgeschud, de versluiering daarvan wordt doorzichtiger en jarenlang ingesleten denk- en gedragspatronen liefdevol onderkend. Het boek is een verademing, zoiets van: nu ken ik je weer... mijn geest in zijn ware aard. Maar ik ben gewaarschuwd om weer niet opnieuw in de valkuil van een nieuwe vermeende identiteit terecht te komen. En dan brengt de regelmatige innerlijke stilte me weer terug in het Zijn, dat niets dan liefde is, nauwelijks of niet gericht en onbaatzuchtig."
      },
      {
        "id": "41913494",
        "author_name": "LiselotteVisser",
        "title": "Loslaten van het relatiedenken",
        "timestamp": "2014-10-12",
        "rating": 100,
        "comment": "Een prachtig boek. Vooral het hoofdstuk over het loslaten van het relatiedenken, waarbij je verwacht dat de ander in jouw behoeften voorziet, waarbij je de ander verantwoordelijk maakt voor jouw geluk, vind ik erg sterk."
      },
      {
        "id": "39831198",
        "author_name": "Katinka29",
        "title": "Fantastisch boek! Echte eyeopener!",
        "timestamp": "2014-08-21",
        "rating": 100,
        "comment": "Ik kreeg dit boek vorig jaar voor het eerst in handen en heb het sindsdien 3x gelezen. Het is enorm inspirerend en helder uitgelegd. Ookal is de toepassing niet 1,2,3 gerealiseerd heb wel heel sterk het gevoel dat dit het pad is wat bewandeld moet worden."
      }
    ]
  },
  {
    "id": "9200000057347581",
    "title": "De fotograaf van Auschwitz",
    "author": "Luca Crippa",
    "desc": "Het schokkende verhaal van de man die gedwongen werd de oorlogsmisdaden van de nazi's vast te leggen Iedereen kent de foto's van de gevangenen in Auschwitz en die van de slachtoffers van  wetenschappelijke onderzoeken. Maar w nam die foto's? Een SS'er? Mengele zelf? Wilhelm Brasse, gevangene nummer 3444 in , werd van 1940 tot 1945 gedwongen om met 'Deutsche Gr' elk gruwelijk detail van het kampleven op foto's vast te leggen. Dagelijks geconfronteerd met de wanhoop en het lijden van de gevangenen, realiseerde Brasse zich dat hij iets moest doen om deze misdaden openbaar te maken. Keer op keer riskeerde hij zijn leven door foto's en negatieven in handen van het Poolse  te spelen. Toch vond Brasse zelfs in de dodenkampen on blijken van hoop: de moed van de , een klein, vriendelijk gebaar en het vinden van liefde op de onwaarschijnlijkste plek op aarde, overtuigden Brasse ervan dat zelfs oog in oog met de dood sommige mensen nooit hun menselijkheid en de hoop op een beter leven verliezen. ",
    "price": 10.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/5/7/9200000057347581.jpg",
    "reviews": [
      {
        "id": "68083645",
        "author_name": "celticgirl",
        "title": "Confronterend",
        "timestamp": "2016-06-28",
        "rating": 80,
        "comment": "Ik heb dit boek cadeau gedaan aan mijn vader die heel veel literatuur heeft over de tweede wereldoorlog dus is het altijd moeilijk  om met iets nieuws aan te komen.Volgens zijn zeggen is dit een \"mooi\" boek wat ook wel confronterend is zowel wat de verhaallijn als de foto's betreft. Zeker voor lezers die ge in de achtergronden van gebeurtenissen uit de tweede wereldoorlog is dit echt een must om te lezen (hebben) Een aanrader!"
      },
      {
        "id": "41268376",
        "author_name": "maniago",
        "title": "indrukwekkend menselijk",
        "timestamp": "2014-10-01",
        "rating": 100,
        "comment": "De schrijvers laten je werkelijk over de schouder van de fotograaf meekijken.Het is een gruwelijk verhaal maar met een andere invalshoek en wijkt daarmee totaal af van eerder door mij gelezen boeken over de concentratiekampen. Kan niet anders zeggen, indien men van dit genre houdt, een aanrader"
      },
      {
        "id": "97472691",
        "author_name": "jetruud",
        "title": "aanrader",
        "timestamp": "2017-11-24",
        "rating": 100,
        "comment": "Heb heel veel boeken gelezen over de vernietigingskampen en ken alle gruwelijke details. Dit is een vertelling vanuit een andere invalshoek; het beschrijft de momenten waarop Joodse gevangenen nog op de foto werden gezet voor ze het kamp ingingen en de fotograaf maakte dan vaak een praatje met ze. Zo ook met het meisje op de kaft van het boek. De fotograaf kreeg echter ook SS-ers voor zijn lens om een mooi plaatje van zichzelf te laten maken. De absurditeit daarvan maakt grote indruk."
      }
    ]
  },
  {
    "id": "9200000115192758",
    "title": "Finse dagen",
    "author": "Herman Koch",
    "desc": "Finse dagen is de nieuwe roman van Herman Koch, auteur van onder andere Het diner en De greppel. In Finse dagen keert koch terug naar Finland en zijn jeugd in Amsterdam-Zuid.Finse dagen van Herman Koch is een indringende roman over rouw, volwassen worden en over wat je woorden moet geven en wat beter verzwegen kan blijven.Op feestjes en tijdens etentjes wordt Herman Koch vaak op meewarige toon gevraagd naar zijn \"Finse periode'. Hij doet er zelf ook lacherig over, en dat heeft alles te maken met de ongeloofwaardigheid van zijn verblijf in Finland. Een lange, onhandige jongen van negentien die ervoor kiest om op een zeer afgelegen plek op het land en in de bossen te gaan werken. Het klinkt wellicht romantisch, maar dat was het niet. Zijn moeder was kort ervoor overleden en Herman ging erheen om weg te zijn van zijn vader en diens nieuwe vriendin, en om uit te stellen wat hij eigenlijk allang wist.Veertig jaar later is Koch terug in Finland en stuit hij op een dichtbundel die expliciet verwijst naar zijn eerdere verblijf. Niet langer kan hij deze periode afdoen met een grap. Hij neemt zijn eigen geschiedenis onder de loep, onderzoekt hoe herinneringen werken en hoe hij dit verhaal kan vertellen zonder de werkelijkheid te besmeuren.'Nog meer dan een boek vol herinneringen is dit een boek vol ontbrekende herinneringen en dat is ook direct het bijzondere.' - Trouw'Finse dagen is misschien wel Herman Kochs beste roman.' - Het Parool'Niemand gelooft hem, noteert hij in de sterke proloog van de roman, wanneer hij vertelt over de maanden die hij doorbracht in Finland, als jonge man van negentien.[...] Dat Koch de roman deze week in interviews zijn \" boek noemde, wil ik daarom ook wel geloven.' - NRC",
    "price": 22.99,
    "average_rating": 3.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/5/7/2/9200000115192758.jpg",
    "reviews": [
      {
        "id": "118612624",
        "author_name": "jsleegers",
        "title": "leuk: vooral voor Herman Koch zelf...",
        "timestamp": "2020-02-27",
        "rating": 60,
        "comment": "Mooi boek voor iedereen die zelfonderzoek wil doen naar zijn eigen verleden, herinneringen... aanrader..., in die zin, dat het je op idee kan brengen, en je helpt woorden te vinden voor datgene wat moeilijk te zeggen is...Zoek je iets anders in een boek, dan ben je waarschijnlijk teleurgesteld, net als ik...Dunne verhaallijn, soms verwarrend, plot met weinig tot niks aan verrassing...Als sommige recensenten spreken over  beste boek..., is dat beslist waar! Maar geldt het wel alleen voor Herman Koch zelf...Hartelijke groet,Jan"
      },
      {
        "id": "118937546",
        "author_name": "dekasteeg",
        "title": "Finse dagen",
        "timestamp": "2020-03-12",
        "rating": 80,
        "comment": "Herman Koch heeft met Finse dagen opnieuw een bijzonder boek uitgebracht. Eerder bracht hij onder andere Zomerhuis aan het zwembad en Het diner uit. Dit keer neemt hij de lezer mee naar Finland en zijn jeugd in Amsterdam-Zuid.Afwisselend lees je in het boek over zijn leven veertig jaar geleden in Finland en het heden. Hij was destijds negentien en aan het begin van zijn leven. De taal nauwelijks machtig verbleef hij hier op een afgelegen plek, net na het overlijden van zijn moeder. De sprekende, beeldende taal bekend van Koch zorgt ervoor dat het verhaal met momenten indringend en rauw aanvoelt. De kwetsbare en zoekende Herman in een vreemd land. Toch vraag je je tijdens het lezen af wat echt gebeurd is en wat niet. Het boek is gebaseerd op zijn eigen herinneringen en gedachten en is grotendeels autobiografisch. Door zijn soms verwarrende schrijfstijl is het aan de lezer in te vullen wat echt is en wat zijn herinneringen zijn.Ik had al een tijdje niks gelezen van Herman Koch, maar was benieuwd naar dit boek vanwege de mooie beschrijving over dit boek. In het begin moest ik weer even wennen aan zijn schrijfstijl. Koch weet prachtige zinnen te formuleren die me raken, maar af en toe moest ik ze wel herlezen om te kunnen ontdekken wat hij nu werkelijk aan de lezer over wilde brengen.De afwisseling in het verhaal over zijn ervaringen destijds in Finland en recent, het overlijden van zijn moeder en zijn leven als kind in Amsterdam-Zuid zorgen voor een persoonlijk verhaal waarin hij zijn herinneringen oprakelt. Wat klopt er nog van zijn herinneringen aan het verleden? Toch geeft Herman Koch met dit boek, door zijn openheid van schrijven, een kijkje in zijn persoonlijke leven.Dit boek laat een andere, persoonlijke kant zien van Koch. Hierin durft hij zich open te stellen over zijn leven, relaties met zijn ouders en zijn liefdes. De beschrijving van Finland is prachtig en geeft het geheel net dat beetje meer.Finse dagen is een verrassend persoonlijk boek dat wel wat vraagt van de lezer door de schrijfstijl die als warrig ervaren kan worden. Wie de tijd neemt om het boek rustig te lezen, zal voelen en ervaren hoe bijzonder dit nieuwste boek van Herman Koch werkelijk is."
      },
      {
        "id": "118831794",
        "author_name": "Heza93",
        "title": "Saai",
        "timestamp": "2020-03-07",
        "rating": 40,
        "comment": "Eerlijk gezegd ben ik gestopt na 54 bladzijden. Er staan zoveel oninteressante details in, er is geen spanning in het verhaal te ontdekken en hij kan zelfs 4 pagina's volkrijgen met zijn indrukken van hotelkamers (wat dan nergens toeleidt). Ik ben teleurgesteld en vind het jammer van mijn geld."
      }
    ]
  },
  {
    "id": "9200000124091788",
    "title": "De drie dochters 3 - Olivia's geheim",
    "author": "Muna Shehadi",
    "desc": "Het leven van Olivia Croft staat op zijn kop. Na weer een vergeefse auditie en het stopzetten van haar tv-show heeft ze haar zinnen gezet op de baby waar ze al zo lang naar verlangt. Maar dan komt ze erachter dat haar echtgenoot Derek de afgelopen jaren niet eerlijk tegen haar is geweest. Halsoverkop verruilt Olivia Los Angeles voor de kust van Maine, de plek waar ze gelukkige herinneringen heeft  aan haar jeugd en aan haar moeder Jillian.Terwijl Olivia worstelt met het verlies van haar carri en haar huwelijk, raakt ze bevriend met Duncan, een man met zijn eigen verdriet. Maar voordat Olivia kan dromen over een nieuwe toekomst, moet ze in het reine zien te komen met het verleden",
    "price": 19.99,
    "average_rating": 3.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/7/1/9200000124091788.jpg",
    "reviews": [
      {
        "id": "119121390",
        "author_name": "anneke1958",
        "title": "Fantastisch",
        "timestamp": "2020-03-22",
        "rating": 100,
        "comment": "Hele mooie serie van 3 boeken . Ik was na deel 1 al verkocht. En kon niet wachten tot deel 3 uitkwam Die heb ik ondertussen ook uit  en ze zijn fantastisch  !. Ze doen denken aan de serie van de 7 zusters."
      },
      {
        "id": "119318288",
        "author_name": "SusannaUtrecht",
        "title": "Beste van 3",
        "timestamp": "2020-04-01",
        "rating": 80,
        "comment": "Mooi verhaal, ik vond dit boek het beste vd 3. Mooie serie maar kan niet tippen aan de zeven zussen."
      },
      {
        "id": "119300826",
        "author_name": "boekenleed",
        "title": "Jammer",
        "timestamp": "2020-03-31",
        "rating": 20,
        "comment": "tot 2 keer toe een gelezen exemplaar  ervan ontvangen"
      }
    ]
  },
  {
    "id": "9200000083965036",
    "title": "De Buurtpolitie 1 - De roze olifant",
    "author": "Nix",
    "desc": "Alle hens aan dek voor de Buurtpolitie! Het populairste korps van Vlaanderen wordt met een hele reeks mysterieuze gevallen geconfronteerd. Het hele dorp staat in rep en roer, niemand lijkt te weten wat er aan de hand is. Een zak zand is zomaar uit de lucht komen vallen. Een hele hoop wasgoed dat te drogen hing, blijkt spoorloos verdwenen. En hoe zit dat met die roze olifant die de pastoor beweert gezien te hebben? Heeft hij te diep in zijn kelk gekeken? De agenten van de Buurtpolitie trekken op onderzoek uit. Aan de commissaris om dat allemaal in goede banen te leiden. Als dat maar goed komt!",
    "price": 6.5,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/0/5/9200000083965036.jpg",
    "reviews": [
      {
        "id": "103263399",
        "author_name": "Bagheera1972",
        "title": "Buurtpolitie De Roze Olifant",
        "timestamp": "2018-06-26",
        "rating": 80,
        "comment": "natuurlijk niet op 100% lijk als de buurtpolitie die men op tv zien maar, voor de kinderen geeft het zo'n \"aanpassing\" van wat ze zien op tv en hier hoe het meer rond hun leeftijd is om de dagelijkse leven van een politieagent, een buurtpolitie allemaal kan leven ... Echt plezant om te lezen, zelfs als volwassenen voor een 1/2uur puur plezier."
      },
      {
        "id": "99336314",
        "author_name": "Inge1974vml",
        "title": "als ik dit een strip kan noemen :-(",
        "timestamp": "2018-01-16",
        "rating": 20,
        "comment": "Het is een slecht getekend en het verhaal zit ook niet zo snor het is duidelijk geschreven om geld mee te verdienen aangezien de serie toch wel populair is bij kinderen."
      },
      {
        "id": "103404025",
        "author_name": "InsaneDan",
        "title": "Leuke aanvulling op de tv serie",
        "timestamp": "2018-07-02",
        "rating": 100,
        "comment": "Leuk stripboek voor de fans van deze Belgische tv serie, op naar de volgende uit deze reeks"
      }
    ]
  },
  {
    "id": "9200000060403079",
    "title": "Leven met de maan",
    "author": "Yasmin Boland",
    "desc": "Yasmin Boland maakt in Leven met de maan inzichtelijk hoe maancycli werken en hoe je de energie van de maan in jouw leven kunt inzetten.De maancyclus heeft een grotere invloed op ons dan we ons realiseren. Yasmin Boland geeft in Leven met de maan alle informatie die je nodig hebt om onmiddellijk aan de slag te gaan met de energie van de maancyclus. Ze leert je hoe je je kunt verbinden met de maan, welke rituelen bij welke maanfase horen en hoe de maan jou met de kosmos verbindt. Met de magie van de maan kun je ieder aspect van je leven meer kracht en glans geven.In dit uitgebreide boek lees je op welke manieren de maan onze gezondheid en relaties en ons gemoed en werk be. Zo kun je aan de hand van affirmaties en visualisaties je leven op alle fronten verbeteren! Dankzij de oefeningen, voorbeelden en de schat aan informatie in Leven met de maan stelt Yasmin Boland je in staat je leven bewust te cre en beter te sturen. Ook jij hebt het in je een krachtige \"maanmanifestant' te worden.",
    "price": 24.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/0/3/9200000060403079.jpg",
    "reviews": [
      {
        "id": "82534374",
        "author_name": "AnemoonW",
        "title": "Doe-boek",
        "timestamp": "2017-03-07",
        "rating": 80,
        "comment": "Dit boek geeft zeer uitgebreide informatie over de maan, haar cycli en de dierenriemtekens. Aan informatie is het zeer omvangrijk, maar toch is het in aantal pagina's handzaam. Brede informatie over het Huis waarin je geboren bent tot aan de namen voor de 13 manen van het jaar. Als je dit boek in je kast hebt zul je het vaak tevoorschijn halen om er in terug te kijken.Het leest duidelijk niet als een lees-boek, maar het is een werkboek. Ik heb het af en toe weggelegd en las tussendoor een roman.Dit boek lijkt me minder geschikt voor mensen die zich nog maar net in de maan verdiepen, dan is die informatie nogal overweldigend. Er staan veel tabellen in waar je mee aan de slag moet om wat aan de informatie te hebben. Je moet dit boek meer zien als naslagwerk."
      },
      {
        "id": "90544489",
        "author_name": "MaartjeVN",
        "title": "Werkboek met vernieuwende inzichten",
        "timestamp": "2017-07-17",
        "rating": 100,
        "comment": "Het is geen boek dat je slechts  keer leest. Het is een boek dat je meerdere keren ter hand neemt. Een heus werkboek, waarin je telkens weer iets nieuws ontdekt.  met de maan heeft zich, sinds ik het de eerste keer opensloeg, een permanente plaats verworven op mijn nachtkastje, dankzij de klare, duidelijke taal en de vernieuwende inzichten."
      },
      {
        "id": "88012557",
        "author_name": "Marissaaa",
        "title": "Inspirerend!!",
        "timestamp": "2017-06-08",
        "rating": 100,
        "comment": "Echt een gaaf boek! Het is gaaf als het je interesserd (denk ik) en daarnaast kan je er echt een hoop in vinden wat echt klopt! Puzzelstukjes vallen zeker inelkaar. En daarnaast heerlijk om te lezen, tips uit te halen. Ik wilde het zo snel mogelijk uit hebben :) heel leuk boek dus"
      }
    ]
  },
  {
    "id": "9200000095737277",
    "title": "Het meisje dat nooit fouten maakte",
    "author": "Mark Pett",
    "desc": "Isabella heeft nog nooit een fout gemaakt. Ze vergeet nooit haar hamster te voeren, ze draagt nooit verschillende sokken en ze vergeet nooit haar huiswerk te maken. Nadat ze bijna een fout maakt, wordt ze bang dat ze tijdens de toneelvoorstelling een fout zal maken. Dit hartverwarmende verhaal zal ieder perfectionistisch kind laten zien dat het juist belangrijk is om fouten te maken als je iets wilt leren. Bij dit boek is ook een lesplan ontwikkeld. Dit kun je downloaden op https://shop.bazalt.nl/het-meisje-dat-nooit-fouten-maakte.''Wat leuk dat er nu een boek is voor kinderen waarbij een mindset shift wordt beschreven. Op een hele leuke manier worden kinderen meegenomen in een verhaal waarbij ze leren dat het niet alleen gaat om het dingen goed doen en dat fouten maken mag! Heel toegankelijk en herkenbaar voor kinderen. Een echte aanrader voor leerkrachten die in hun klas bewust bezig zijn met het gedachtegoed achter growth mindset.''Belinda Herrewijn en Esther Monfils, De Praktijk4Kids in Alphen aan den Rijn (auteurs Breinhelden)''Een mooi boek met prachtige illustraties die de belevingswereld laten zien van een meisje dat het gevoel heeft dat ze geen fouten mag maken. Het is een mooie eerste bewustwording voor kinderen die de druk voelen om ALTIJD-ALLES-METEEN goed te doen.''Sandra van Aalderen, senior onderzoeker bij Hogeschool Saxion in Deventer",
    "price": 28.95,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/2/7/9200000095737277.jpg",
    "reviews": [
      {
        "id": "106844782",
        "author_name": "Nathalie1994",
        "title": "Aanrader",
        "timestamp": "2018-12-03",
        "rating": 100,
        "comment": "Boek dat mooi weergeeft dat fouten maken ons mens maakt. Ik lees dit in het kader van mijn werk met kinderen die zelf moeite hebben met het maken van fouten of faalangstig zijn. Om zo in te zien dat je gewoon kunt lachen om je fouten en iedereen ze maakt. Duidelijk geschreven en mooi geillustreerd."
      },
      {
        "id": "106866955",
        "author_name": "Cirkant",
        "title": "Fijn geschreven, inspirerend verhaal",
        "timestamp": "2018-12-03",
        "rating": 100,
        "comment": "Mooie kwaliteit boek met een heerlijk verhaal dat voor veel kinderen herkenbaar zal zijn. Ik wil het zo graag goed doen! En de geruststelling dat je nooit altijd alles goed hoeft te doen."
      },
      {
        "id": "111507899",
        "author_name": "PapaPaul",
        "title": "Super hulp!",
        "timestamp": "2019-06-04",
        "rating": 100,
        "comment": "Heeft mujn dochter geleerd dat ondanks haar perfectionisme ze ook foutjes mag maken en dat lukt haar steeds beter!"
      }
    ]
  },
  {
    "id": "9200000095526103",
    "title": "Dagboek van een muts 12 - Liefdeskriebels",
    "author": "Rachel Ren Russell",
    "desc": "Onderdeel van de serie   Dagboek van een muts.   Dagboek van een muts  Liefdeskriebels is het twaalfde deel in de succesvolle meidenserie Dagboek van een muts, geschreven door Rachel Ren Russell. Met in de hoofdrol Nikki Maxwell, blunderkoningin.  Het schooljaar is bijna voorbij, en Nikki kan niet wachten tot het zomervakantie is. Maar dan komt er een nieuwe jongen in de klas, en hij is SUPERLEUK! Nikki voelt kriebels, maar wat moet ze daar nou weer mee? Want hoe moet dat dan met hottie Brandon? Aartsvijand MacKenzie zit er natuurlijk bovenop. Lukt het haar om Nikki en Brandon uit elkaar te drijven?   Reacties op Dagboek van een muts:  \"Een aanrader voor alle meiden'  CooleSuggesties.nl  \"Alleen al van de tekeningen word je gigavrolijk.'  Tina  \"Een schot in de roos voor tieners!'  The Bookseller",
    "price": 22.2,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/0/1/6/9200000095526103.jpg",
    "reviews": [
      {
        "id": "107027934",
        "author_name": "Haay71",
        "title": "Leuk meisjesboek",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Mijn dochter van 9 vond het boek geweldig en heeft het in een paar dagen uitgelezen."
      },
      {
        "id": "106158396",
        "author_name": "Toosje3",
        "title": "Mooi cadeautje",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Onze dochter heeft al veel van deze serie, een ze vindt ze stuk voor stuk leuk en spannend om te lezen."
      },
      {
        "id": "108060672",
        "author_name": "Neigje",
        "title": "Keileuk boek voor 10 jarigen",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Mijn nichtje van 10j was er blij mee... vlot en grappig geschreven.. stijl van schrijven en tekeningen licht denken aan geronimo stilton"
      }
    ]
  },
  {
    "id": "9200000101990320",
    "title": "De Buurtpolitie 5 - Een slag in het water",
    "author": "Nix",
    "desc": "Op een ochtend treft Koen een leeg politiekantoor aan. Iedereen blijkt ziek te zijn. Koen staat er dus alleen voor om een serie mysterieuze inbraken op te lossen. Gelukkig kan hij op de hulp rekenen van Barry en de commissaris, die zich na een bezoek aan dokter Kwakzalvski wat beter voelt...",
    "price": 6.5,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/3/0/9200000101990320.jpg",
    "reviews": [
      {
        "id": "112103722",
        "author_name": "Kenhaustraete",
        "title": "Stop er mee",
        "timestamp": "2019-06-28",
        "rating": 20,
        "comment": "De serie is goed de eerste 3bstrips ook maar dit is puur uitmelkerij stop met de strips"
      },
      {
        "id": "112729236",
        "author_name": "DDS1955",
        "title": "fantastisch.",
        "timestamp": "2019-07-24",
        "rating": 100,
        "comment": "Mooie cover, Aangenaam leesplezier."
      },
      {
        "id": "111514329",
        "author_name": "12cindy",
        "title": "Zeer goed",
        "timestamp": "2019-06-04",
        "rating": 100,
        "comment": "Pluspunt van dit artikel: goede kwaliteit"
      }
    ]
  },
  {
    "id": "1001004011558927",
    "title": "En plotseling ben je van hem",
    "author": "Merel van Groningen",
    "desc": "Merel is vijftien jaar als ze via een vriendinnetje de zesentwintigjarige Mike ontmoet, met wie ze een bijzondere vriendschap opbouwt. Door de tegenwerking van Merels ouders wordt de vriendschap steeds hechter, en de twee worden verliefd. Merel is helemaal in de wolken door het geweldige gevoel dat Mike haar geeft: eindelijk is er iemand die haar belangrijk vindt en van haar houdt. Totdat Mike's ware aard naar boven komt... En plotseling ben je van hem is het aangrijpende verslag van een meisje dat langzaam verstrikt raakt in het web van een loverboy en andere jonge meiden wil waarschuwen.",
    "price": 12.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/9/8/1001004011558927.jpg",
    "reviews": [
      {
        "id": "33557237",
        "author_name": "Brigittacommandeur",
        "title": "Pakkend en belangrijk boek!",
        "timestamp": "2014-01-21",
        "rating": 100,
        "comment": "Het boek is een heel pakkend boek en zo geschreven dat het gemakkelijk weg leest! Je wilt vanaf het begin weten hoe het eindigt.Ik had de neiging om te bellen en te adviseren en ik had haar daar meteen weg willen halen, maar dat hoefde niet, het was een boek. Welliwaar waar gebeurd, maar niet meer terug te draaien.Het lijkt mij belangrijk om te lezen voor jongens en meiden van het voortgezet onderwijs en hun ouders, maar ook docenten en conci die met jongeren van die leeftijd te maken hebben. Zodat zoveel mogelijk mensen de signalen zo snel mogelijk herkennen om geen nieuwe slachtoffers te laten maken."
      },
      {
        "id": "13147211",
        "author_name": "abru",
        "title": "geloofwaardig duidelijk omschreven verhaal",
        "timestamp": "2012-01-13",
        "rating": 100,
        "comment": "omdat ik eerst in mijn onschuld had gelezen van deze schrijfster ,dacht ik dat het moeilijk zou zijn om in het verhaal te komen .ik wilde eerst het verhaal zelf lezen om te weten of ik dit aan mijn kinderen zou door geven .ik kan alleen maar 1 ding concluderen na het lezen van dit verhaal .elke tiener zou dit verplicht moeten lezen ! het is in hun taal en belevenissen geschreven en laat zo duidelijk zien waar het mis kan gaan .ik was een beetje huiverig naar de betrouwbaarheid van het verhaal voordat ik het ging lezen ,maar het komt zo realisties en geloofwaardig over dat mijn dochters het zeker gaan lezen"
      },
      {
        "id": "54469223",
        "author_name": "chantalroo",
        "title": "goed boek",
        "timestamp": "2015-09-11",
        "rating": 80,
        "comment": "Een goed boek, leest lekker weg.Een goed idee voor jonge meiden, zodat ze de gevaren van loverboys inzien"
      }
    ]
  },
  {
    "id": "9200000063591899",
    "title": "Stil",
    "author": "Susan Cain",
    "desc": "Minstens een derde van de mensen is introvert. Dat zijn diegenen die de voorkeur geven aan luisteren boven praten; die nieuwe dingen uitvinden en cre maar liever niet hun eigen idee pitchen. Introverte mensen hebben het moeilijk in onze maatschappij waarin extraversie als de norm beschouwd wordt. Susan Cain laat zien hoe introverten stelselmatig onderschat worden en toont haarscherp de voordelen aan van stil zijn in een wereld vol lawaai.",
    "price": 9.0,
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/8/1/9200000063591899.jpg",
    "reviews": [
      {
        "id": "69576495",
        "author_name": "bertapp",
        "title": "een kijkje in mezelf",
        "timestamp": "2016-08-07",
        "rating": 100,
        "comment": "Ik had het boek gekocht naar aanleiding van problemen die ik heb op mijn werk i.v.m. de zeer onrustige, prikkelrijke werkomgeving: de overal standaard open kantoortuin. Ik vroeg mij af wat er \"mis\" met mij was omdat ik blijkbaar veel meer moeite heb in een dergelijke omgeving te werken dan de meeste mensen. Hoewel ik van een aantal dingen over mezelf al bewust was geeft het boek aan de hand van de laatste wetenschappelijke inzichten weer hoe het intorverte brein werkt en hoe vooral de westerse cultuur zich richt op extroversie en de nadelen die daar aan kleven voor een aanzienlijk deel van de mensen die meer introvert zijn. (En overigens ook voor de extroverten.) Wat meer ruimte en focus op introversie geeft mensen met deze eigenschap een kans om te groeien en juist hun specifieke kracht te laten bijdragen aan de maatschappij.Ik heb zelf de engelse versie van dit boek gelezen maar ook de nederlandse versie gekocht en deze aan mijn HR-manager geleend om te kijken wat er te verbeteren valt in de werkomgeving van onze werkgever. Bedrijven als Google, Microsoft e.d. die net als mijn werkgever creativiteit en innovatie hoog in het vaandel hebben voeren juist maatregelen in om de introverte kant van de werknemers de ruimte te geven, met als gevolg een prettiger werksfeer en meer en betere idee. Ik zie dus gelukkig al een kleine kentering in extrovert gefocuste cultuur.Het boek is, vind ik, geschreven in een persoonlijke en warme stijl. Ik raad het iedereen aan die zelf, of iemand in de omgeving heeft die, worstelt met de vraag waarom ze zo'n hekel hebben aan feestjes, bonte avonden, videoschermen in restaurants, \"leuke\" collega's die continu in de pauze in de kantine telefoons voor je neus houden met \"leuke\" filmpjes, collega's die zo luid met Engeland bellen dat ze geen telefoon nodig hebben, mensen die ongefundeerd hun mening ventileren, niet van multi-tasken (bestaat niet!) houden en liever eerst luisteren en nadenken voor ze hun mond open trekken. Lesgevers, opvoeders en managers zouden er goed aan doen dit boek te lezen om beter te begrijpen hoe die \"stille\" in de groep in elkaar steekt en wat te doen om die volledig tot ontploo te laten komen in het voordeel van ons allemaal."
      },
      {
        "id": "74709130",
        "author_name": "MJRD",
        "title": "Verplichte kost!",
        "timestamp": "2016-11-08",
        "rating": 100,
        "comment": "Wat een eyeopener om introversie en hoogsensitiviteit als een kracht te gaan beschouwen in plaats van een last! Niet beter dan extraversie, maar ook een persoonlijkheidsaspect die jij (of iemand die je kent) van nature hebt meegekregen om informatie te verwerken, ideeen te ontwikkelen, weer te kunnen herladen! Wat een feest van herkenning!"
      },
      {
        "id": "23923952",
        "author_name": "robertpdejong",
        "title": "eyeopener",
        "timestamp": "2013-01-10",
        "rating": 80,
        "comment": "Ik zag een recensie over dit boek in dagblad Trouw. Om te beginnen 20 vragen om te bepalen of de lezer extra- dan wel introvert is.Wat zie ik hier gebeuren??Het boek past mij als een jas; het is mij op het lijf geschreven!Allerlei gevoelens/reacties die ik als individuele kenmerken van mijn persoon zie, blijken terug te voeren te zijn op een door een grote groep mensen gedeelde introverte natuur.Na lezing heb ik bepaald geen spijt van mijn aanschaf: niet alleen begrijp ik mijzelf beter:er worden ook handvatten geboden om je plekje in een rumoerige en soms ook neerbuigende, geringschattende wereld af te dwingen.Minpunten? Een paar kleinigheden:- Het is allemaal wel erg nadrukkelijk in de Amerikaanse cultuur geplaatst.- De schrijfster maakt iets teveel zichz tot onderwerp: de aandacht van de lezer wordt onnodig veel gericht op haar  angsten/botsingen/successen enz.- Het ademt voor mij ook iets teveel de sfeer van een typisch Amerikaans zelfhulpboek, met soms te simpele adviesjes in de kenmerkende je/jij-aanspreking gebracht.Misschien kan hier wel gelden: in het land der blinden is eenoog koning! Voor zover ik weet zijn er geen andere boeken met deze specifieke benadering van dit onderwerp. Dus als gevolg van gebrek aan concurrentie door andere boeken, zal de lezer mogelijk eerder door de eyeopeners dan door de minpunten getroffen worden."
      }
    ]
  },
  {
    "id": "9200000059268357",
    "title": "De kleine Dino gaat op pad",
    "author": "Michaela Hanauer",
    "desc": "'Blijf bij het nest. Daarbuiten is het veel te gevaarlijk!' zei mama Polacanthus nog. Maar dino Daan wil de wereld verkennen. Met zijn vriendjes ontdekt hij een echte dino-glijbaan (boem, au!). Dat is leuk! Maar dan dreunt de grond. Het is de reusachtige Tyrannosaurus Rex die op zoek is naar een lekker hapje. Hoe kan Daan zijn vrienden redden?",
    "price": 6.5,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/3/8/9200000059268357.jpg",
    "reviews": [
      {
        "id": "89997530",
        "author_name": "stevenwan",
        "title": "Een leuk dinoboekje voor alle kinderen van elke leeftijd",
        "timestamp": "2017-07-11",
        "rating": 100,
        "comment": "Een zeer mooi en leuk kinderboekje, perfect voor de beginnende lezertjes of om uit te vertellen, verschillende verhaaltjes, mooi geillustreerd! Echt een aanrader!"
      },
      {
        "id": "117460170",
        "author_name": "iliana",
        "title": "Leuk voor de kleintjes",
        "timestamp": "2020-01-13",
        "rating": 100,
        "comment": "Voor mijn kleinzoon gekocht omdat hij gek is van dino's. Iedere keer als hij komt slapen moet ik het boekje voorlezen . En dat is iedere week  En het liefst met stemmetjes . Had het boekje gekocht toen hij 4 was en inmiddels is hij 5 en weet alle namen van de dino's uit het boek . Een echte aanrader om voor telezen . Mooie tekeningen"
      },
      {
        "id": "107859729",
        "author_name": "Jita02",
        "title": "spannend verhaal en leuke tekeningen",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Onze kleinzoon van 3 1/2 is gek op dino's. Dit boekje bevat een spannend verhaal en leuke tekeningen. Hij kon er niet genoeg van krijgen."
      }
    ]
  },
  {
    "id": "9200000101843627",
    "title": "Begin met het waarom",
    "author": "Simon Sinek",
    "desc": "Simon Sinek laat in \"Begin met het Waarom' zien dat organisaties en leiders die zich richten op het Waarom van hun bedrijf succesvoller, invloedrijker en innovatiever zijn. Leiderschapsstijlen kunnen verschillen, maar alle grote, inspirerende leiders hebben  ding met elkaar gemeen: ze weten dondersgoed waarom ze doen wat ze doen. Toch sneeuwt bij veel bedrijven het Waarom nogal eens onder in de hectiek van de dag.\"Begin met het Waarom' helpt je om het Waarom weer centraal te stellen en zo beter en authentieker leiding te geven en je omgeving te inspireren. Met vele voorbeelden uit de praktijk toont Sinek aan dat het werkt. Dit boek is gebaseerd op de idee uit zijn TEDX-talk over leiderschap, waarmee hij wereldwijd de aandacht trok.",
    "price": 15.0,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/6/3/9200000101843627.jpg",
    "reviews": [
      {
        "id": "44767787",
        "author_name": "Vriesdea",
        "title": "betrokkenheid",
        "timestamp": "2015-01-17",
        "rating": 100,
        "comment": "Dit boek niet lezen als je gelukkig bent. Dit boek wel lezen als je hoop hebt op verbetering. De invloed die de inhoud op je heeft hangt af van de processen waarin je zit. Voor mij was het een EYE opener. Ook zijn tweede boek geeft me de steun om vastgeroeste ouwe zooi op mijn werk in beweging te krijgen. Dat is althans mijn hoop. Wil je verandering in je organisatie (of je leven!) neem het initiatief en schud de angst van je af. Dit boek geeft je de intellectuele steun om je gevoel te onderbouwen. Weg met de angst, vooruit met de hoop."
      },
      {
        "id": "20374714",
        "author_name": "BirgitVandermeulen",
        "title": "Geen boek maar een manier van leven!",
        "timestamp": "2012-08-02",
        "rating": 100,
        "comment": "Dit boek van Simon Sinek is niet een boek wat je leest en dan in de kast zet. Het is een boek wat als het ware in je kruipt en je niet meer los laat. Het inspireert je om na te denken over je eigen Why: wat zit er achter alles wat je doet, waar geloof jij in, waar sta jij voor?Dit boek is een aanrader voor zowel coaches en consultants als mensen die willen ontdekken wat hen persoonlijk drijft en daar woorden aan willen geven. Het boek beschrijft heel veel mooie voorbeelden op een hele gemakkelijke en toegankelijke wijze. En bovenal....het inspireert tot in je tenen!Heel veel leesplezier en ik heb je gewaarschuwd....als je eenmaal Sinek hebt gelezen laat het je nooit meer los!"
      },
      {
        "id": "31958214",
        "author_name": "Stevenwest",
        "title": "Waarom",
        "timestamp": "2013-11-19",
        "rating": 80,
        "comment": "Dit boek heb ik gekocht nadat ik de TEDx speech heb gezien van Simon Sinek. Leuk boek gemakkelijk om te lezen. In het boek komt het telkens weer op het zelfde neer, waardoor het soms een herhaling wordt van wat je al gelezen hebt. Ik vind dit boek inspirerend omdat het onze gewoonlijke denkpatronen toets en kan veranderen. Het enige minpuntje is dat ze dit boek ook kunnen uitdunnen zodat de herhalingen eruit zijn."
      }
    ]
  }
]