[
  {
    "id": "9200000078833146",
    "title": "De Zeven Zussen 2 - Storm",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Ally D'Apli zeilvakantie is bijna ten einde als ze bericht krijgt over de plotselinge dood van haar vader. Zo snel ze kan vliegt ze naar huis om samen met haar zussen hun vaders testament te openen. Voor ieder van hen is er een brief met een mysterieuze opdracht: ze moeten op zoek naar hun ware afkomst.Na een traumatische ervaring op zee keert Ally kort daarna de zeilwereld de rug toe en besluit haar vaders opdracht uit te voeren. Het voert haar naar Noorwegen, naar de onbekende zangeres Anna Landvik, die honderd jaar eerder als eerste het stuk 'Peer Gynt' van Grieg opvoerde. Hoe meer Ally over haar verleden te weten komt, hoe meer vragen er ontstaan. Wat probeert haar vader haar duidelijk te maken? En wie was hij echt?",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/6/4/1/3/9200000078833146.jpg",
    "reviews": [
      {
        "id": "106140525",
        "author_name": "Didi69",
        "title": "Favoriet",
        "timestamp": "2018-11-04",
        "rating": 100,
        "comment": "Op advies van iemand ben ik als groot fan van de boeken van Diana Gabaldon twee weken geleden begonnen aan deel 1 van De zeven zussen. Ik kan nu ik in deel twee bezig ben concluderen dat ik niet 1 maar inmiddels twee favoriete schrijvers heb! De combinatie van een roman vermengd met historische feiten is voor mij heerlijk om te lezen. Je leert een stukje geschiedenis, en in dit tweede deel zelfs eea over muziek. Ik heb het bij andere reviews ook gelezen maar ook ik heb me suf gegoogeld omdat je nog meer wil weten dat het boek je vertelt. De schrijfstijl is makkelijk en meeslepend, deel 2 pakte mij vanaf de eerste pagina terwijl ik er in deel 1 wel even in moest komen.   Mijn advies is pak er een pakje zakdoeken bij want die heb je nodig, veel leesplezier!"
      },
      {
        "id": "100789058",
        "author_name": "niki79",
        "title": "Mooie tweede deel",
        "timestamp": "2018-03-07",
        "rating": 100,
        "comment": "Dit boek is het tweede deel in de serie over de zeven zussen en gaat over Ally,de een na oudste zus. Ook zij gaat op zoek naar haar familiegeschiedenis en ook dit boek schakelt daarom tussen heden en verleden. Het is net als andere boeken van deze schrijfster heel prettig leesbaar, echt om in  ruk uit te lezen."
      },
      {
        "id": "101227299",
        "author_name": "JeanetteBaarn",
        "title": "Fantastisch!!",
        "timestamp": "2018-03-28",
        "rating": 100,
        "comment": "Ik was bang na het heerlijke deel 1 dat deze minder zou zijn maar niets is minder waar! Enige nadeel is dat ik nu naar Bergen, in Noorwegen wil...."
      }
    ]
  },
  {
    "id": "9200000123092814",
    "title": "F.C. De Kampioenen 107 - Supermarkske en de zeven dwergen",
    "author": "Hec Leemans",
    "desc": "Op de planeet Xaverius zijn een aantal Xaverianen bijzonder depressief omwille van hun kleine gestalte. Er dreigt een echte epidemie. Om dat te voorkomen, sturen ze de zeven aangetaste Xaverianen naar de aarde voor een lange vakantie en een bezoek aan de Kampioenen. Wanneer de zeven Xaverianen zich vestigen in een hutje, diep in het bos, klopt een mooi zwartharig meisje aan... Ze is verdwaald.",
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/Q01xBjovKo0M/550x781.jpg",
    "reviews": []
  },
  {
    "id": "1001004010971015",
    "title": "Harry Potter - Harry Potter en de steen der wijzen",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Harry Potter en de Steen der Wijzen van J.K. Rowling verscheen in 1997 voor het eerst in Engeland en is het eerste deel van een zevendelige reeks. Wereldwijd werden ruim 500.000.000 boeken verkocht in 69 verschillende talen en in 200 verschillende landen.Met een speciale trein die vertrekt van perron 9 belandt Harry Potter op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters. En uiteindelijk moet hij het opnemen tegen zijn aartsvijand Voldemort, een levensgevaarlijke tovenaar.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/1/0/1/1001004010971015.jpg",
    "reviews": [
      {
        "id": "42440091",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik de Harry Potter film voor het eerst was ik al helemaal verkocht. Daarna keek ik ook deel 2 en 3 nog. Toen besloot ik toch maar eerst de boeken te lezen in plaats van eerst alle films kijken. Ik begon natuurlijk weer bij deel 1. Het boek was geweldig en ik vond het zelfs beter dan de film. In het boek zit namelijk veel meer informatie dan de film, waardoor ik het beter begreep. Het is echt een aanrader!"
      },
      {
        "id": "17610005",
        "author_name": "readmuch",
        "title": "J.K. Rowling is geniaal",
        "timestamp": "2012-05-20",
        "rating": 100,
        "comment": "ik heb eerst de films gezien, en daarna pas de boeken gelezen. bij de boeken was het verhaal veel completer en magischer. bij sommige films, vergeet je het verhaal snel, of vergeet je de hele film nadat je het hebt gekeken. dat was niet bij de Harry Potter films zo, en al helemaal niet bij de boeken. want die zijn super, allemaal!"
      },
      {
        "id": "48205309",
        "author_name": "EvaaG",
        "title": "Potterhead",
        "timestamp": "2015-04-28",
        "rating": 100,
        "comment": "Dit boek is zeker mijn lievelingsboek! (De hele serie trouwens) Als je van fantasie houdt en toch het niet te nep wil houden zou ik zeker deze boeken lezen. Wij hebben thuis de hele serie in boeken en films. Voor jong en oud!"
      }
    ]
  },
  {
    "id": "9200000071379971",
    "title": "Helen Grace 3 - Pluk een roos",
    "author": "M.J. Arlidge",
    "desc": "Helen Grace is de heldin van de populaire thrillerreeks van M.J. Arlidge. Ze is een geharde rechercheur die motor rijdt en zich het liefst alleen door het leven slaat, maar wordt achtervolgd door persoonlijke demonen die haar af en toe zelfs in een depressie dreigen te storten. Toch is zij onmisbaar in de strijd tegen psychopaten die Southampton blijven teisteren en onschuldige slachtoffers maken, op gruwelijke wijze ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/9/9/9200000071379971.jpg",
    "reviews": [
      {
        "id": "76222118",
        "author_name": "Marbak",
        "title": "Onbekend maar zeker niet onbemind!",
        "timestamp": "2016-12-02",
        "rating": 100,
        "comment": "Ik had nog nooit van deze schrijver gehoord, terwijl ik toch een trouw volger van thriller rubrieken ben. Ik zag zijn naam voor het eerst in een Facebookgroep voor thriller liefhebbers (thrillerverslinders). Daar werd hij van harte aanbevolen. Ik heb meteen al zijn boeken gekocht en die ben ik nu aan het verslinden.  Heerlijk!"
      },
      {
        "id": "68032793",
        "author_name": "ChristinaBrouwers",
        "title": "Pluk een roos",
        "timestamp": "2016-06-27",
        "rating": 80,
        "comment": "Het begin is gelijk spannend, waar we kennismaken met Ruby die wakker wordt in een koude donkere kelder in plaats van in haar eigen warme bed. Het nodigde mij absoluut uit om verder te lezen.Al snel in het verhaal wordt er een lichaam gevonden van een jonge vrouw op het strand dat in de beginnende staat van ontbinden is maar door toeval kan het worden ge.De hoogste tijd voor Inspecteur Helen Grace en haar team om tot actie over te gaan. Deze zoekactie gaat soms voorspoedig en soms iets minder voorspoedig. Dit mede door strubbelingen binnen het team waardoor de samenwerking niet geheel loopt zoals verwacht mag worden.Maar wanneer er nog twee andere lichamen worden gevonden met dezelfde overeenkomsten als het eerste gaat het balletje rollen en komt er schot in de zaak.Zal het echter op tijd zijn om Ruby levend uit de handen van haar ontvoerder te vinden? Dat lees je zelf in Pluk Een Roos.Pluk Een Roos bestaat uit 142 korte hoofdstukken en die worden uit verschillende perspectieven geschreven. De schrijfstijl van Arlidge vond ik fijn. Nergens moeilijke woorden, gewoon goed toegankelijk voor iedereen die kan lezen.Pluk Een Roos was voor mij een aangename kennismaking met Helen Grace en haar team en ik voorspel dat ik nog meer van haar wil lezen. Dus met terugwerkende kracht kan ik nog twee delen lezen maar tegelijkertijd kan ik uitkijken naar het najaar waarin deel 4 verschijnt. So many books, so little time!Deze review verscheen als origineel en uitgebreider via mijn blog,  3,5* (afgerond naar 4*)."
      },
      {
        "id": "69042665",
        "author_name": "HannekeGlaz",
        "title": "Pluk een roos, heerlijk boek",
        "timestamp": "2016-07-24",
        "rating": 100,
        "comment": "Het derde boek van Arlidge stelt niet teleur. Mede door de koete hoofdstukken prima te lezen. Persoonlijk vindt ik het eerste boek het beste. Maar deze is ook zeker de moeite waard."
      }
    ]
  },
  {
    "id": "9200000125006338",
    "title": "#FitFood",
    "author": "Delphine Steelandt",
    "desc": "72 slankmakende recepten met blijvend resultaatVol gemakkelijk toepasbare tips om ons lichaam  onze planeet weer helemaal fit te makenMet de 100 Days of Dedication-voedingstabel met respect voor het milieuDe heerlijke gerechten van Delphine Steelandt zijn gebaseerd op haar eenvoudige, doeltreffende mix & match-methode. Door volop te mixen & matchen met de producten van haar voedingstabel, tover je in een mum van tijd een overheerlijke maaltijd op tafel! De groenten vormen de basis van je maaltijd. Daarbij kies je een of meerdere gezonde vetten en een stukje vis, vlees of vleesvervanger. Eventueel voeg je daar nog een koolhydraatportie aan toe.Bovendien gaat Delphine Steelandt in #FitFood dieper in op een duurzaam gezond eetpatroon door te kiezen voor streekeigen producten, seizoensfruit en -groenten etc.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/3/6/9200000125006338.jpg",
    "reviews": [
      {
        "id": "119147036",
        "author_name": "Justine050",
        "title": "Brede waaier aan gerechten",
        "timestamp": "2020-03-23",
        "rating": 100,
        "comment": "Ik vind het een zeer verrassend boek. Ik heb al vele kookboeken gekocht van veel verschillende auteurs, vaak ook boeken uit hogere prijsklasse dit was de eerste van Delphine. In dit boek heb je wel ongelofelijk veel variatie voor-, hoofd, na- en bij-gerechten. Daarnaast vind ik het ook niet echt een kookboek 'pur sang' er staan vrij veel verassende tips in die echt over alles van het leven kunnen gaan. Zeker een aanrader."
      },
      {
        "id": "119290380",
        "author_name": "Kvrl",
        "title": "Afslankboek met lokale ingredi",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Recepten met vooral Belgische ingredi om meer lokaal te kopen en vooral de juiste soorten groenten en fruit tijdens het juiste seizoen te consumeren. Dit boek draait puur rond juist eten om af te slanken en wat je lichaam hiervoor nodig heeft"
      },
      {
        "id": "119348083",
        "author_name": "Flootje45",
        "title": "Super!",
        "timestamp": "2020-04-03",
        "rating": 100,
        "comment": "Super boek! Met mooie foto  inhoud!"
      }
    ]
  },
  {
    "id": "9200000087039283",
    "title": "Master your mindset",
    "author": "Michael Pilarczyk",
    "desc": "Master Your Mindset Leef Je Mooiste Leven gaat over persoonlijke en spirituele groei, maar ook over zakelijk succes. Die combinatie maakt dit boek uniek. Deze nieuwe editie is de herziene versie van de eerste succesvolle druk. Michael Pilarczyk schreef een persoonlijk verhaal over inzicht, bewustzijn en de kracht van gedachten. Hij vertelt hoe een plaatjesdraaier van Radio 538 zakenman werd en nu duizenden mensen inspireert als leraar in levenskunst. Zijn filosofie en strategie ontwikkelde hij in de afgelopen vijfentwintig jaar op basis van eigen ervaringen en hij liet zich inspireren door Napoleon Hills Think and Grow Rich en door Quantum Leap Advantage van zijn zakelijk mentor Dan Pe. 'Het recept voor een gelukkig en succesvol bestaan is eenvoudig: doe wat je  leuk vindt en word daar heel goed in.'WAAROM DOE JE WAT JE DOET?Het leven dat je op dit moment leidt en de persoon die je bent geworden zijn het resultaat van je gedachten en je beslissingen. Waarom doe je soms n wat je w zou willen doen? Het zijn belemmerende gedachten die je tegenhouden te doen wat je werkelijk wilt. 'Verander je denkwijze en je bestaan zal veranderen. Ontdek je mogelijkheden, maak je dromen waar en haal het beste uit jezelf.'Michael legt uit hoe je die gedachtepatronen kunt doorbreken door je mindset opnieuw te programmeren. Deze methode wordt toegepast door veel succesvolle mensen; ondernemers, artiesten en topsporters. Dit boek gaat over levensvragen. Waarom doe je wat je doet? Hoe ziet jouw mooiste leven eruit? Wat wil je ? In Master Your Mindset Leef Je Mooiste Leven beschrijft Michael op basis van eigen ervaringen en praktijkvoorbeelden van bekende Nederlanders zijn filosofie en strategie voor een succesvol en gelukkig persoonlijk, zakelijk en spiritueel leven.BEN JIJ KLAAR VOOR JOUW MOOISTE LEVEN?''25.000 deelnemers volgden mijn masterclasses. De strategie waarmee veel van deze mensen in een aantal maanden hun leven een positieve wending hebben gegeven, heb ik beschreven in dit boek. Zij vertellen hun eigen succesverhalen.'' ~ Michael Pilarczyk",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/8/2/9/9200000087039283.jpg",
    "reviews": [
      {
        "id": "86666068",
        "author_name": "MaartenMulders",
        "title": "Dankbare herkenning",
        "timestamp": "2017-05-19",
        "rating": 100,
        "comment": "Vanuit mijn studie meteen in ons familiebedrijf gestapt waar ik samen ging werken met mijn broer. M.n. na de crisisjaren kwamen de verschillen tussen ons echt bovendrijven en heb ik mijzelf weggecijferd om relatie werkbaar te houden en om het risico om familiebanden niet te beschadigen te minimaliseren. Na jarenlang een 'onheimisch gevoel' te hebben gehad van een bepaalde leegte in mijn leven en daardoor steeds verder afdwaalde van mijn eigen 'ik' kwam ik een artikel van Micheal tegen! Meerdere malen gezocht naar 'iets' waar ik mijzelf aan kon vastklampen, helaas zonder resultaat. Bij Micheal had ik een directe herkenning en gevoel van thuiskomen! Micheal raakt je echt en benoemd de zaken zoals ze zijn en heb naast dit boek mijzelf ook meteen aangemeld voor de cursus Master Your Mindset en ervaar iedere keer de positieve energie, kracht en motivatie om 'een betere versie van mijzelf' te blijven ontwikkelen! Je wilt ook hieraan blijven werken en kost je ook geen moeite!!"
      },
      {
        "id": "75441092",
        "author_name": "Marijketimmer",
        "title": "Topboek!",
        "timestamp": "2016-11-19",
        "rating": 100,
        "comment": "Wat een geweldig boek! Voor iedereen die iets anders met zijn/haar leven wil, maar niet weet hoe; begin met dit boek! Michael vertelt je precies de stappen die je moet nemen. Je moet wel durven om af te wijken van de gebaande paden, want die paden in je gedachtegangen gaan je niet verder helpen. Het heeft mij een hoop inzichten gebracht, angsten boven water gehaald, waardoor ik er nu mee af kan rekenen. Het leven is te mooi om er niet 100% van te genieten. Leef het dus ook op die manier."
      },
      {
        "id": "75142730",
        "author_name": "Diana8019",
        "title": "Geweldig boek",
        "timestamp": "2016-11-17",
        "rating": 100,
        "comment": "Ik heb hem in  adem uitgelezen en ga hem zeker vaker lezen. Het eerste deel neemt Michael je mee op zijn reis. Geweldig geschreven! Ik voelde mij als het jongetje in the never ending story! Ik werd volledig meegezogen in het verhaal en niets of niemand kon mij afleiden. Dankbaar voor zijn openheid, alsof je vanaf de zijlijn mee mag kijken. Het tweede deel was voor mij een spiegel en soms ook de ontbrekende puzzelstukjes. Michael stelt je vragen die je jezelf bewust of onbewust niet wil of niet kan stellen. Een echte eye-opener! Wat voor gevoel het je ook geeft, in het laatste deel weet je zeker dat je er niet alleen voor staat. Michael geeft je alle tools om de antwoorden die je jezelf gegeven hebt in de praktijk te brengen. Kortom een geweldig boek en een echte aanrader. Iedereen is het waard om de beste versie van zichzelf te worden. Dus doe jezelf niet te kort en leef je mooiste leven!Liefs, Diana"
      }
    ]
  },
  {
    "id": "9200000101919157",
    "title": "The fittest you",
    "author": "Gudrun Hespel",
    "desc": "Vermoeid nog voor je aan je dag begint? Niet altijd blij met je spiegelbeeld? Eeuwig op zoek naar balans? Breek met die sleur en ontdek The fittest you. Dit boek helpt je in 4 weken op weg naar meer zelfvertrouwen, een positieve mindset, een energieker lichaam en een gezonder voedingspatroon. Het is jouw gids voor een gelukkiger en gezonder leven, vanuit liefde voor je lijf, waarin plaats is voor genieten en plezier. In The fittest you deelt Gudrun onder andere haar eigen verhaal, tips en tricks voor een beter zelfbeeld, eenvoudige work-outs die je thuis kunt doen en haar favoriete gezonde recepten. GUDRUN HESPEL is een vrolijke psychologe, sportfanaat, foodlover en een van de populairste fitbloggers van Belgi. Als tiener en jonge twintiger worstelde ze met eetstoornissen en emotionele dieptepunten: ze moest er allemaal door om te ontdekken dat een mager lijf je niet gelukkig maakt, maar wel de liefde voor je lijf en voor jezelf, en het fitte en gebalanceerde leven dat daaruit volgt. Sindsdien inspireert zij via haar blog en Instagram meer dan 23.000 volgers. Zij is door Women's Health verkozen als ambassadeur van een gezonde levensstijl.Meer boeken van Gudrun Hespel. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/1/9/9200000101919157.jpg",
    "reviews": [
      {
        "id": "110306404",
        "author_name": "KoenraadDM",
        "title": "Super handig",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Als amateur fitness liefhebber probeer ik zo goed als kan mensen rondom mij te helpen.. zo maakte ik eerder al eens een training en voedingsschema voor mijn eigen moeder. Om haar die extra motivatie te geven kocht ik haar dit boek.We zijn er samen mee aan de slag gegaan en maken terug vorderingen. Leuke schema en voeding advies. Vooral heel duidelijk en eenvoudig uitgelegd."
      },
      {
        "id": "113696803",
        "author_name": "Lindsey10042013",
        "title": "Top boek",
        "timestamp": "2019-09-01",
        "rating": 100,
        "comment": "Wauw, ik heb vol bewondering dit boek op 1 dag uitgelezen. Zoveel interessante delen in het boek. Ik gebruik hem regelmatig voor recepten, tips,..Enorm goed boek dat heel aangenaam leest. Ik raad het iedereen aan!"
      },
      {
        "id": "110306808",
        "author_name": "Marloes91",
        "title": "Simpelweg top!",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Een super leuk boek vol heerlijke recepten, leuke opdrachten en veel tips voor de juiste mindset. Als je begint met lezen wil je niet stoppen. Had hem dan ook in 1 middag uit! Je wil gewoon direct aan de slag na het lezen. Simpelweg een topboek!"
      }
    ]
  },
  {
    "id": "9200000114277532",
    "title": "Cli E. Busken",
    "author": "Jeroen Brouwers",
    "desc": "DWDD Boek van de Maand.'Het is fantastisch! Als je Cli E. Busken gelezen hebt dan wil je het weer opnieuw lezen. Het personage Busken is een grumpy old man on speed.' - DWDD-boekenpanelIn \"Cli E. Busken' van Jeroen Brouwers zit de hoofdpersoon vastgegord in zijn rolstoel op de gesloten afdeling van een instelling waar hij tegen zijn zin verblijft en denkt, piekert, maalt en bedoelt. Hij zegt niets en misschien is er iets mis met zijn gehoor, maar van wat om hem heen gebeurt blijft hij een scherp waarnemer en inwendig voorziet hij zijn medebewoners en het personeel van snerpend commentaar. Ongericht wentelen zijn gedachten door elkaar en bewegen zich van verontwaardiging en machteloos verzet tegen zijn situatie via troebele herinneringen naar megalomanie. \"Cli E. Busken' beschrijft een dag van zijn verblijf in de psychiatrische instelling. Navrant en hilarisch openbaart zich een warrig geestesuniversum.",
    "average_rating": 3.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/5/7/9200000114277532.jpg",
    "reviews": [
      {
        "id": "118729484",
        "author_name": "Spiropitaki",
        "title": "Zeer goed",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Aangrijpend, rauw, confronterend,waarheidsgetrouw boek"
      },
      {
        "id": "118638725",
        "author_name": "Alexandrap1",
        "title": "Geniaal",
        "timestamp": "2020-02-28",
        "rating": 100,
        "comment": "Ik durf het zeggen, no shame, deze auteur is absoluut geniaal. Toveren met woorden en zinnen om een fantastisch mooi verhaal vol overpeinzingen neer te pennen. Ik wou dat ik dit boek oneindig veel sterren kon geven.  lees je boeken die  waar zijn, die zo echt zijn, zo mooi zijn dat je weet dat je dit boek nog tig keer zal herlezen. Dit is een boek dat zeker in me zal opkomen als ze je vragen om een goed boek te noemen.  kan echt alleen maar hopen dat er toch nog een boek zal verschijnen van deze auteur. Ondertussen ga ik me snel verdiepen in zijn ongelooflijk knap en uitgebreid oeuvre."
      },
      {
        "id": "118900969",
        "author_name": "Mabelus",
        "title": "Jeroen Brouwers' mislukte vervolg op de boeken van Hendrik Groen",
        "timestamp": "2020-03-10",
        "rating": 20,
        "comment": "Oooit was ik een groot bewonderaar van het werk van Jeroen Brouwers. De vele positieve kritieken op dit laatste boek van Brouwers deden mij vol verwachting naar de boekwinkel snellen om het boek aan te schaffen. Tot mijn grote verbijstering en teleurstelling bleek het boek een soort vervolg op de gefingeerde dagboeken van Hendrik Groen.Na 1 dagboek was ik genezen. Afgrijselijk: veel grappen over dementie en poep- en pieshumor inclusief scheetkussens. Oninteressant, maar vooral genant. Bovendien is het plot van Brouwers' nieuwste boek losjes gebaseerd op het hilarische \"De laatkomer\" van Dimitri Verhulst en is er ook niets origineels aan de monologue interieur die dit boek kenmerkt (al schermt Brouwers in interviews dat hij deze vertelstijl heeft uitgevonden). De hype rondom dit boek vind ik daarom onbegrijpelijk. Het doet vermoeden dat het panel van DWDD en de macht van de uitgeverijen van de grachtengordel de doorslag hebben gegeven bij hun oordeel over dit boek. Hoogste tijd om dit schaamteloze nepotisme van Matthijs van Nieuwkerk en consorten weer eens neer te sabelen."
      }
    ]
  },
  {
    "id": "9200000107493468",
    "title": "F.C. De Kampioenen 105 - Patatten en saucissen!",
    "author": "Hec Leemans",
    "desc": "Meer boeken van Hec Leemans. ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/4/3/9200000107493468.jpg",
    "reviews": [
      {
        "id": "117374170",
        "author_name": "Lex18",
        "title": "leuk",
        "timestamp": "2020-01-09",
        "rating": 80,
        "comment": "Het is een leuk verhaal om even je gedachten mee te verzetten en te lachen met onze kampioenen. Als je een fan bent van carnaval is er iets extra mee te genieten met dit verhaal maar niet getreurd, als je geen fan bent van carnaval dan nog is er meer dan genoeg in dit verhaal om van te genieten. Veel leesplezier."
      },
      {
        "id": "117043284",
        "author_name": "Janineke5",
        "title": "Erg leuk",
        "timestamp": "2019-12-31",
        "rating": 100,
        "comment": "Als je van leuke humor houdt, ben je blij met de strips van FC De Kampioenen"
      },
      {
        "id": "118588972",
        "author_name": "keanip",
        "title": "Originele strip!",
        "timestamp": "2020-02-26",
        "rating": 100,
        "comment": "Dit is een zeer luchtige strip van FC De Kampioenen met een leuke verhaallijn."
      }
    ]
  },
  {
    "id": "9200000087763718",
    "title": "Ik leer met Disney - Eerste rekenspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 maakt je kind kennis met de cijfers en zet het zijn eerste stapjes naar leren rekenen. Hoe meer hij of zij vertrouwd raakt met cijfers, hoe vlotter het echte rekenen zal gaan in het eerste leerjaar/groep 3. Met de hulp van Pinokkio, Belle, Takel, Doornroosje en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek tellen, cijfers lezen en schrijven, de volgorde van cijfers herkennen, een hoeveelheid koppelen aan een cijfer, het begrip 'evenveel' toepassen en nog veel meer! Kortom, een heleboel leuke opdrachten om later vlot te leren rekenen en je voor te bereiden op het eerste leerjaar/groep 3. Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/7/3/9200000087763718.jpg",
    "reviews": [
      {
        "id": "119670213",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren"
      },
      {
        "id": "115301593",
        "author_name": "Hoog20",
        "title": "leerzaam en makkelijk",
        "timestamp": "2019-11-05",
        "rating": 100,
        "comment": "leuk om je kinderen /kleinkinderen bezig te houden en gelijk rekenen te leren"
      }
    ]
  },
  {
    "id": "9200000040681512",
    "title": "After 4 - After 4: Voor altijd",
    "author": "Anna Todd",
    "desc": "De achttienjarige Tessa Young heeft haar vriendje en overbezorgde moeder achtergelaten om te gaan studeren aan de universiteit van Washington. Dit had ze al jaren gepland en ook de rest van haar toekomst lijkt al helemaal vast te liggen. Maar dan ontmoet ze Hardin. Hij is onaardig en zit onder de tattoos en piercings. Zonder dat ze het wil weet Hardin een grote passie in Tessa naar boven te halen. Ze leert zijn wilde en romantische kant kennen en wordt gedwongen een keuze te maken tussen haar vertrouwde jeugdvriendje Noah, en een toekomst die spannend, nieuw en onbekend is... ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/5/1/9200000040681512.jpg",
    "reviews": [
      {
        "id": "71282338",
        "author_name": "ChantalIggy",
        "title": "GE-WEL-DIG",
        "timestamp": "2016-09-13",
        "rating": 100,
        "comment": "Fantastisch boek dat je boeit tot op de laatste bladzijdeIk was er zo aan verslaafd geraakt dat je jezelf moet dwingen het weg te leggen!Echt heel erg mooi!"
      },
      {
        "id": "56734827",
        "author_name": "booklover29",
        "title": "Addictive",
        "timestamp": "2015-11-01",
        "rating": 100,
        "comment": "Zo'n ontzettend meeslepend verhaal van het eerste tot het laatste deel! Een absolute aanrader. Aan een ruk uitgelezen en niet te stoppen tot de laatste bladzijde. En dan komt het dipje omdat het uit is. Geweldige schrijfster!!"
      },
      {
        "id": "57691015",
        "author_name": "wilmajs",
        "title": "top boek",
        "timestamp": "2015-11-24",
        "rating": 100,
        "comment": "Weer een erg lekker lezend boek, had m helaas ook zo weer uiteen erg leuk verhaal"
      }
    ]
  },
  {
    "id": "9200000124881768",
    "title": "1794",
    "author": "Niklas Natt Och Dag",
    "desc": "Een moeder rouwt om haar dochter die tijdens haar huwelijksnacht is vermoord. Als niemand dit sterfgeval wil onderzoeken klopt ze aan bij de enige persoon die nog over is; een eenarmige tuchtwacht die rouwt om zijn dode vriend. In Danvikens hospitaal, aan de rand van Stockholm, wordt een jonge edelman gekweld door de walgelijke misdaad die hij heeft gepleegd.In 1794 volgt de lezer wederom Mickel Cardell en Anna Stina Knapp in hun rumoerige en verdorven wereld, waar het laatste overgebleven beetje gustaviaanse pracht en praal op het punt van instorten staat.Niklas Natt och Dag bewijst in het weergaloze 1794 dat hij nog lang niet klaar is met zijn meedogenloze en onverbloemde schildering van de donkerste hoekjes van Stockholm tegen het einde van de achttiende eeuw.Niklas Natt och Dag (1979, Stockholm) bestormde de internationale literatuur met zijn bejubelde en bekroonde debuut 1793, dat in dertig landen is verschenen. Zijn voorvaderen vermoordden in 1434 de leider van een oproer tegen de Zweedse koning, verloren Stockholm in 1520 aan de Deense koning en waren gedwongen het land te ontvluchten. Natt och Dag behoort tot de oudste adellijke families van Zweden en is daarmee onontkoombaar verknoopt met de tumultueuze Scandinavische geschiedenis.\"Angstaanjagend en vreselijk goed.'Dagens NyheterOver 1793:\"Verbluffend geschreven. (...) Zijn nauwgezette beschrijving van plaatsen en personages, en zijn zorgvuldig verhaal maken dat 1793 je opslorpt en niet meer loslaat voor je de ontroerende eindsc hebt gelezen.'De Standaard *****\"Een meeslepend boek. 1793 is een virtuoos geschreven, aardedonkere thriller.'Trouw\"Een hard-boiled historische thriller die je genadeloos onderdompelt in de Zweedse geschiedenis.'Humo\"Het is nog te vroeg om de beste boeken van het jaar aan te kondigen, maar het zinderende debuut van Niklas Natt och Dag hoort zeker in dat rijtje thuis. Net als Umberto Eco's roman De naam van de roos is 1793 een doordachte, meeslepende pageturner waarin een rationele detective gevangenzit in een wereld vol bijgeloof.'The Washington Post\"Een duistere, zinderende en rauwe roman, bijna fysiek. Een verbijsterend debuut. Een auteur om in de gaten te houden.'Le Parisien \"Een meesterlijke debuutroman. (...) De Zweedse Academy of Crime Writers noemde het het beste debuut van 2017 en de Amerikaanse lezers zullen op diezelfde wijze onder de indruk zijn.'Publishers Weekly \"Niklas Natt och Dag zet een indrukwekkend verhaal neer. Deze aangrijpende historische misdaadthriller kondigt een nieuw Europees talent aan. (...) Een levendige en boeiende reis door Stockholm en zijn onrechtvaardige organisatie en onderbuik in de achttiende eeuw.'The Guardian",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/7/1/9200000124881768.jpg",
    "reviews": [
      {
        "id": "119299756",
        "author_name": "lumag",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: goed geschreven."
      }
    ]
  },
  {
    "id": "9200000110533557",
    "title": "De Transsylvani Express",
    "author": "Tjerk Noordraven",
    "desc": "Nu vampier Dragos, mummie Prins Toet, faun Eus en de hellehond door Nera zijn bevrijd, genieten ze van hun vrijheid. Maar Dragos maakt zich zorgen om zijn ouders. Als enig kind hadden zijn ouders hem volgens de wetten van Transsylvani moeten afstaan aan graaf Dracula. Door Dragos' ontvoering is dat nooit gebeurd. De vijf vrienden besluiten op zoek te gaan naar Dragos' ouders en stappen op de Transsylvani Express. Ze lijken de enige passagiers, maar dan wordt het donker...",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/5/3/9200000110533557.jpg",
    "reviews": [
      {
        "id": "99971782",
        "author_name": "Roelof2112",
        "title": "Eng wordt leuk als het goed gedaan is",
        "timestamp": "2018-02-05",
        "rating": 100,
        "comment": "Tjerk Noordraven laat in zijn Engste Serie Ooit prachtig zien wat het betekent als kind te leven in een wereld vol razendsnelle veranderingen. En dat doet hij heel knap door juist te schrijven over een analoge wereld met klassieke elementen: de vriendelijke vampier (Dragos), de meedenkende mummie (Prins Toet), de slimme Faun (Eus), de betrouwbare en stoere hellehond met drie koppen, en het meisje Nera afkomstig uit een circusfamilie. De vlotte schrijfstijl dient de geweldige vaart van het verhaal en de originele plotwendingen. Als een vleermuis fladdert hij van decor naar decor, fantasierijk en spannend. Eng wordt leuk als het goed gedaan is, en ja: Noordraven durft, maar altijd vergezeld van een betrouwbare, aimabele kwaliteit. Geloofwaardige karakters krijgen gaandeweg de serie meer en meer diepgang, worden geconfronteerd met hun beperkingen, twijfels en onderlinge conflicten. Maar wat de serie echt onweerstaanbaar maakt als kinderboek is het gegeven dat in de grote boze wereld met al zijn gevaren vooral steeds weer nieuwe vrienden te vinden zijn, onverwachte mogelijkheden en kansen, en dat als je gelooft in jezelf en goed samenwerkt je verder komt dan je misschien ooit had gedacht. En precies dat geloof is wat de kinderwereld zo blijvend aantrekkelijk maakt; alles kan en is nog mogelijk Soms zou je willen dat je zelf nog kind was. Ach, lees Noordraven vooral lekker samen met je kinderen, en ontsnap met deze heerlijke boeken voor even uit de onmogelijkheden van alledag.Kracht van de serie zijn het vloeiende pallet van constante metamorfosen, de moderne taal en het speelse gemak waarmee Noordraven de jonge lezertjes overtuigend meeneemt op zijn wonderlijke avonturen. Hij neemt kinderen serieus, met humor, wijsheid en spanning. En wat te denken van de prachtige vormgeving van de boeken voorgesteld hoe het zou zijn als een dierentuin vol met vriendelijke dieren plotseling verandert in een vreselijke ? Lees het zelf in het tweede deel van de Engste Serie Ooit: De Transsylvani Express!"
      },
      {
        "id": "101869085",
        "author_name": "JolandaSvB",
        "title": "Spannend",
        "timestamp": "2018-04-24",
        "rating": 100,
        "comment": "Een spannend boek dat ik momenteel voorlees aan mijn drie kinderen.Deel 1 ook gelezen en dit is een waardige opvolger."
      },
      {
        "id": "108796355",
        "author_name": "Ruben2010",
        "title": "Heel tevreden 8 jarige",
        "timestamp": "2019-02-12",
        "rating": 100,
        "comment": "Mijn zoon (8 jaar) was erg blij en enthousiast. Het is een heel spannend kinderverhaal die makkelijk wegleest"
      }
    ]
  },
  {
    "id": "9200000030244668",
    "title": "De waanzinnige boomhut 3 - De waanzinnige boomhut van 39 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Als je dacht dat de boomhut niet n hoger kon, dan heb je het goed mis! De boomhut is uitgebreid met maar liefst dertien gloednieuwe verdiepingen. Kom op bezoek bij Andy en Terry in hun waanzinnige boomhut van 39 verdiepingen! Spring op de hoogste trampoline ter wereld, rooster marshmallows boven een werkende vulkaan, neem een duik in de chocoladewaterval, aai de babydinosaurussen, wandel hand-in-slurf met de Slurfi nator, vlieg met een draaistoel met propelleraandrijving, stap in de enge achtbaan en maak kennis met Professor Stupido, de grootste ON-uitvinder van de wereld. Dus waar wacht je nog op? Kom naar boven!!! ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/6/4/9200000030244668.jpg",
    "reviews": [
      {
        "id": "42597273",
        "author_name": "Schobers",
        "title": "Yes, wat hebben ze nu weer verzonnen ?!?",
        "timestamp": "2014-11-04",
        "rating": 100,
        "comment": "Volg ongeduld werd uitgekeken naar de levering van dit boek want ooh wat zijn ze leuk.Mijn zoon gaat zelfs eerder naar bed zodat hij wat langer kan lezen, zo leuk vind hij deze boeken.En als ze dan uit zijn dan worden ze zeker nog een keertje herlezen en de illustraties opnieuw bekeken zoveel detail zit er in verwerkt. Steeds is er iets nieuws te ontdekken.En achterin de aankondiging voor het volgende boomhut-boek in juli 2015. Dat duurt nog veel te lang volgens mijn zoon !!!"
      },
      {
        "id": "52861465",
        "author_name": "patsas",
        "title": "super grappig",
        "timestamp": "2015-08-11",
        "rating": 40,
        "comment": "Een ontzettend grappig boek. Leuk geschreven en veel hele grappige tekeningen"
      },
      {
        "id": "56256605",
        "author_name": "GZpsycholoog",
        "title": "Leuk boek voor 10 jaar en ouder.",
        "timestamp": "2015-10-20",
        "rating": 100,
        "comment": "Dochter heeft het boek werkelijk verslonden.De nieuwe hit, na alle delen van het leven van een Loser gelezen te hebben."
      }
    ]
  },
  {
    "id": "1001004011858874",
    "title": "Patronen doorbreken",
    "author": "Hannie van Genderen",
    "desc": "Maak je steeds weer dezelfde fouten in het leven, terwijl je je hebt voorgenomen om een volgende keer anders te reageren? Vertoont je gedrag hardnekkige patronen, die je zeer tegen je zin niet eenvoudig kunt doorbreken? In dat geval helpt schematherapie je verder.Schematherapie leert je om de oorsprong van je gedragspatronen te doorgronden, hun invloed op je alledaagse leven te onderzoeken en jezelf zodanig te veranderen dat je je beter gaat voelen en beter voor jezelf kunt zorgen en opkomen.Aan de hand van vele voorbeelden en online beschikbare invuloefeningen maakt Patronen doorbreken duidelijk hoe patronen van gedrag, gedachten en gevoelens zijn ontstaan en hoe je die kunt veranderen. Hannie van Genderen is klinisch psycholoog en co research, development & education bij de RIAGG Maastricht. Gitta Jacob en Laura Seebauer zijn beiden als psychotherapeut verbonden aan de universiteit van Freiburg, Duitsland.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/8/8/1001004011858874.jpg",
    "reviews": [
      {
        "id": "84767713",
        "author_name": "InfinityHelen",
        "title": "Patronen doorbreken",
        "timestamp": "2017-04-25",
        "rating": 100,
        "comment": "Dit boek ervaar ik als inzichtelijk, overzichtelijk en met veel liefde voor de medemens beschreven.Een verademing om een \"psychologisch\" boek als een werkelijk geschenk te kunnen lezen vanwege heldere taal en opzet en vanwege het medemenselijk karakter. Nergens dwingend of betweterig, wel uitnodigend. Dit boek heeft de potentie om mensen (weer) in hun kracht te zetten zodat zij de moed kunnen vatten om veranderingen in hoofd en hart aan te gaan."
      },
      {
        "id": "99390961",
        "author_name": "Inspiratieboekenfan",
        "title": "Lifechanging!",
        "timestamp": "2018-01-17",
        "rating": 100,
        "comment": "Ik heb er nog maar even in gelezen en ik ben me nu al bewust van al die kind en ouderrollen die mijn leven verstoren. Fijn om te ontdekken dat er ook nog een blij kind in mij zit en een gezonde volwassene. Wat een geweldig goed boek! Heerlijk overzichtelijk en eenvoudig in taalgebruik."
      },
      {
        "id": "43233363",
        "author_name": "bollevrolijk",
        "title": "Ongewenst gedrag van jezelf veranderen",
        "timestamp": "2014-11-25",
        "rating": 60,
        "comment": "Goed leesbaar, overzichtelijk boek, dat je kan helpen je eigen valkuilen te doorgronden waardoor je ongewenst gedrag kunt veranderen.Bewustwording van gedachten is hierbij belangrijk.Het boek is niet om in een keer uit te lezen, maar juist om door te bladeren en daarna het stap voor stap in de praktijk toe te passen naar aanleiding van opdrachten.Hoewel het boek heel pragmatisch en duidelijk is, zijn voor het toepassen ervan doorzettingsvermogen en discipline nodig. Echte goede veranderingen gaan echter nooit snel.Het boek is een aanrader voor wie gemotiveerd is."
      }
    ]
  },
  {
    "id": "9200000112406267",
    "title": "Het complete keto-dieet kookboek",
    "author": "Jane Faerber",
    "desc": "Breng je vetverbranding in een hogere versnelling door koolhydraten te vervangen door gezonde vetten en eiwitten. Doordat je lichaam de suikers uit de koolhydraten niet meer kan gebruiken als voornaamste energiebron, zal het een beroep doen op vetten voor zijn energie, waardoor de kilo's in een mum van tijd verdwijnen! In dit boek vind je 60 eenvoudige keto-gerechten die niet alleen weinig koolhydraten en veel vetten bevatten, maar ook nog eens superlekker zijn. Leer hoe het ketodieet precies werkt, hoe je op een gemakkelijke en veilige manier overschakelt naar een ketogene levensstijl en hoe het dieet niet alleen goed is voor gewichtsverlies maar ook andere gezondheidsvoordelen heeft, zoals een stabielere suikerspiegel, een verminderd risico op hart- en vaatziekten en een betere spijsvertering. Jane Faerber is een blogster en dieetconsulente gespecialiseerd in LCHF (Low Carb High Fat). Ze geeft ook lezingen over gezondheid en voeding en heeft verschillende boeken geschreven, waaronder de bestsellers 'Het ultieme low carb kookbook' en 'Het ultieme low carb bakboek'.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/2/6/9200000112406267.jpg",
    "reviews": [
      {
        "id": "112759872",
        "author_name": "KeukenMartine",
        "title": "Verrukkelijk boek!",
        "timestamp": "2019-07-25",
        "rating": 100,
        "comment": "'Wat een verrukkelijk boek...' Dat was de eerste gedachte die bij me opkwam toen ik in 'Het complete keto-dieet kookboek' begon te bladeren. De foto's van de gerechten deden me direct watertanden.Dit prachtige boek begint met een uitgebreide uitleg over ketogeen eten. Wat is het precies, hoe werkt het, voor wie is dit geschikt en voor wie n. De uitleg is helder en duidelijk en voor iedereen goed te begrijpen.Hoewel ikzelf koolhydraatbeperkt eet en niet ketogeen, is dit kookboek toch een enorme aanwinst in mijn boekenkast. Ik eet namelijk twee koolhydraatarme maaltijden per dag en de recepten van dit boek zijn daarvoor uitermate geschikt. Het zijn allemaal koolhydraatarme (gok-groene) recepten met royaal eiwitten/vetten  groenten. De recepten zijn ingedeeld in de categori ontbijt, lunch, diner en brood/snacks. Bij allemaal wordt de voedingswaarde vermeld, heel handig voor de mensen die w koolhydraten en/of eiwitten tellen!"
      },
      {
        "id": "113191405",
        "author_name": "AncillaK",
        "title": "Een echte aanrader!",
        "timestamp": "2019-08-12",
        "rating": 100,
        "comment": "Ik geloof dat ik niet eerder zoveel lekkere recepten uit 1 boek heb gehaald. Originele gerechten en toch praktisch om te maken. Topper!"
      },
      {
        "id": "113258747",
        "author_name": "Profumum",
        "title": "Compleet basisboek",
        "timestamp": "2019-08-14",
        "rating": 100,
        "comment": "Compleet boek met theorie in begrijpelijke taal en veel recepten. Heerlijke gerechten met ingredi die goed verkrijgbaar zijn en zonder al te veel voorbereiding. Het ideale basisboek!"
      }
    ]
  },
  {
    "id": "9200000035690401",
    "title": "De intelligente belegger",
    "author": "Benjamin Graham",
    "desc": "Volgens Warren Buffet verreweg het beste boek over beleggen dat ooit is geschreven.De klassieker De intelligente belegger uit 1949 wordt zelfs na ruim 65 jaar nog steeds geprezen als de bijbel die iedere belegger gelezen moet hebben. De filosofie van Benjamin Graham heeft zich door de jaren heen keer op keer bewezen, hij behoedt beleggers voor kostbare fouten en leert ze een succesvolle langetermijnstrategie te ontwikkelen. Omdat Graham niet vertelt w aandelen je zou moeten kopen, maar juist een effectieve manier van denken en handelen aanleert, is het boek nog steeds verbazingwekkend actueel. De intelligente belegger is in de loop der jaren in talloze talen vertaald en sinds verschijnen zijn er wereldwijd meer dan 1 miljoen exemplaren verkocht. Met een uitgebreide inleiding van superbelegger John C. Bogle, oprichter van The Vanguard Group.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/4/0/9200000035690401.jpg",
    "reviews": [
      {
        "id": "100674327",
        "author_name": "Notitieboek123",
        "title": "Degelijke basis, maar slechts een introductie",
        "timestamp": "2018-03-02",
        "rating": 60,
        "comment": "Het boek is niet voor niets al decennialang de standaard onder beleggingsboeken. Er wordt een heldere en verstandige kijk op beleggen beschreven die, ondanks gedateerde voorbeelden, nog immer geldt. De gedateerdheid van de voorbeelden doet enerzijds geen afbreuk aan de theorie, maar zorgt wel voor enkele onzekerheden in projectie op de tegenwoordige tijd. De voorbeelden dateren uit de jaren aan het eind van de 19e eeuw tot en met de eerste jaren na de tweede Wereldoorlog. Deze periode kende dus twee wereldoorlogen, de depressie van de jaren  en het begin van de wederopbouw. Het is lastig te beoordelen of deze voorbeelden nog steeds een juiste weergave bieden. Desondanks een goed boek als basis om hierna verder de diepte in te gaan.Voor mij mist het boek concrete uitwerkingen, de beschreven voorbeelden komen niet met alle details om de denkwijze goed te volgen. Daarnaast vind ik de vertaling naar het Nederlands slecht. De vertaler heeft vermoedelijk weinig of geen kennis van de materie. Termen worden niet consistent vertaald waardoor de voorbeelden moeilijker te volgen zijn.Enige kennis over beleggen en de kenmerken van financi producten is wel vereist."
      },
      {
        "id": "52626080",
        "author_name": "beslisser",
        "title": "ondanks ouderdom nog zeer bruikbare informatie",
        "timestamp": "2015-08-06",
        "rating": 80,
        "comment": "Graham maakt onderscheid tussen beleggen en speculeren. Hij richt zich tot beleggers; mensen die op basis van onderzoek weloverwogen(risico)afwegingen maken en dan pas beslissen. Hij maakt een onderscheid tussen min of meer passieve en actieve beleggers. Voor beide groepen heeft hij waardevolle adviezen. Als je als belegger de zelfdiscipline kunt opbrengen om te handelen op basis van de adviezen win je waarschijnlijk niet de hoofdprijs, maar je hebt een goede kans dat je alleszins redelijk scoort en de risico's binnen de perken houdt.De essentie van het boek staat in het laatste hoofdstuk.Het boek is een aanrader voor wie van beleggen een serieuze zaak wil maken."
      },
      {
        "id": "82920764",
        "author_name": "fabien0070",
        "title": "old gold",
        "timestamp": "2017-03-16",
        "rating": 100,
        "comment": "Dit boek bevat informatie die al jaren bekent en toch nog heel erg relevant is voor de wereld van vandaag(misschien zelfs van de toekomst). Deze kennis word ook nog eens op een duidelijke en fijne manier uitgelegt(zelf voor mij en mijn dyslexie), een must read dus! zeker de moeite waardt!"
      }
    ]
  },
  {
    "id": "9200000130042981",
    "title": "In hechtenis",
    "author": "Nicci French",
    "desc": "In hechtenis van schrijversduo Nicci French, bekend van de Frieda Klein-reeks, gaat over een vrouw die vanuit de gevangenis haar onschuld probeert te bewijzen. Een thriller vol onverwachte wendingen.In hechtenis is de spannende literaire thriller van het wereldberoemde schrijversduo Nicci French, bekend van onder andere de Frieda Klein-serie.Tabitha zit vast in een huis van bewaring, beschuldigd van moord op buurman Stuart Rees. Van de bewuste dag kan ze zich echter haast niets herinneren, ze leed aan een depressie. Toch denkt ze dat ze onschuldig is. Wanneer ze merkt dat haar beoogde advocaat hieraan twijfelt, besluit ze zelf haar verdediging op zich te nemen. Maar dat blijkt lastig vanuit de cel. Diverse kennissen uit het dorp en haar ex bezoeken haar in de gevangenis, waardoor ze erachter komt dat Stuart weinig vrienden had en dat zij zelf vanaf het moment dat ze weer in het dorp was komen wonen met argusogen wordt bekeken. Zou iemand haar de schuld in de schoenen proberen te schuiven of heeft ze het misschien toch zelf gedaan?Nicci French heeft weer een spannende thriller geschreven, vol onverwachte plotwendingen.\"Nicci French heeft een uiterst originele whodunnit afgeleverd. [] Met een tot het einde toe spannende en verrassende ontknoping is In hechtenis ondanks de weinig aimabele hoofdpersoon beslist een meeslepende thriller geworden.'  De Telegraaf jammer, dat het boek bijna uit is. Een tip voor wie het ook wil gaan lezen: doe het lekker langzaam. Anders mis je te veel. \"Je moet de zinnen op je laten inwerken.\" [] \"Wat ik zo goed aan de boeken van Nicci French vind is dat ze de hoofdpersoon  meestal een vrouw  zo goed beschrijven. Het kan een echt persoon zijn. Alle gruwelijkheden komen dan nog harder aan, omdat je je kunt inleven in het personage. Het is een leeservaring die je niet snel zult vergeten.'  Friesch Dagblad",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/9/2/9200000130042981.jpg",
    "reviews": [
      {
        "id": "119650035",
        "author_name": "Ano79",
        "title": "Heel wat anders",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Een gedetineerde die haar eigen verdediging voert vanuit de gevangenis, is een verhaallijn die je niet vaak tegenkomt. Deze thriller is dan ook anders dan je gewend bent van Nicci French. Het verhaal is zeker spannend en meeslepend. Een proces kan vrij saai zijn, maar het boek leest makkelijk weg, doordat er ook wat luchtige stukken tussen zitten. Als je eenmaal begint met lezen dan wil je maar al te graag weten of het de vrouw ook lukt om haar onschuld te bewijzen. "
      },
      {
        "id": "119529018",
        "author_name": "Mips78",
        "title": "Niet zo spannend",
        "timestamp": "2020-04-09",
        "rating": 60,
        "comment": "In hechtenis leest lekker weg,  verrassend dat het begint met iemand in hechtenis maar voor de rest vond ik het geen spannend boek. Het kabbelt wat voort. Goed voor een paar uurtjes vermaak,  maar niet het beste werk van Nicci French."
      },
      {
        "id": "119688487",
        "author_name": "Peet77",
        "title": "Saai",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Dit is voor het eerst dat ik mij door een boek van Nicci French heen heb moeten worstelen. Het boek is gewoon niet spannend, ik heb hem toch uitgelezen omdat ik wilde weten of ze het nu gedaan heeft of niet. Maar vooral het eerste deel  is saai en langdradig. Vanaf het proces komt er iets meer vaart in het verhaal daarom de drie sterren. "
      }
    ]
  },
  {
    "id": "9200000073039163",
    "title": "Zo leuk is oefenen! - Allereerste telspelletjes (4-5 j.)",
    "author": "ZNU",
    "desc": "Oefening baart kunst!In de tweede kleuterklas/groep 1 begint uw kind zich langzaamaan te interesseren in cijfers. Het ideale moment dus om hem of haar te stimuleren en voor te bereiden op wat het later op school zal moeten leren: rekenen! Door de oefeningen in dit boek te maken maakt uw kind kennis met cijfers en leert het tellen, getalbeelden lezen, cijfers herkennen, een hoeveelheid aanvullen en nog veel meer.Oefenen is leuk!Oefenen hoeft helemaal niet saai te zijn. Dit boek staat boordevol leuke tekeningen en speelse opdrachten. Zo is uw kind extra gemotiveerd en zal het met veel plezier aan de slag gaan! Voor kinderen van 4 tot 5 jaar.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/1/9/9200000073039163.jpg",
    "reviews": [
      {
        "id": "108974478",
        "author_name": "Schuiten37",
        "title": "Leuk en leerzaam",
        "timestamp": "2019-02-19",
        "rating": 100,
        "comment": "Echt een leuke reeks boekjes. Mijn kinderen wilde er direct mee aan de slag en begrepen meteen wat de bedoeling was. Lekker oefenen dus en ze vragen nu ook steeds vaker om oefeningen uit het boekje."
      },
      {
        "id": "104601953",
        "author_name": "Idrh",
        "title": "Leuk en leerzaam",
        "timestamp": "2018-08-28",
        "rating": 100,
        "comment": "Mijn dochter van vier heeft hier de hele vakantie veel plezier mee gehad en enthousiast alle oefeningen gedaan!"
      },
      {
        "id": "108797068",
        "author_name": "Haidee",
        "title": "Zeer goed",
        "timestamp": "2019-02-12",
        "rating": 100,
        "comment": "Eindeloos speelplezier, dat is wat ik er goed aan vind."
      }
    ]
  },
  {
    "id": "9200000108319716",
    "title": "De onbevlekte",
    "author": "Erwin Mortier",
    "desc": "Het langverwachte vervolg op zijn succesvolle debuutromanIn De onbevlekte keert Marcel terug naar huis in een laatste poging om uit te vinden waarom hij de naam draagt van zijn grootoom, die als Vlaamse nationalist aan de oorlog begon en als SS-soldaat aan het oostfront stierf. In deze schitterende roman vertelt Erwin Mortier andermaal een donker familieverhaal, waarin de Vlaamse klei nietsontziend wordt omgewoeld om het duistere verleden aan het licht te brengen. De onbevlekte is een prachtig geschreven verhaal over de complexiteit van liefhebben en de onontkoombaarheid van het verleden.",
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/JGL2VxZlkrJ/524x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000095348484",
    "title": "Happy Life 365",
    "author": "Kelly Weekers",
    "desc": "In Happy Life 365 laat Kelly Weekers op basis van simpele stappen zien hoe bepalend je denkwijze is voor je dagelijkse geluksgevoel. Aan de hand van thema's als zelfvertrouwen, gezondheid, vriendschap, werk, social media en relaties leer je op een simpele en effectieve manier anders om te gaan met negativiteit, stress en piekeren. Kelly vertelt nuchter en met humor hoe je zelf geluk cre. Boordevol praktische opdrachten, voorbeelden, simpele stappenplannen, tips, tricks en quotes voor 365 dagen geluk een heerlijke pageturner! Je voelt je per regel en bladzijde m en m optimistisch, zeker ook omdat wat je leest in helebegrijpelijke voorbeelden is weergegeven. En, de tips om je leven fijnerte maken zijn haalbaar voor iedereen! Wat een geluk! Prof. dr. Erik J.A. Scherder moeilijk doen over geluk, als het ook makkelijk kan? Na hetlezen van dit boek besef je wat je vaak fout doet, maar ook hoezeer gelukvoor het grijpen ligt in de meest simpele dingen. Geen theoretischgeneuzel, maar nuchtere, klare taal, met ook nog wat te lachen. En datlaatste moeten we vooral veel doen, lees maar! Chantal Janzen",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/4/8/9200000095348484.jpg",
    "reviews": [
      {
        "id": "106295669",
        "author_name": "IrisHerwig",
        "title": "Levensveranderend",
        "timestamp": "2018-11-10",
        "rating": 100,
        "comment": "Ik heb het boek zojuist uitgelezen en er zo ontzettend veel aan gehad. Ik heb wel 44 stukjes gehighlight, 44 AHA momentjes. Wat een cadeautje voor mijzelf maar ook voor mijn 3 kleine kinderen, een gelukkigere moeder!"
      },
      {
        "id": "106266457",
        "author_name": "Rialda",
        "title": "Serieus een boek voor een leuker leven",
        "timestamp": "2018-11-08",
        "rating": 100,
        "comment": "Een super fijn boek dit!  Zelfhulp boeken zijn altijd zo dromerig en eigenlijk niet haalbaar maar dit boek is lekker realistisch en zo herkenbaar. Daarnaast krijg je ook het gevoel van 'het is ok'.  Ik ben Kelly zeer dankbaar voor dit boek en ik hoop dat ze er vele gaat uitbrengen in de toekomst. Twijfel je? Niet doen  gewoon kopen. Je krijg absoluut geen spijt"
      },
      {
        "id": "107794987",
        "author_name": "Tessvanlonden",
        "title": "Een must-read!!",
        "timestamp": "2019-01-07",
        "rating": 100,
        "comment": "Kelly laat in dit boek zien hoe je kunt werken aan een (betere) prettige mindset,ze helpt je stap voor stap op dit punt te komen. Wil je dus simpelweg je leven een beetje leuker & makkelijker maken? Lees dan dit praktische & humoristische boek! Geniet!"
      }
    ]
  },
  {
    "id": "9200000075752497",
    "title": "Wreck this journal, nu in kleur!",
    "author": "Keri Smith",
    "desc": "Wreck this journal nu 48 pagina's dikker  in kleur!Wreck this journal bestaat 10 jaar en dat moet gevierd worden. Daarom komt Keri Smith nu met een speciale full color edition. Daarnaast bevat dit boek een nieuwe introductie van Keri Smith, 50% nieuwe of gewijzigde opdrachten  heeft 48 pagina's meer pagina's.Je mag er mee gooien, 'm onder de douche nemen of 'm volplakken met kleine dingetjes die je op straat hebt gevonden: het boek Wreck this Journal - Jubileumeditie staat vol met de meest uiteenlopende, prikkelende opdrachten. Je kan helemaal losgaan met kleuren, verven, knippen, plakken,... want het boek MOET stuk. Je mag alle opdrachten door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het resultaat vaak verbluffend en bovendien verslavend. Als je eenmaal een Wreck this Journal hebt volgekladderd/geschreven en geplakt, wil je meer... Keri Smith is auteur/illustrator en guerillakunstenaar. Ze is de bedenker en maker van meerdere bestsellers over creativiteit, waaronder Wreck this Journal. Ze heeft als missie om het leven van alledag met een frisse blik te bekijken en te twijfelen aan bestaande situaties. Met haar creative idee weet ze mensen over de hele wereld aan het knippen, gooien, scheuren, plakken en knoeien te krijgen.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/4/2/9200000075752497.jpg",
    "reviews": [
      {
        "id": "94579551",
        "author_name": "isabelle1234",
        "title": "leuk boek",
        "timestamp": "2017-10-22",
        "rating": 100,
        "comment": "De opdrachten zijn dus heel uiteenlopend, maar wel leuk, smerig en vooral grappig om uit te voeren. Je mag alles door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het is dus zeker niet alleen weggelegd voor de creatievelingen onder ons, maar vooral voor de mensen die hun wereld willen verbreden en wat roekelozer willen leven. Het resultaat dat je bekomt is vaak verbluffend, en bovendien is het redelijk verslavend om de opdrachten uit te voeren.Eens je alle opdrachten hebt uitgevoerd zien de pagina's er flink uitgeleefd uit en voel je jezelf heerlijk. Je hebt dan ook een uniek boek in je bezit, iets wat niemand anders heeft. Want iedereen voert de opdrachten op zijn eigen, unieke manier uit. Een voltooid 'Wreck This Journal' ziet er dus zeker nooit twee keer hetzelfde uit.Volgens Keri Smith zelf is het ergste wat je met dit boek kan doen het ongeschonden in de kast laten staan. Want dat is nu net helemaal niet de bedoeling. \"Geef het dan aan iemand die er w mee aan de slag durft te gaan, breng het terug naar de winkel, verbrand het, gooi het uit je auto of geef het als kauwbot aan je hond.\" Aldus Keri Smith.Het merkwaardige is dat veel mensen ook effectief alle opdrachten uitvoeren. Op YouTube kan je bijvoorbeeld filmpjes terugvinden waarin je kan zien hoe mensen verschillende opdrachten uitvoeren. Ook op fora wisselen aanhangers idee en tips uit, en tonen ze hun gewreckte journals aan elkaar."
      },
      {
        "id": "91046817",
        "author_name": "foreverdecember",
        "title": "Geef je leven kleur.",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "Ik ben zelf een groot fan van de Wreck This Journal boeken. Het prikkelt je niet alleen om creatief te zijn, maar je kunt voor  keer ook de perfectionist in je loslaten en je volledig overgeven aan de wil van het boek. Zoals ik al zei vond ik de vorige edities al zeer tof. Het element 'kleur' in deze jubileum editie maakt deze nog net iets uitdagender en geeft je nog meer ruimte om creatief zijn. Iedereen kan denk ik wel wat kleur in zijn of haar leven gebruiken en dit doe-boek heeft heel veel en hele leuke (nieuwe) opdrachten om hierin lekker los te gaan."
      },
      {
        "id": "93196702",
        "author_name": "ibeckiii",
        "title": "Erg goed, maar niet het beste",
        "timestamp": "2017-09-12",
        "rating": 80,
        "comment": "Heel erg leuk boek dat de creativiteit prikkelt, maar ik vind het niet het leukste boek wat Keri Smith al geschreven heeft. Als het je eerste kennismaking is zou ik eerst een andere uit de reekst proberen!"
      }
    ]
  },
  {
    "id": "9200000113038199",
    "title": "Het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Augsburg, 1913. Het jonge weesmeisje Marie voegt zich als keukenmeid bij het personeel van het imposante landhuis van de familie Melzer, die in de textiel hun fortuin hebben verdiend. Tussen de hardwerkende bedienden probeert Marie haar plek te vinden. Katharina, de mooie, jongste dochter van de Melzers, bereidt zich op datzelfde moment voor op het balseizoen. Einde- lijk zal ze aan de buitenwereld worden voorgesteld. Haar broer Paul, de erfgenaam van de familie, lijkt zich afzijdig te houden en geeft de voorkeur aan zijn studentenleven in M... totdat hij Marie ontmoet.Het weesmeisje is een heerlijke reis naar een prachtige villa uit de vorige eeuw, waar tussen de keurig gedekte tafels en de chic geklede dames liefdes, intriges en geheimen broeien.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/1/8/9200000113038199.jpg",
    "reviews": [
      {
        "id": "108489532",
        "author_name": "alies86",
        "title": "Een boek om niet meer weg te leggen",
        "timestamp": "2019-01-30",
        "rating": 100,
        "comment": "Geweldig mooi boek, vanuit verschillende kanten belicht. Van de rijke familie tot de keukenhulp. Je wil blijven lezen en kan het boek met moeite weg leggen"
      },
      {
        "id": "109444345",
        "author_name": "lisastoep",
        "title": "Niet weg te leggen",
        "timestamp": "2019-03-11",
        "rating": 100,
        "comment": "In het begin was het lastig om in het verhaal te komen, veel verschillende namen van wie ik niet precies wist wie, wie was. Maar vanaf hoofdstuk 9 of 10 heb ik het boek in 1 keer uitgelezen"
      },
      {
        "id": "113501112",
        "author_name": "Steef79",
        "title": "Heerlijk boek",
        "timestamp": "2019-08-24",
        "rating": 100,
        "comment": "Wat een fijn boek. Leest makkelijk weg. En een heel mooi verhaal. Niet alleen de hoofdpersoon maar ook de andere personen doen echt mee in het verhaal. Ik heb echt genoten van dit juweeltje."
      }
    ]
  },
  {
    "id": "9200000079290648",
    "title": "Helen Grace 4 - Klikspaan",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. Inspecteur Helen Grace heeft zoiets nog niet eerder meegemaakt: zes branden in vierentwintig uur, met twee doden en meerdere gewonden als gevolg. Dit moet opzet zijn, en het lijkt erop dat iemand de stad tot de grond toe wil laten afbranden. Grace doet met haar team onderzoek in de rokende puinhopen van de stad. Waar is de pyromaan die dit op zijn geweten heeft? Waarom maakt hij juist deze slachtoffers? Iedereen kan zijn volgende doelwit zijn. E fout kan het einde Helens carri betekenen, en in steeds meer gebouwen breekt brand uit. Ondertussen moet Helen ook haar eigen demonen zien te verslaan... a href=\"https://lees.bol.com/nl/article/interview-met-m-j-arlidge\"Lees hier het interview met M.J. Arlidge./a",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/6/0/9200000079290648.jpg",
    "reviews": [
      {
        "id": "75613254",
        "author_name": "ChristinaBrouwers",
        "title": "Een puzzelstuk waarbij alle stukjes passen...",
        "timestamp": "2016-11-21",
        "rating": 80,
        "comment": "Dit was de derde titel die ik las met inspecteur Helen Grace in de hoofdrol en ik mag haar wel. Een zelfstandige vrouw die soms worstelt met demonen uit haar verleden maar die niet meer de overhand in haar leven lijken te hebben. Een vrouw met passie en gedrevenheid qua carri,  waar ze af en toe tegen de grenzen van haar mogelijkheden aanschopt.Ditmaal is Helen verantwoordelijk voor het oplossen van een aantal branden in Southampton die niet alleen materi schade toebrengen maar ook een aantal dodelijke slachtoffers kent.Dit doet ze natuurlijk niet alleen maar samen met een team collega, sommige nieuw en anderen kwamen in eerdere delen voor. Net als journaliste Emilia Garanite die wederom van de partij is. Toch is Klikspaan zeer goed als zelfstandig boek te lezen. Je krijgt net genoeg mee uit eerdere delen om alles rondom Helen Grace te snappen.In Klikspaan lopen meerdere verhaallijnen die uiteindelijk met elkaar verbonden worden op geniale wijze. Lange tijd was de vraag hoe het precies zat maar ineens werd duidelijk waar de titel Klikspaan precies voor staat en was de connectie redelijk snel gelegd.Zonder al te veel weg te willen geven over de rest van het verhaal wil ik eigenlijk niet meer kwijt dan bovengenoemde achterflap tekst. Er moet immers wel iets te lezen overblijven zonder dat alles al voorgekauwd op jullie bordje ligt.De hoofdvraag is natuurlijk of Helen op tijd de dader kan ontmaskeren voor er nog meer onschuldige slachtoffers vallen. En dan is daar het vraagstuk omtrent de klikspaan. Met wie werkt de klikspaan samen en wat verbindt hen aan elkaar?In 143 korte hoofdstukken wordt de puzzel opgelost. Een heldere schrijfstijl waaruit blijkt dat de schrijver weet waar hij het over heeft. Ik kon er wel op uitmaken dat er grondige research is gepleegd. En dat komt het verhaal uiteindelijk altijd ten goede.Klikspaan is wederom een pageturner van de hand van M. J. Arlidge en ik kijk vol spanning uit naar een nieuw deel. In tegenstelling tot sommige recensenten, die spreken over dat het kunstje nu wel bekend is, kan ik geen genoeg krijgen van dit kunstje. Er is nog genoeg te doen voor inspecteur Helen Grace en haar team in Southampton!Voor mij was Klikspaan een pageturner die op het einde een mooie twist bevatte. Het was een mooie puzzel waarvan uiteindelijk alle stukjes in elkaar paste. Een aanrader voor iedereen die van thrillers houdt waarbij ook het psychologische aspect een rol(-letje) speelt.Zeker een boek dat past op je verlanglijstje voor welke gelegenheid dan ook.Deze review verscheen als origineel via mijn blog."
      },
      {
        "id": "80828258",
        "author_name": "Zhyra",
        "title": "spannend boek",
        "timestamp": "2017-02-04",
        "rating": 100,
        "comment": "Zoals al haar andere boeken, is ook dit boek weer een echte page turner! Een echte aanrader!Best wel in volgorde te lezen."
      },
      {
        "id": "87691186",
        "author_name": "CRoose",
        "title": "Liar Liar of gewoon... Klikspaan",
        "timestamp": "2017-06-03",
        "rating": 80,
        "comment": "Eerlijk... Voor ik Klikspaan van M.J. Arlidge las, kende ik zijn werk niet. De eerste kennismaking met inspecteur Helen Grace viel heel goed mee.  Klikspaan is het vierde boek in een reeks waarin Helen Grace de hoofdrol speelt maar op geen enkel moment krijg je het gevoel dat je de andere drie gelezen moet hebben om het verhaal te kunnen volgen... Hoewel, na het lezen van Klikspaan ben ik toch wel benieuwd naar de andere boeken.In Klikspaan merk je meteen dat M.J. Arlidge ervaring heeft als auteur van Britse crimiseries.  Het boek neemt je net als een Britse crimi in een hels tempo mee... De hoofdstukken volgen elkaar zeer snel op, er gebeurt zo veel dat het verhaal je compleet in de ban houdt.Laat je echter niet leiden door de titel want dat is nu misschien het enige minpuntje... In het Engels kreeg het boek Liar Liar mee. Dekt Klikspaan hier dan wel de lading ?"
      }
    ]
  }
]