[
  {
    "id": "9200000076305433",
    "title": "Harry Potter - Jubileum editie - kleurboek voor volwassenen",
    "author": "Imago Media Builders",
    "desc": "In deze speciale editie vind je een selectie van het artwork uit het Harry Potter kleurboek voor volwassenen, Harry Potter Magische Wezens en Harry Potter Magische Plekken & Personages, maar ook spiksplinternieuw werk dat speciaal voor dit kleurboek is gemaakt. De ingewikkelde lijntekeningen zijn ge op de Harry Potter films. De complexe designs in dit kleurboek bieden je uren ontspanning en artistiek plezier. Het is een perfect cadeau voor Harry Potter fans van alle leeftijden. Tevens bevat dit boek ter inspiratie een selectie full colour platen: stills en concept art uit de making-of Harry Potter films om je creativiteit te stimuleren. ",
    "price": 14.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/3/4/5/9200000076305433.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/4/5/9200000076305433.jpg",
    "reviews": [
      {
        "id": "91044126",
        "author_name": "kappagirl",
        "title": "geweldig boek",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "dit boek op zich is geweldig maar voor mij was het een ander verhaal.ik ben een echte potter fan en heb dan ook alle andere kleurboeken van deze reeks. nu gisteren deze besteld en toen hij aankwam zag ik dat het een bundel is van alle tekeningen van de boekenreeks.  alle tekeningen uit dit boek staan ook in de andere delen. en ik had geen zin om alle tekeningen dubbel te kleuren.  voor iemand die voor het eerst gaat kleuren in de harry potter boeken is dit een aanrader.  je zou denken jubileum dus nieuwe tekeningen maar helaas.heb het ook direct terug gestuurd want ik kleur niet graag dubbel."
      },
      {
        "id": "94619321",
        "author_name": "Xebl",
        "title": "Fantastisch boek",
        "timestamp": "2017-10-24",
        "rating": 100,
        "comment": "Supermooi boek, fantastische tekeningen, doet de boeken weer herbeleven"
      },
      {
        "id": "108442138",
        "author_name": "sabinejoostens",
        "title": "Geweldig kleurboek",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "Super mooi gedetailleerd kleurboek. Met ook nog mooie foto afbeeldingen erin."
      }
    ]
  },
  {
    "id": "9200000114704628",
    "title": "Eindstation Auschwitz",
    "author": "Eddy de Wind",
    "desc": "Prachtig en aangrijpend geschreven over liefde, familie en overlevenIn januari 2020 wordt de bevrijding van Auschwitz, dan 75 jaar geleden, herdachtEen belangrijk en uniek historisch document dat op aangrijpende wijze het lot van gevangenen in de vernietigingskampen in beeld brengtIn 1942 meldde de Joodse arts Eddy de Wind zich vrijwillig aan als arts om in Westerbork te werken, in de veronderstelling dat hierdoor zijn moeder uit het kamp zou worden vrijgelaten. Bij aankomst bleek zijn moeder echter al op transport gezet naar Auschwitz. In Westerbork ontmoette De Wind de achttienjarige verpleegster Friedel. Ze werden verliefd en trouwden in het kamp. Samen werden ze in september 1943 naar Auschwitz gedeporteerd. Eddy belandde in barak 9, waar hij werd tewerkgesteld als Pfleger van Poolse gevangenen. Friedel in barak 10, waar de medische experimenten werden uitgevoerd. Pas na de oorlog, die ze beiden op miraculeuze wijze overleefden zonder dat van elkaar te weten, vonden ze elkaar terug in Nederland.In Eindstation Auschwitz doet Eddy de Wind verslag van de verschrikkingen in het kamp en analyseert en observeert hij het gedrag  zowel goed als kwaad  waar mensen toe in staat zijn. Hij beschrijft Auschwitz zoals nooit eerder is gezien, rechtstreeks vanuit het kamp en met de emotie van dat moment.Ge met beeldmateriaal uit het archief van de familie De Wind, waaronder twee niet eerder gepubliceerde foto's van vlak na de bevrijding van AuschwitzHet originele schrift is momenteel een van de belangrijkste stukken van de Auschwitz-tentoonstelling, te zien in New York",
    "price": 19.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/Q1LDDLKxjJWG/131x210.jpg",
    "image_src": "https://media.s-bol.com/Q1LDDLKxjJWG/524x840.jpg",
    "reviews": [
      {
        "id": "119174620",
        "author_name": "Surfingann",
        "title": "Het ooggetuigenverslag van de auteur",
        "timestamp": "2020-03-24",
        "rating": 100,
        "comment": "Bij het zien van de cover Eindstation Auschwitz van Eddy de Wind weet je al meteen waar het boek over zal gaan. Bij de titel hoop je dat het niet letterlijk het eindstation voor de auteur was, maar dat hij daarna nog vele jaren in vrijheid heeft mogen leven. Dat het hooguit zijn laatste kamp was waar hij gevangen zat.Drie keer is scheepsrecht zeggen ze wel eens en dat geldt ook zeker voor Eindstation Auschwitz van Eddy de Wind. Eindelijk krijgt het boek, na twee keer eerder gepubliceerd te zijn geweest bij twee andere uitgevers, de erkenning die het boek verdient, want dit boek zou iedereen, zeker diegenen die blijven roepen dat het nooit zo erg geweest kon zijn in de kampen of zelfs ontkennen dat dat soort kampen  hebben bestaan, moeten lezen om te lezen dat het toch allemaal echt is gebeurd, dat de kampen echt hebben bestaan, dat er de vreselijkste dingen hebben plaatsgevonden in de kampen. Het is een belangrijk historisch document dat niet verloren mag gaan. Dit is namelijk het persoonlijke ooggetuigenverslag van een arts die gevangen heeft gezeten in Auschwitz waarin hij beschrijft wat hij heeft meegemaakt en hoe hij het kamp uiteindelijk heeft weten te overleven en wat voor impact dat op de rest van zijn leven had. Terwijl hij nog in het kamp zat, heeft hij alles goed kunnen beschrijven zonder dat het beeld werd vertekend of dat iets vergeten was waarvan hij achteraf dacht dat hij dat ook had moeten opschrijven. Het verhaal is heel erg aangrijpend, gruwelijk en gaat geregeld je verstand te boven.Meteen vanaf de eerste bladzijde wordt je meegezogen in Eindstation Auschwitz van Eddy de Wind, je leeft met hem mee. Hij vertelt hoe hij en zijn vrouw vanuit Westerbork naar Auschwitz werden vervoerd en uiteindelijk gescheiden werden van elkaar. Hij vertelt over zijn ervaringen in het kamp en wat de ervaringen waren van zijn vrouw. Mede dankzij hulp van diverse personen weet hij in contact te blijven met zijn vrouw, zien ze elkaar geregeld. Daardoor hoort hij hoe het er in haar block aan toe gaat. Hij vertelt over hoe hij zich voelde, wat hij moest doen, hoe de dagindelingen waren, hoe onmachtig hij zich vaak voelde, wat hij kreeg te verduren, zijn spijt over bepaalde beslissingen zoals over het lot van een professor, hoe het er in het kamp aan toe ging, over hoe hij uiteindelijk heeft weten te overleven en daarna nog een tijdje in het kamp bleef om voor de zieken te zorgen, maar ook over de korte momenten als hij zijn vrouw weer even had gezien, zij hem steeds weer wist op te peppen om het vol te houden. Je merkt aan alles dat hij een heel zachtaardige man was die het liefst alle zieken had willen helpen. Hij vertelt niet alleen over zijn ervaringen, maar ook over een aantal personen die er waren en waarom zij gevangen zaten in het kamp en de verhalen van anderen zoals een vrouw die in Birkenau gevangen heeft gezeten en een Griek die in het crematorium heeft gewerkt. Aan het eind kom je te weten hoe het leven van de auteur er voor de oorlog uitzag en hoe het hem na de oorlog is vergaan. Kortom, Eindstation Auschwitz van Eddy de Wind is een verhaal dat recht uit het hart is geschreven, een verhaal dat je bij de keel grijpt. Het is een verhaal vol liefde, niet opgeven, de vechtlust om te blijven leven, niet je angsten laten tonen, van hoop houden en van solidariteit naar elkaar toe, elkaar helpen. De foto's maken het boek compleet."
      },
      {
        "id": "118370214",
        "author_name": "NancyDeBrucker",
        "title": "Blijf hen herinneren !!",
        "timestamp": "2020-02-17",
        "rating": 100,
        "comment": "Dit is een absolute mustread maar het heeft tijd nodig om gelezen te worden. Het is zware kost en af toe moet je het terzijde leggen om het even te laten bezinken. Mensen die zo tot het uiterste moesten gaan, uitgemergelde lichamen die nog met moeite 35 kilo wogen en die nog de kracht vonden om door te gaan. Het is niet alleen zijn eigen getuigenis die Eddy neerpent maar ook die van andere gevangenen die over hun eigen ervaringen vertelden. Zo staat er ook een getuigenis in van iemand die in het crematorium werkte. Daar moest ik bijna van kokhalzen! Hij heeft alles letterlijk overgenomen en verbloemt niets! Duizelingwekkende cijfers van mensen die de dood vonden en op wat een manier!! Als je leest hoe het eraan toeging dan verwelkomde je de dood! De dood kwam niet als een vijand maar als de verlosser! Dit is het verhaal dat Eddy De Wind heeft neergepend. Het is zijn relaas van Westerbork tot in Auschwitz en weer terug in Nederland. Het is een verhaal met een uitzonderlijke boodschap. Dat alles wat er in Auschwitz is gebeurd de pure waarheid is. Hij wilde blijven leven zodat hij het aan de mensen kon vertellen wat hij heeft meegemaakt. Ook al overleef je Auschwitz, Auschwitz zal je nooit verlaten. Je bent geschonden voor de rest van je leven. Degenen die echt kunnen bevatten hoe het geweest is, zijn de overlevenden. Hier staan feiten in beschreven die het verstand te boven gaan. Je leest ook heldhaftige feiten, mensen die van nog zoveel moed getuigden en die een sprankeltje hoop in zich hadden. Hoe heftig, hoe gruwelijk dit boek ook is, lees het zodat Eddy De Wind het niet voor niets heeft geschreven. Dat het een duidelijke boodschap mag zijn. Dat verdienen die miljoenen mensen die vermoord zijn om hen met waardigheid te herdenken en voor altijd te blijven herinneren! Neem er je tijd voor want we mogen nooit vergeten wat er tijdens de Holocaust is gebeurd. Dit boek is het bewijs ervan. Lees het, het is meer dan de moeite waard. Onthoud het ook zodat de geschiedenis zich nooit meer herhaald! 5 sterren"
      },
      {
        "id": "118137885",
        "author_name": "Recenstineke",
        "title": "Een verhaal dat niet verloren mag gaan!",
        "timestamp": "2020-02-07",
        "rating": 100,
        "comment": "Een aangrijpend waargebeurd verhaal dat zich afspeelt in Auschwitz uit monde van Eddy de Wind, Joodse arts die via Westerbork uiteindelijk in Auschwitz belandt. Als de Duitsers in 1945 op de vlucht gaan, de gevangenen op dodenmars sturen en hun sporen zoveel mogelijk vernietigen, blijven er toch nog veel gevangenen achter. Pfleger de Wind is  van hen, geen idee dat de oorlog over is, besluit hij de zorg voor zijn mede-lotgenoten op zich te nemen. Uit een voorraadbarak van de Duitsers bemachtigt hij een schrift en begint aan zijn verhaal te schrijven, dat uiteindelijk voor de huidige en volgende generatie een uniek document oplevert.Een verhaal dat naast feiten uit een gruwelijke periode uit de geschiedenis, ook liefde, hoop en wilskracht bevat.Een verhaal dat nooit verloren mag gaan en je  moet lezen!"
      }
    ]
  },
  {
    "id": "9200000023479731",
    "title": "Harry Potter boxset (1-7)",
    "author": "J. Rowling",
    "desc": "\"A beautiful boxed set containing all seven Harry Potter novels. These editions of the classic and internationally bestselling, multi-award-winning series feature instantly pick-up-able jackets, to bring Harry Potter to the next generation of readers. It's time to PASS THE MAGIC ON.Harry Potter and the Philosopher's Stone:Harry Potter thinks he is an ordinary boy. He lives with his Uncle Vernon, Aunt Petunia and cousin Dudley, who are mean to him and make him sleep in a cupboard under the stairs. (Dudley, however, has two bedrooms, one to sleep in and one for all his toys and games.) Then Harry starts receiving mysterious letters and his life is changed forever. He is whisked away by a beetle-eyed giant of a man and enrolled at Hogwarts School of Witchcraft and Wizardry. The reason: Harry Potter is a wizard! Harry Potter and the Chamber of Secrets:Harry Potter is a wizard. He is in his second years at Hogwarts School of Witchcraft and Wizardry. The three friends, Harry, Ron and Hermione, are soon immersed in the daily round of Potions, Herbology, Defence Against the Dark Arts and Quidditch. Then mysterious and scary things start happening. First Harry hears strange voices, and then Ron sister, Ginny, disappears..Harry Potter and the Prisoner of Azkaban:Harry Potter, along with his best friends, Ron and Hermione, is about to start his third year at Hogwarts School of Witchcraft and Wizardry. Harry can wait to get back to school after the summer holidays (who wouldn if they lived with the horrible Dursleys?). But when Harry arrives at Hogwarts, the atmosphere is tense. There an escaped mass murderer on the loose, and the sinister prison guards of Azkaban have been called in to guard the school..Harry Potter and the Goblet of Fire:The summer holidays seem never-ending and Harry Potter can wait for the start of the school term. It is his fourth year at Hogwarts School of Witchcraft and Wizardry, and there are spells to learn and (unluckily) Potions and Divination lessons to attend. But Harry needs to be on his guard at all times  his worst enemy is preparing a horrifying fate for him..Harry Potter and the Order of the Phoenix:Harry Potter is due to start his fifth year at Hogwarts School of Witchcraft and Wizardry. He is desperate to return to Hogwarts and find out why his friends, Ron and Hermione, have been so secretive all summer. But before he even gets to school, Harry survives a terrifying encounter with two Dementors, attends a court hearing at the Ministry of Magic and is escorted on a night-time broomstick ride to the secret headquarters of a mysterious group called the Order of the Phoenix..Harry Potter and the Half-Blood Prince:It is Harry Potter sixth year at Hogwarts School of Witchcraft and Wizardry. As Voldemort sinister forces amass and a spirit of gloom and fear sweeps the land, it becomes clear to Harry that he will soon have no choice but to confront his destiny. Can Harry succeed in the death-defying tasks ahead? Harry Potter and the Deathly Hallows:Harry Potter is preparing to leave the Dursleys and Privet Drive for the last time. The future that awaits him is full of danger, not only for him, but for anyone close to him  and Harry has already lost so much. Only by destroying Voldemort remaining Horcruxes can Harry free himself and overcome the Dark Lord forces of evil. In a final and perilous journey, Harry must find the strength and the will to face a deadly confrontation that is his alone to fight.Onderstaande tekst is vertaald vanuit de originele taal.Een prachtige boxset met alle zeven Harry Potter boeken. Deze uitgaves van de klassieke en internationale bestseller, meervoudige prijzenwinnende serie zijn voorzien van betoverende omslagen, om een nieuwe generatie aan Harry Potter bloot te stellen. Het is tijd om de magie door te geven!Harry Potter and the Philosopher's Stone:Harry Potter denkt dat hij een normale jongen is. Hij leeft met zijn oom Herman, tante Petunia en neefje Dirk, die gemeen tegen hem zijn en hem laten slapen in de bezemkast onder de trap. (Dudley daarintegen heeft twee slaapkamers, een om in te slapen en een voor al zijn speelgoed en spelletjes.) Dan begint Harry mysterieuze brieven te krijgen en wordt zijn leven voorgoed veranderd. Hij wordt meegevoerd door een reusachtige man met glinsterende ogen en ingeschreven aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. De reden: Harry Potter is een tovenaar! Harry Potter and the Chamber of Secrets:Harry Potter is een tovenaar. Hij zit in zijn tweede jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. De drie vrienden Harry, Ron en Hermelien gaan al snel op in de dagelijkse ronde van Toverdranken, Kruidenkunde, Verweer Tegen de Zwarte Kunsten en Zwerkbal. Maar ineens gebeuren er mysterieuze en enge dingen. Eerst hoort Harry vreemde stemmen, en dan verdwijnt Rons zusje Ginny... Harry Potter and the Prisoner of Azkaban:Harry Potter staat op het punt om, samen met zijn beste vrienden Ron en Hermelien, zijn derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus te beginnen. Harry kan niet wachten om terug naar school te gaan na de zomervakantie (en wie zou dat wel kunnen, als ze samenleefden met de vreselijke Duffelingen?). Maar als Harry aankomt op Zweinstein, heerst er een gespannen sfeer. Er loopt een ontsnapte massamoordenaar vrij rond, en de duistere gevangenisbewakers van Azkaban zijn ingeschakeld om de school te bewaken... Harry Potter and the Goblet of Fire:De zomervakantie lijkt nooit op te houden en Harry Potter kan niet wachten tot school weer begint. Het is zijn vierde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus en er zijn nog genoeg spreuken om te leren en ook (helaas) Toverdranken- en Waarzeggerijlessen om bij te wonen. Maar Harry moet continu op zijn hoede zijn  zijn ergste vijand is een vreselijk lot voor hem aan het voorbereiden... Harry Potter and the Order of the Phoenix:Harry Potter staat op het punt om zijn vijfde jaar te beginnen aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Hij wil dolgraag terugkeren naar Zweinstein en achterhalen waarom zijn vrienden Ron en Hermelien de hele zomer al zo geheimzinnig doen. Maar al voordat hij op school aankomt, overleeft Harry een angstaanjagende ontmoeting met twee Dementors, woont hij een rechtzaak bij op het Ministerie van Toverkunst en wordt hij begeleid bij een nachtelijke rit op zijn bezemsteel naar het geheime hoofdkwartier van de mysterieuze groep die zich de Orde van de Fenix noemt... Harry Potter and the Half-Blood Prince:Het is Harry Potters zesde jaar op Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Naarmate Voldemorts duistere machten zich verzamelen en somberheid en angst het land overnemen, wordt duidelijk dat Harry binnenkort zijn lot niet meer kan ontlopen. Kan Harry de levensgevaarlijke taken aan die hem te wachten staan? Harry Potter and the Deathly Hallows:Harry Potter bereidt zich voor om de Duffelingen en de Ligusterlaan voor de laatste keer te verlaten. De toekomst die hem te wachten staat is vol gevaar, en niet alleen voor hem, maar voor iedereen die hem dierbaar is  en Harry heeft al zo veel verloren. Alleen door de overgebleven Gruzelementen van Voldemort te vernietigen kan Harry zichzelf bevrijden en de duivelse machten van de Heer van het Duister overwinnen. In een laatste en gevaarlijke reis moet Harry de kracht en de wil vinden om een dodelijke confrontatie aan te gaan, helemaal alleen.\"",
    "price": 48.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/3/7/9/9200000023479731.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/7/9/9200000023479731.jpg",
    "reviews": [
      {
        "id": "59097862",
        "author_name": "AliceF",
        "title": "Fantastische uitgave Harry Potter reeks",
        "timestamp": "2015-12-30",
        "rating": 100,
        "comment": "Taal: Engels (UK)Versie: hard-coverExtra's: een kaart van het terrein rond HogwartsAls die-hard Harry Potter-fan die alle boeken minstens twaalf keer gelezen heeft in het Nederlands, wilde ik nu eindelijk eens de originele, Engelse versies lezen. Na lang zoeken besloot ik deze box-set te kopen en ik heb er absoluut geen spijt van!Ik raad aan om het youtubefilmpje te bekijken, hierin pakt een meisje alle boeken uit, zodat je zelf kunt beoordelen of je ze mooi vindt of niet. Ik vind de illustraties in ieder geval prachtig. Let wel, het is een kinderuitvoering, dus het kan zijn dat je de vormgeving ietwat kinderlijk vindt.De doos zelf is van stevig materiaal, het zal niet snel stuk gaan. De boeken lezen prettig, met een fijn lettertype en genoeg ruimte in de marges. Vooral het eerste boek is makkelijk te begrijpen. Het is echt een aanrader om het verhaal in de originele taal te lezen, het voegt echt wat toe aan je Harry Potter-ervaring, aangezien sommige dingen gewoon lastig zijn om goed te vertalen naar het Nederlands.Een magische uitvoering van een magische reeks!"
      },
      {
        "id": "27611833",
        "author_name": "CaptainAwesome",
        "title": "Beste aankoop van de laatste tijd.",
        "timestamp": "2013-06-17",
        "rating": 100,
        "comment": "Wat een verzameling! Deze set bevat de hardcovers van de Harry Potter serie, met een afneembare hoes om de kaft.Na de Nederlandse paperbacks gelezen te hebben, zijn de Engelse hardcovers een waar genot. Niet alleen liggen de boeken lekkerder in de hand, ze lijken ook minder kinderlijk als je ze in het Engels leest. De levering was uiteraard weer snel en van uitstekende aard.Het enige kleine, persoonlijke nadeel is dat er geen touwtje in zit als boekenlegger, dat had de set helemaal perfect gemaakt!"
      },
      {
        "id": "66867007",
        "author_name": "LokiOfAsgard",
        "title": "Prachtig!",
        "timestamp": "2016-05-30",
        "rating": 100,
        "comment": "Zeer mooie boxset met alle Harry Potter boeken in. Zeer stevige boeken met een mooi prent op de kaft! Het enige kleine minpuntje is dat ik het jammer vind dat de prent niet op de hardcover staat, maar dat het gewoon een blaadje er rond is. Hierdoor schuift het nogal op en neer tijdens het lezen.Voor de rest zijn het prachtige boeken! Zeker een aanrader voor de Harry Potter fans!"
      }
    ]
  },
  {
    "id": "9200000109345432",
    "title": "Wat baby's nodig hebben",
    "author": "Melanie Visscher",
    "desc": "Het basishandboek voor elke nieuwe moeder\"Had ik d maar geweten voordat ik kinderen kreeg.'  zin schiet bij menig ouder regelmatig door het hoofd. En alhoewel iedere ouder leert door te ervaren, door het zelf te doen met h veel vallen en h veel opstaan, is het toch wel fijn dat er af en toe een boek verschijnt dat je kan behoeden voor de grootste valkuilen. \"Wat baby's nodig hebben' is zo'n boek. Sterker nog, het kan zomaar het enige boek zijn dat je echt nodig hebt voor dat eerste te gekke, maffe, spannende, soms slopende jaar met je baby. Melanie Visscher heeft namelijk al het voorwerk voor je gedaan; ze las stapels boeken en recent wetenschappelijk onderzoek en combineerde al die kennis in kant en klare leesbare brokken. Over hoe het brein van je baby werkt, bijvoorbeeld, en waarom hij huilt en (niet) slaapt. Over hoe jullie eigenlijk  blijven, ook na de geboorte. En, vooral, hoe je als moeder je verstand behoudt door juist je rationele ik even te parkeren bij de rest van je pre-kroost leven. Let your monkey do it. Want onze blauwdruk, hoe we door moeder natuur geprogrammeerd zijn, weet eigenlijk heel goed hoe het \"hoort'. De belangrijkste boodschap in dit boek: vertrouw op jou",
    "price": 25.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/4/5/9200000109345432.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/4/5/9200000109345432.jpg",
    "reviews": [
      {
        "id": "111411934",
        "author_name": "lbeij",
        "title": "Wat moeders nodig hebben",
        "timestamp": "2019-05-30",
        "rating": 100,
        "comment": "Een mooi vormgegeven boek, met een brede theoretische toelichting over de ontwikkeling en autonomie van een kind. Wat een duidelijk beeld geeft over de keuzes waar je als ouder voor staat en wat hierbij de juiste beslissingen zijn. Maar het kan je (heeft mij) daarnaast ook nieuwe inzichten/verheldering geven over je eigen ontwikkeling als kind en hoe je dit mogelijk meeneemt in je opvoeding. Het boek geeft je de rust en het vertrouwen om volledig op je moederhart te varen. Ondanks alle andere geluiden en adviezen die je mogelijk om je heen hoort."
      },
      {
        "id": "111393158",
        "author_name": "JasmijnMadera",
        "title": "Kennis die ouders nodig hebben!",
        "timestamp": "2019-05-29",
        "rating": 100,
        "comment": "Zo fijn om in dit boek te lezen waarom veel van wat ik doe met mn kleintje, zo goed en natuurlijk voelt! Ook, of misschien wel JUIST als t zo anders is mensen in mn omgeving adviseren, zoals mn dochter NOOIT laten huilen  zonder haar geborgenheid en nabijheid te bieden, is het fijn te lezen dat dit heel goed is voor haar! Dat ze dat nodig heeft, die nabijheid en geborgenheid."
      },
      {
        "id": "111344323",
        "author_name": "Noesja87",
        "title": "Wat baby's nodig hebben",
        "timestamp": "2019-05-28",
        "rating": 100,
        "comment": "Onwijs mooi vormgegeven, veel informatie die duidelijk wordt uitgelegd. Eindelijk ook een ander geluid dan alle methodes die je aangereikt krijgt door standaard consultatiebureaus. Geen harde methodes om je kind gedrag aan of af te leren, maar juist liefde en je natuurlijke instict gebruiken om je kind te begrijpen en te steunen. Reageren op je kind, luisteren naar je moederhart en doen wat goed voelt, in plaats van wat snel werkt of wat er in de jaren waarin je zelf misschien bent opgegroeid werd gezegd (laten huilen, conditioneren etc). Heel fijn, liefdevol boek dat (nieuwe) mama's tot grote steun kan zijn en veel basiskennis bevat.Vooral gericht op natuurlijk oudersschap/attachmentparenting/awareparenting/bewustouderschap.Theorie, maar ook persoonlijke ervaringen."
      }
    ]
  },
  {
    "id": "9200000121324920",
    "title": "De laatste getuige",
    "author": "Eva Fastag",
    "desc": "Juli 1942: de vijfentwintigjarige Eva Fastag wordt opgepakt bij de Jodenrazzia in Antwerpen. Via het kamp van Breendonk belandt ze in de Mechelse Dossinkazerne. Daar dwingen de Duitsers haar om de lijsten op te stellen voor de deportatie van meer dan 25.000 Joden naar Auschwitz-Birkenau. Slechts vijf procent van hen overleeft. Waar ze kan, vervalst Eva de transportlijsten en pleegt ze andere vormen van verzet. Zo redt ze vele levens. Ze kan echter niet verhinderen dat ook haar eigen familie wordt gedeporteerd...Augustus 2019: historicus Pieter Serrien reist naar Isra om er de unieke getuigenis van deze 102-jarige op te tekenen. In dit boek geeft hij historische duiding bij haar oorlogsverhaal.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/2/9/4/9200000121324920.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/9/4/9200000121324920.jpg",
    "reviews": [
      {
        "id": "118237657",
        "author_name": "LJVH",
        "title": "Aanrader",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "aangrijpend boek dat iedereen moet lezen"
      }
    ]
  },
  {
    "id": "9200000098666745",
    "title": "Airfryer",
    "author": "Danny Jansen",
    "desc": "Haal meer uit de airfryer met dit boek vol originele recepten, idee en tips. Want het populaire 'heteluchtfrituren' is niet alleen gezond, snel en handig, maar bovendien enorm veelzijdig. Denk naast frites en snacks eens aan heerlijk gegratineerde lasagne, gegrild buikspek, gebakken groenten en garnalen, gepofte banaan of zelfs koekjes en cakes! De trendy airfryer is zeker een blijvertje in de keuken. En met dit boek heb je nog meer plezier van je aanwinst.",
    "price": 9.95,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/4/7/6/9200000098666745.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/4/7/6/9200000098666745.jpg",
    "reviews": [
      {
        "id": "107840592",
        "author_name": "komagonda",
        "title": "kookboek",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "zeer fijn kookboek staat lekkere maar ook makkelijke gerechten in staat er makkelijk in dus goed op te volgen"
      },
      {
        "id": "107821069",
        "author_name": "henkv1",
        "title": "heerlijke recepten",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "mooie letter grote, duidelijke uitleg mooie foto'sheerlijke recepten"
      },
      {
        "id": "107355144",
        "author_name": "ZelGal",
        "title": "Duidelijk kookboek",
        "timestamp": "2018-12-24",
        "rating": 100,
        "comment": "Leuke recepten, kort en bondig uitgelegd, maar helder. Een aanrader voor wie het eerst een airfryer gebruikt."
      }
    ]
  },
  {
    "id": "9200000095471053",
    "title": "Stoppen met roken",
    "author": "Allen Carr",
    "desc": "Roken is een fuik, waar je, meestal als jongere, nietsvermoedend in zwemt. Te laat merk je dat je niet meer terug kunt. Alleen Carr laat zien hoe die fuik in elkaar zit, zodat je er moeiteloos uit kunt zwemmen. Hij gebruikt geen trucjes of hulpmiddelen. Carr ontrafelt slechts haarfijn de mechanismen die een roken doen roken. Wie dat eenmaal doorziet, merkt dat stoppen met roken heel eenvoudig is, vanaf de eerste dag.",
    "price": 15.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/86VjVMQnQ8z2/139x210.jpg",
    "image_src": "https://media.s-bol.com/86VjVMQnQ8z2/550x825.jpg",
    "reviews": [
      {
        "id": "46256755",
        "author_name": "Sammy85",
        "title": "Gewoon lezen als je van het roken af wilt.",
        "timestamp": "2015-02-25",
        "rating": 100,
        "comment": "Dit boek tackelt direct alles waar je als roker bang voor bent als je gaat stoppen. Met dit boek stop je gegarandeerd. Je moet alleen de aanwijzingen precies opvolgen. Ik had na 75% gelezen te hebben al zoiets ik stop met roken. Alleen mag dat dus niet. Dus heb ik met weerzin en moeite mijn laatste sigaretten gerookt. Dan krijg je het advies om opeens zoveel mogelijk te gaan roken waar je dus, ongelofelijk maar waar, geen zin aan hebt. Ik heb het boek 's avonds uitgelezen en mijn laatste sigaret gerookt en ben toen gaan slapen. Ik dacht nog steeds een beetje als een roker van dan heb ik de eerste paar uur overleefd. Normaal rook je 's nachts ook niet. Nu was ik al wel vroeg wakker (half 4) en lag beetje na te denken over het nooit meer roken. Ik ging douchen, aankleden, eten en vooral niet roken. Ik heb nog even de laatste checklist uit het boek gelezen en het boek meegesleept naar mijn werk. Halverwege de werkdag had ik al door dat het boek lezen het beste is dat me ooit is overkomen. In het weekend heb ik het boek nog een keer gelezen. Dat is wel aanrader om het boek nog een keer te lezen als je gestopt bent en hem er af en toe bij te pakken voor de checklist."
      },
      {
        "id": "5277000",
        "author_name": "Anonymous",
        "title": "Al drie jaar niet meer",
        "timestamp": "2009-11-23",
        "rating": 100,
        "comment": "Geweldig boek.Ik was een stevige roker, ca 1 pakje shag per dag dus zo'n 50 sigaretten.Meerdere malen geprobeerd te stoppen, helaas werkte het niet. Meestal na een dag toch maar weer bij de benzinepomp een nieuw pakje kopen. Mijn kennissen en ik verwachte ook niet meer dat het ooit eens zou lukken. Gelukkig kwam ik dit boek tegen, heb het op 1 zondagmiddag helemaal uitgelezen, daarna alle shag en sigaretten weggegooid en daarna heb ik nooit meer gerookt. Nu ben ik dankzij dit boek alweer 3 jaar een niet roker, wie had dat ooit kunnen denken en ik voel me er nog steeds geweldig bij als ik realiseer dat ik geen slaaf meer ben van een pakje sigaretten. Heerlijk verlost van dat nicotine monster."
      },
      {
        "id": "6053168",
        "author_name": "Lynn2010",
        "title": "Deze methode werkt super!",
        "timestamp": "2010-04-11",
        "rating": 100,
        "comment": "Ik heb exact de instructies uit het boek opgevolgd en ik ben al 5 weken een ex-roker!Natuurlijk heb ik regelmatig vlagen van 'ik heb zin in een sigaret' gehad, maar door het lezen van het boek, kon ik deze vlagen makkelijk 'wegwuiven' en m'n gedachten op iets anders richten. Nu ik ben gestopt ben ik echt opgelucht!"
      }
    ]
  },
  {
    "id": "9200000125588146",
    "title": "Maria Stuart",
    "author": "Stefan Zweig",
    "desc": "Ontroerend en verrukkelijk. Woorden die niet zijn bedoeld als vage lof. Zweig is vooral zo boeiend omdat hij een scherp en gewetensvol observator van gewoonten, zwakheden, passies en dwalingen is. The New York TimesHet leven van Maria Stuart (1542-1587) leest als een historische thriller, vol intrige en passie, allianties en politiek gekonkel. Als Maria zes dagen oud is overlijdt haar vader Jacobus V van Schotland en wordt ze koningin van Schotland. Op zeventienjarige leeftijd huwt ze Frans II van Frankrijk en wordt koningin van Frankrijk. Daarnaast maakt ze, na het verscheiden van de Engelse koningin Maria I in 1558, volgens de Franse kroonraad aanspraak op de troon van Engeland. In 1560 wordt ze weduwe en keert ze terug naar Schotland waar ze trouwt met Lord Darnley. Teleurgesteld in Darnley, met wie ze een zoon krijgt, wordt ze de minnares van de brute Lord Bothwell. Wanneer Both Darnley vermoordt zoekt Maria Stuart bescherming bij haar nicht en rivaal, Elizabeth I, koningin van Engeland. Zij zal Maria Stuart, die haar aanspraak op de Engelse troon nooit heeft ingetrokken, twintig jaar gevangen houden. Op 8 februari 1587 beklimt Maria Stuart met koninklijke waardigheid het schavot, waar de beul haar met drie slagen onthoofdt.Stefan Zweig (1881-1942) weet als geen ander Maria Stuart en de personen om haar heen tot leven te wekken door op zoek te gaan naar de mens achter de publieke figuren en de gevoelens achter de handelingen.Bij IJzer verscheen eveneens van Stefan Zweig: Marie Antoinette",
    "price": 29.5,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/4/1/8/9200000125588146.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/1/8/9200000125588146.jpg",
    "reviews": []
  },
  {
    "id": "9200000121691238",
    "title": "De vijf talen van de liefde",
    "author": "Gary Chapman",
    "desc": "Mensen geven op verschillende manieren uiting aan hun liefde. Volgens Gary Chapman zijn er vijf algemene 'talen' van liefde.We kunnen onze liefde laten blijken door het geven van het beste deel van onze tijd; door bemoedigende woorden; door cadeaus; door hulpvaardigheid; door lichamelijke aanraking. Een man heeft bijvoorbeeld behoefte aan bemoediging, maar zijn vrouw meent dat een extra lekkere maaltijd hem wel goed zal doen. Een vrouw hunkert wellicht naar tijd die haar man voor haar neemt, maar hij denkt dat een bos bloemen haar zal doen opfleuren. Soms spreekt onze partner een taal die wij niet begrijpen. Als de ene huwelijkspartner zich uitdrukt in een 'taal' die de ander niet verstaat, komt de liefde niet over. Elk mens heeft een eerste liefdestaal, een manier waarop hij of zij de liefde het best verstaat. Dit boek laat zien hoe je de eerste liefdestaal van jouw partner kunt herkennen en ontdekken. Breng al de vijf talen van liefde in praktijk en je kunt er zeker van zijn dat je partner jouw liefde voelt!",
    "price": 16.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/3/2/1/9200000121691238.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/2/1/9200000121691238.jpg",
    "reviews": [
      {
        "id": "5144095",
        "author_name": "Anonymous",
        "title": "De vijf talen van de liefde (Gary Chapman)",
        "timestamp": "2005-03-24",
        "rating": 100,
        "comment": "Het boek was erg verhelderend. Je hebt vaak dat je dingen enorm graag goed wil doen voor de ander. Dit word niet gewaardeerd, je snapt er niks van en gaat dan aan jezelf twijfelen.  Het boek laat je zien dat jou gedachte en handelen helemaal niet vreemd is, je handeld per slot van rekening toch uit liefde?  Spreuken 27vers 17 \"Zoals ijzer ijzer scherpt, zo scherpt de ene mens de ander.\"  Gary Chapman, laat je op een praktische wijze zien hoe het zit, en hoe je ermee kunt omgaan.   Be Blessed."
      },
      {
        "id": "42837956",
        "author_name": "Kooij68",
        "title": "Aanrader!",
        "timestamp": "2014-11-12",
        "rating": 100,
        "comment": "Als je denkt dat de liefde uit je relatie verdwenen is, lees dit boek! Het is een eye-opener en laat je weer heel anders naar elkaar kijken"
      },
      {
        "id": "5144112",
        "author_name": "Anonymous",
        "title": "Relatie opbouw",
        "timestamp": "2009-07-17",
        "rating": 100,
        "comment": "Met dit boek leer je je man/vrouw nog beter kennen dan dat je al deed. Pak nog vaak dit boek uit de kast om er nog eens in te lezen. Heb er al erg veel aan gehad in mijn relatie."
      }
    ]
  },
  {
    "id": "9200000107459940",
    "title": "de Kiekeboes 154 - Iemand moet het doen",
    "author": "Merho",
    "desc": "Meer boeken van Merho. ",
    "price": 6.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/4/9/9/9200000107459940.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/9/9/9200000107459940.jpg",
    "reviews": [
      {
        "id": "117374036",
        "author_name": "Lex18",
        "title": "heel leuk",
        "timestamp": "2020-01-09",
        "rating": 100,
        "comment": "Dit is een heel leuk verhaal om even in weg te zinken en je in te leven in de levens van de familie Kiekeboe. Het is ook een grappige voorstelling van de overmatige censuur die word opgelegd op sommigen dingen in de wereld. Een echte aanrader, veel leesplezier."
      },
      {
        "id": "117259343",
        "author_name": "Stefte89",
        "title": "Kiekeboe",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Leuke verhalen zoals alle andere strips"
      },
      {
        "id": "117273490",
        "author_name": "Nolders",
        "title": "Zeer goed",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Voor de liefhebber weer een prachtig verhaal met de nodige (Vlaamse) humor."
      }
    ]
  },
  {
    "id": "9200000066059145",
    "title": "Paw Patrol - Mijn eerste kijk- en zoekboek",
    "author": "Anonymous",
    "desc": "Dit grote en avontuurlijke kijk- en zoekboek van PAW Patrol is speciaal ontwikkeld voor de allerkleinsten, met een zachte omslag en stevige pagina's. Peuters kunnen:* voorwerpen en dieren zoeken en aanwijzen* vergelijken en rijmen* vormen herkennen en tellen* eenvoudige opdrachten uitvoeren* zelf een boek 'lezen'!",
    "price": 9.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/4/1/9/9200000066059145.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/4/1/9/9200000066059145.jpg",
    "reviews": [
      {
        "id": "83550075",
        "author_name": "Riannem89",
        "title": "Super leuk kijk en zoek boek",
        "timestamp": "2017-03-28",
        "rating": 100,
        "comment": "Hier twee jongens die helemaal fan zijn van Paw patrol. Dit boek voldoet aan de verwachtingen! Mooie grote bladzijden met leuke afbeeldingen van alle pups. Aan de zijkant staan de plaatjes die je op de grote plaat kunt zoeken. Ze vinden het helemaal leuk hier om er weer door te bladeren, verveelt nog steeds niet :)"
      },
      {
        "id": "76378577",
        "author_name": "joyceborrias",
        "title": "Stevig leuk boek",
        "timestamp": "2016-12-05",
        "rating": 100,
        "comment": "Echt een heel leuk zoekboek voor de kleintjes.  Dit is een verjaardagscadaeutje dus is nog niet in handen geweest.  Maar de cars  variant was een succes en deze zeker weten ook."
      },
      {
        "id": "80951424",
        "author_name": "Chrissey84",
        "title": "Leuk groot boek!",
        "timestamp": "2017-02-07",
        "rating": 100,
        "comment": "Besteld voor me zoontje van 3jaarHij vind het helemaal geweldig!Boek was een stuk groter dan ik had verwacht.Doen er bijna dagelijks zoek en vind spelletjes in."
      }
    ]
  },
  {
    "id": "9200000093051291",
    "title": "Investeren in vastgoed",
    "author": "Thomas Valkeniers",
    "desc": "De laatste jaren zijn de rentevoeten steeds gedaald en de leningen dus steeds goedkoper geworden. Kortom: op de bank verdampt het spaargeld langzaam maar zeker, terwijl je bijna gratis geld kan lenen. Hoog tijd om te investeren in vastgoed, aldus Thomas Valkeniers! Hij is jurist, CEO van vastgoedmakelaars Pajota, en werd in 2014 verkozen tot vastgoedondernemer van het jaar. Vanuit zijn expertise met de vastgoedmarkt legt hij uit waarom het interessant is om je geld te investeren in vastgoed en legt hij stap voor stap uit hoe je dit aanpakt. Welk soort pand kies je best als investering? Hoe ziet het financi plaatje eruit? Wat is het belang van de ligging? Hoe bepaal je de huurprijs? Hoe ga je om bij problemen met je huurder?",
    "price": 22.99,
    "average_rating": 3.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/2/1/9200000093051291.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/2/1/9200000093051291.jpg",
    "reviews": [
      {
        "id": "105577903",
        "author_name": "Nigelcattoor",
        "title": "Het beste boek dat er is voor Belgisch vastgoed!",
        "timestamp": "2018-10-10",
        "rating": 100,
        "comment": "Ik vind dit boek top voor mij was het zeer moeilijk om verstaanbare informatie te vinden over Belgisch vastvoed. Zelf heb ik al heel veel geleerd over vastgoed op YouTube maar dit is een heel ander niveau.Het boek is voor mij het beste dat ik ooit gekocht heb en dat enkel voor +-20euro!, Het is echt een koopje en ik wil  Thomas valkeniers bedanken voor dit boek te maken.Ik raad dit boek aan iedereen aan niet twijfelen maar gewoon kopen, dit boek is zeker 200euro waard voor mij aan informatie."
      },
      {
        "id": "104994246",
        "author_name": "Mart1345",
        "title": "Belgisch boek",
        "timestamp": "2018-09-15",
        "rating": 20,
        "comment": "Als je een boek over vastgoed met recente wetgeving verkoopt op een Nederlandse website, zet er de volgende keer dan bij dat het een Belgisch boek is."
      },
      {
        "id": "111192769",
        "author_name": "StockmansJo",
        "title": "Een aanrader",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Echt een aanrader, leest aangenaam en vlot. Zeer goede en duidelijke informatie."
      }
    ]
  },
  {
    "id": "1001004006409006",
    "title": "500 sappen & smoothies",
    "author": "C. Watson",
    "desc": "Tegenwoordig is het helemaal in om gezond en groen te eten. Maar hoe begin je daarmee en wat zijn handige tips om de gezondere levensstijl ook vast te houden? Dit boek laat het allemaal duidelijk zien aan de hand van mooie foto's en gevarieerde recepten. Deze verzameling dranken van verschillende vruchten en smaken is een mix van nieuwe idee en beproefde klassieke smoothierecepten. Er zijn vele tips opgenomen voor het op smaak brengen, binden en zoeten van uw favoriete sappen en smoothies. In sappen & smoothies vindt u voedzame ontbijtdranken tot zomerse traktaties; kortom: het enige boek vol gezonde dranken waar u niet buiten kunt.In de inleiding wordt basisinformatie gegeven voor het bereiden van sappen en smoothies: keukengerei, technieken, ingredi en suggesties voor het vervangen van basisingredi. Tips en suggesties voor sappen en smoothies voor elke gelegenheid - ontbijt, kinderfeestjes, barbecues enzovoort. Kleurenfoto's illustreren een groot aantal favoriete gerechten - begin uw dag eens met een ontbijtsmoothie met abrikozen, of verwen uzelf 's avonds met een welverdiende clementine-mangomojito.",
    "price": 9.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/0/0/9/1001004006409006.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/0/9/1001004006409006.jpg",
    "reviews": [
      {
        "id": "4960027",
        "author_name": "Fiona",
        "title": "WAUW!",
        "timestamp": "2009-09-22",
        "rating": 100,
        "comment": "Wat een geweldig boekje is dit!! Net een blender aangeschaft om smoothies te kunnen maken, en na wat receptjes van internet besloten om een boekje te kopen! De keus viel op deze vanwege het feit dat het 500 recepten zijn, en het boekje niet duur is. Tot nu toe is alles heerlijk!!! Van de klassieke aardbei/banaan smoothie, tot de ontbijtdrank met perzik/banaan, tot de mokka drank! Heerlijk gewoon! Echt een aanrader voor iedereen met een blender!"
      },
      {
        "id": "45819286",
        "author_name": "adje1954",
        "title": "goed voor een bijdrage aan een gezond leven",
        "timestamp": "2015-02-10",
        "rating": 100,
        "comment": "een goed verzorgd boek zeer overzichtelijk met goed omschreven producten. wat vooral heel belangrijk is vind ik dat ze allemaal vrij gemakkelijk te maken zijn. het geeft je voldoening als je er gebruik van maakt. het is een goede keus geweest om het aante schaffen."
      },
      {
        "id": "56247698",
        "author_name": "Fortuin",
        "title": "Veel keus",
        "timestamp": "2015-10-20",
        "rating": 80,
        "comment": "Overzichtelijk boek met mooie foto's. Uitleg is duidelijk. Staan veel mogelijkheden en toepassingen in met veel suggesties om recepten aan te passen. Zelfs voor mijn dochter van 11 is het boek makkelijk en pakt ze het er elke keer weer bij om nieuwe dingen te proberen. Daarbij is het boek van een makkelijk formaat voor in de keuken, nadeel is dat het wat lastiger open blijft liggen."
      }
    ]
  },
  {
    "id": "9200000109176128",
    "title": "De slimste vogelgids",
    "author": "Jan Rodts",
    "desc": "Vogelgidsen kan je grosso modo in twee groepen verdelen: enerzijds zijn er de gidsen voor de diehards, waarin de ongeveer 530 vogelsoorten van Europa worden beschreven aan de hand van tekeningen, anderzijds die voor beginners, meestal ge met foto's.Debuterende vogelkijkers hebben vaak moeite om in hun gids de vogelsoort terug te vinden die ze tijdens hun wandeling gespot hebben. Deze veldgids is anders. Aan de hand van schitterende foto's behandelt hij de 192 regelmatige broedvogelsoorten van Belgi en Nederland, gerangschikt volgens lichaamsgrootte.Dankzij fijne pijltjes vind je in  oogopslag de karakteristieke kenmerken terug van elke vogel. De ideale compagnon de route dus voor elke vogelkijker, wandelaar en doorsnee natuurliefhebber.",
    "price": 29.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/2/1/6/9200000109176128.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/1/6/9200000109176128.jpg",
    "reviews": [
      {
        "id": "114285017",
        "author_name": "Burty",
        "title": "Een aanrader!",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Prachtige en duidelijke foto's, heldere beschrijvingen en originele invalshoek (de vogels worden van klein naar groot behandeld). Een aanrader!"
      },
      {
        "id": "114580895",
        "author_name": "Paulinapluijmakers",
        "title": "Top boek van Jan Rodst",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Prachtig boek met duidelijke omschrijving"
      },
      {
        "id": "114782763",
        "author_name": "Wannes100",
        "title": "Goed",
        "timestamp": "2019-10-16",
        "rating": 80,
        "comment": "Rijk geillustreerd, praktisch, heldere uitleg, ik ben enthousiast!"
      }
    ]
  },
  {
    "id": "9200000057618838",
    "title": "Ssst! De tijger slaapt",
    "author": "Britta Teckentrup",
    "desc": "Ssst! De tijger slaapt' is een verrassend en interactief prentenboek van Britta Teckentrup. Bijzonder is dat de ballonnen in de tekeningen glanzend zijn, zodat ze net op echte ballonnen lijken.De tijger slaapt...Ssst! De tijger slaapt en we willen haar niet wakker maken. Er is alleen een probleem: alle dieren moeten erlangs en ze ligt vreselijk in de weg. Hoe gaan ze dat oplossen? Gelukkig heeft de slimme kikker een idee: alle dieren zweven een voor een met een ballon over de tijger heen.De lezer moet helpenMaar de dieren hebben wel hulp nodig. De lezer wordt dan ook aangemoedigd de dieren veilig over de tijger heen te krijgen door te blazen, te aaien, te wiegen en zelfs een slaapliedje te zingen. Zal het alle dieren lukken veilig aan de overkant te komen? En zeg, waar zijn al die ballonnen eigenlijk voor?  ",
    "price": 14.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/3/8/8/9200000057618838.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/8/8/9200000057618838.jpg",
    "reviews": [
      {
        "id": "78273558",
        "author_name": "sn4r13",
        "title": "leuk boek",
        "timestamp": "2017-01-10",
        "rating": 80,
        "comment": "Leuk verhaal met mooie illustraties, net als het eerder gelijkaardige boek 'In bad'"
      },
      {
        "id": "113556668",
        "author_name": "pink6",
        "title": "Interactief voorlezen",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Een geweldig boek voor jonge peuters. Als peuterleidster lees ik dit boek vaak voor. De prenten zijn duidelijk. Er zit veel herhaling in. Er zit spanning in voor het kind en loopt op een grappige manier af. Samen met de kinderen (of kind) zorg je ervoor dat de tijger blijft slapen. Zeer interactief. Zoek de app op om het verhaal nog leuker te maken. Op de app staat een geweldig lied en ook hier is interactie d manier om de tijger te laten slapen."
      },
      {
        "id": "99397055",
        "author_name": "SelmaErica",
        "title": "Prachtig prentenboek",
        "timestamp": "2018-01-17",
        "rating": 100,
        "comment": "Een leuk inter actief prentenboek dat je direct mee neemt in het verhaal met een verrassende plot. Terecht gekozen tot het prentenboek van  het jaar 2018"
      }
    ]
  },
  {
    "id": "9200000125679591",
    "title": "Daar waar de rivierkreeften zingen",
    "author": "Delia Owens",
    "desc": "Kya Clark is in haar eentje opgegroeid in het moeras van Barkley Cove in North Carolina, afgesloten van de bewoonde wereld. Om zichzelf te onderhouden ruilt ze vis, en groenten uit haar moestuin voor andere levensmiddelen. Ze voelt zich er thuis, beschouwt de natuur als haar leerschool. Maar als ze in aanraking komt met twee jongemannen uit de stad ontdekt ze dat er ook een andere wereld is. Wanneer een van hen dood wordt gevonden, valt de verdenking onmiddelijk op Kya.      Eerder uitgegeven als 'Het Moerasmeisje'  ",
    "price": 17.5,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/5/9/9200000125679591.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/5/9/9200000125679591.jpg",
    "reviews": [
      {
        "id": "117976745",
        "author_name": "vandervelde",
        "title": "In het diepste van de natuur...",
        "timestamp": "2020-01-31",
        "rating": 100,
        "comment": "Een jong meisje wordt verlaten, steeds weer. Diep in het moeras, in schrijnende eenzaamheid, is de natuur, die het leven in alle vormen laat zien, alles voor Kya. Maar wat als de natuur het enige is waar je van kunt leren? Wat doet dat met hoe je naar het leven kijkt? Kya leert overleven, ze leert lezen en leven. Een teruggetrokken jonge vrouw, een met de meeuwen, vaart over het moeras en omzeilt menselijk contact. Als ze in contact komt met twee jongemannen verschuift er iets in Kya en in haar leven.Dit boek blijft hangen; prachtig taalgebruik, po beelden en een diepgaand verhaal dat me raakt. In de eerste verhaallijn volgen we het leven van Kya. In de tweede verhaallijn loopt een moordonderzoek. Die lijnen komen samen als de verdenking op Kya valt. De verstilling van haar persoon komt prachtig tot leven. Ook ik als lezer voel me een met de natuur. Woorden schieten te kort om dit boek te omschrijven. Wat een verrijkend boek. Een parel om te koesteren!"
      },
      {
        "id": "119198390",
        "author_name": "Annette17",
        "title": "Leuk verhaal",
        "timestamp": "2020-03-25",
        "rating": 80,
        "comment": "Het is een leuk verhaal, mooi beschreven. Jammer dat zoveel mensen denken dat een review een samenvatting is. Ik hoef hier toch niet te lezen hoe het verhaal in elkaar steekt?"
      },
      {
        "id": "118241252",
        "author_name": "omavier",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: gewoon een prachtig boek gewoon lezen+6."
      }
    ]
  },
  {
    "id": "9200000131662820",
    "title": "Verzwegen",
    "author": "Karin Slaughter",
    "desc": "Een studente is in haar eentje aan het hardlopen in het bos. Ze prent zichzelf in dat ze geen reden heeft om bang te zijn, maar ze heeft het gruwelijk mis. Een monster houdt zich schuil tussen de bomen, en hij wacht op het juiste moment om toe te slaan.Jaren later zit de dader achter slot en grendel en is de zaak gesloten. Maar wanneer er een jonge vrouw op exact dezelfde wijze wordt aangevallen, heropenen Will Trent en Sara Linton het dossier. Hoewel het oorspronkelijke spoor is doodgelopen  herinneringen zijn vervaagd, getuigen verdwenen  tikt de klok genadeloos door, want de moordenaar aast op zijn volgende slachtoffer",
    "price": 21.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/2/8/2/9200000131662820.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/8/2/9200000131662820.jpg",
    "reviews": [
      {
        "id": "120304098",
        "author_name": "LauraLeest8",
        "title": "Slimme pageturner",
        "timestamp": "2020-05-04",
        "rating": 80,
        "comment": "Een echte Karin Slaughter-thriller, die je in  keer uit leest. De spanning wordt goed opgevoerd, en de crimes zijn, zoals we van Slaughter gewend zijn, gruwelijk en sinister. Wie goed oplet, krijgt enkele hints om de dader(s?) te raden."
      }
    ]
  },
  {
    "id": "9200000110533461",
    "title": "Elvis Watt - Een koffer met geld",
    "author": "Manon Sikkel",
    "desc": "weede deel van de razend grappige serie over Elvis Watt van Kinderjurywinnares Manon Sikkel.Elvis Watt is de rijkste jongen van het stadje Sonsbeek. Sinds hij een envelop met daarin twee miljoen heeft gekregen, kan hij kopen wat hij wil: honderd potten pindakaas, een helikopter of een huis met een zwembad op het dak. Er zijn alleen geen winkels meer waar hij iets kan kopen, want die zijn een voor een dichtgegaan. Het stadje lijkt wel een spookstad. Kan Elvis Sonsbeek nog redden? Of heeft hij hulp nodig van de rijkste man ter wereld: Benjamin Spoek?",
    "price": 9.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/BBB3V0Xj6P7J/168x168.jpg",
    "image_src": "https://media.s-bol.com/BBB3V0Xj6P7J/550x550.jpg",
    "reviews": [
      {
        "id": "96923424",
        "author_name": "81Marie",
        "title": "Superleuk!",
        "timestamp": "2017-11-09",
        "rating": 100,
        "comment": "Mijn dochter vond het een erg leuk boek en bleef maar doorlezen!"
      },
      {
        "id": "114926481",
        "author_name": "Moedervaneenkleinmeisje",
        "title": "Geen nieuwe klassieker",
        "timestamp": "2019-10-22",
        "rating": 60,
        "comment": "Matig boek dat in een halve middag is uitgelezen. Jammer van het geld. Het is leuk voor een bibliotheekboek maar geen musthave voor de boekenkast"
      },
      {
        "id": "101916002",
        "author_name": "FLIPfck",
        "title": "Leuk!!!!!",
        "timestamp": "2018-04-25",
        "rating": 100,
        "comment": "Heel leuk en spannend verhaal!!"
      }
    ]
  },
  {
    "id": "9200000017733726",
    "title": "De jongen die tien concentratiekampen overleefde",
    "author": "Alan Gratz",
    "desc": "Geschikt voor zowel jongere als volwassen lezersVoor liefhebbers van 'Haar naam was Sarah' en 'De jongen in de gestreepte pyjama'De jongen die tien concentratiekampen overleefde vertelt het waargebeurde verhaal van Yanek, een Joods jongetje tijdens de Tweede Wereldoorlog in Polen. Als de nazi's de jacht op de joden openen in het land, verandert zijn vertrouwde leventje in een nachtmerrie die helaas werkelijkheid is . Hij wordt van het ene concentratiekamp in het andere geplaatst, uitgehongerd, gemarteld en uitgebuit en kijkt de dood keer op keer in de ogen. Het is een wonder hoe Yanek, of volgens de tatoeage op zijn arm PRISONER B-3087, de Tweede Wereldoorlog uiteindelijk overleeft. Maar waar je je als lezer misschien nog wel het meest over verbaast is de kracht van een jongen om te overleven. Hoe lukt het Yanek om zijn hoop niet te verliezen en vooral, om niet te vergeten wie hij werkelijk is?Recensie op I'd so rather be reading: If you're wondering if Prisoner B-3087 is worth your time, it is. It made me cry, but also felt like a testament to the strength of the human spirit.",
    "price": 10.0,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/7/3/9200000017733726.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/7/3/9200000017733726.jpg",
    "reviews": [
      {
        "id": "52066268",
        "author_name": "analetter",
        "title": "Het (over)leven van een jongen in de kampen",
        "timestamp": "2015-07-22",
        "rating": 100,
        "comment": "Dit boek kun je moeilijk aan de kant leggen als je er eenmaal in begonnen bent. Je leeft helemaal mee met de Pools Joodse jongen Yanek, die tien jaar is als de oorlog begint. Ik dacht aanvankelijk met een jeugdboek te maken te hebben (er wordt uitgelegd wat een synagoge is en wat geallieerden zijn), maar ook voor volwassenen is dit een boeiend boek. De gruwelen en ontberingen die Yanek in het getto, de kampen en op de reizen te voet of in veewagons doormaakt, worden duidelijk maar toch 'leesbaar' beschreven. In een epiloog verklaart de schrijver nog wat er precies waar gebeurd is in dit op het (over)leven van Yanek gebaseerde boek en hoe het verder met hem ging in Amerika, waar hij na de oorlog heen ging. Het verhaal leest vlot en maakt indruk."
      },
      {
        "id": "67564260",
        "author_name": "AliZevenboom",
        "title": "Goed",
        "timestamp": "2016-06-14",
        "rating": 100,
        "comment": "Dat een jongen op zo'n jonge leeftijd begreep dat hij moest overleven.Met veel respect voor deze persoon."
      },
      {
        "id": "60025008",
        "author_name": "Tessie",
        "title": "Kippenvel",
        "timestamp": "2016-01-17",
        "rating": 100,
        "comment": "Ongelooflijk, het blijft me verbazen dat dit allemaal echt is gebeurd die wreedheden. Het boek laat een leven zien waar wij we ons geen voorstelling van kunnen maken..."
      }
    ]
  },
  {
    "id": "9200000101929730",
    "title": "Mama'en",
    "author": "Nina Pierson",
    "desc": "Moeder worden verdient een eigen werkwoord: mama'en. Met dit boek wil ik je helpen je sterk te voelen en leren op jezelf te vertrouwen, in een fase waarin er veel verandert. Er wordt ontzettend veel gezegd en geschreven over zwangerschappen, geboortes en het moederschap, maar ik miste een boek waarin  als vrouw die op het punt stond moeder te worden, centraal stond. In deze periode, waarin emoties als verwondering en euforie, maar ook angst en onzekerheid, elkaar in rap tempo afwisselen, is het belangrijk om zowel goed ge te zijn als op je intu te durven vertrouwen. Ik hoop dat dit boek je leert je behoeftes te kennen, je grenzen aan te geven en je wensen uit te spreken. En dat begint allemaal met goed voor jezelf zorgen.Mama'en navigeert elke aanstaande moeder door de negen maanden van haar zwangerschap, de bevalling en de eerste weken na de geboorte van haar kindje. Of ze nu voor het eerst of opnieuw moeder wordt. Met zowel wetenschappelijke kennis, moderne visies en waardevolle inzichten van tientallen deskundigen, als vele gezonde recepten, oefeningen en praktische tips, biedt dit boek je een uitgebreide toolkit om zelf te kiezen wat bij jou past. Als voorbereiding, houvast en kompas.Nina Pierson is mama van twee dochters, ondernemer en eigenaar van de saladebar-winkels SLA. Regelmatig publiceert en spreekt ze over thema's als duurzaamheid, selfcare, women empowerment en moederschap, o.a. op haar eigen Instagram-kanaal @ninapierson.'Mama'en heeft als uitgangspunt het centraal stellen van jezelf als moeder en vrouw, en dat is een schot in de roos. Het is ook meteen de allerbelangrijkste tip die je kunt krijgen in het proces van zwangerschap, bevallen en moeder zijn: op je eigen kracht en gevoel vertrouwen. Mama'en is een eerlijk, oprecht, en duidelijk naslagwerk voor aanstaande en ervaren moeders.' - Chantal Janzen'Hoewel we feminisme zo belangrijk vinden, leggen wij vrouwen in de geboortekamer ons lot nog vaak in handen van anderen. Dit boek geeft je alle tools om z de regie te nemen en JA te zeggen tegen die fantastische geboorte-ervaring.' - Kassandra Schreuder, doula",
    "price": 34.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/qYGogyvPE5K7/166x210.jpg",
    "image_src": "https://media.s-bol.com/qYGogyvPE5K7/550x692.jpg",
    "reviews": [
      {
        "id": "120164154",
        "author_name": "1Froukje1",
        "title": "Zeer volledig boek voor alle (aankomende) moeders",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Wat ben ik blij dat dit boek er is, en wat een goeie timing voor mij persoonlijk. Mocht je net als ik de term \"spiritualiteit zwanger\" gegoogled hebben om hier meer informatie over te vinden, dan is dit boek een must have voor jou. Het geeft antwoord en tips en advies op alle vragen/onderwerpen die ik als aankomend moeder heb. Er worden z onderwerpen aangestipt, en allemaal worden ze onderbouwd door experts. Daarnaast worden er tips gegeven op gebied van yoga-oefeningen, er worden heel veel recepten gegeven (voelde voor mij echt als extra cadeautje dit onderdeel), en je leest eerlijke verhalen van andere (aankomende) moeders. Kortom: ik heb Google niet meer nodig. Ik heb Mama'en!"
      },
      {
        "id": "120163749",
        "author_name": "Beemevanes",
        "title": "H boek voor aanstaande mama!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Een ontzettend compleet en fijn boek voor tijdens je zwangerschap. Met veel wetenschappelijke informatie maar ook veel spirituele tips en verhalen die op een prachtige nuchtere manier verteld worden door Nina. Met namen haar visie op het moeder worden en extra blij met het hoofdstuk over de zo belangrijke kraamtijd.  Ook een aantal fijne recepten, oefeningen en gebruiksvriendelijke tips! Ik heb aan geen enkel ander boek zoveel gehad. Echt een aanrader en een ontzettend mooi cadeau om aan familie of vriendinnen te geven die in verwachting zijn. Dankjewel Nina!"
      },
      {
        "id": "120162950",
        "author_name": "NienkeRS",
        "title": "Wauw!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Prachtig boek, heel erg mooi vorm gegeven en perfecte mix tussen feiten en meer spirituele/moderne zaken. Alles waar ik als jonge vrouw die me al aardig had verdiept in mama worden meer over wilde gaan opzoeken, kan ik nu vinden in dit boek. Heel erg blij mee en gaat zeker nog aan veel vriendinnen worden geleend! Nienke"
      }
    ]
  },
  {
    "id": "9200000095679166",
    "title": "Wie zint op wraak",
    "author": "Bo Svernstr",
    "desc": "'Sterkste Zweedse thriller van het jaar' - Telegraaf In de buurt van Stockholm wordt in een schuur een naakte man gevonden, op brute wijze vermoord. Maar als de politie arriveert, doet die een nog veel macabere ontdekking: de man leeft nog. Politiecommissaris Carl Edson is al lang niet meer de vurige detective die hij ooit was, maar de wreedheid van deze zaak raakt bij hem een gevoelige snaar. Hij bijt zich erin vast, net als de gedreven onderzoeksjournaliste Alexandra Bengtsson, die steeds als eerste over de zaak bericht in de Zweedse krant Aftonbladet. Het slachtoffer blijkt een beruchte crimineel met veel vijanden te zijn. Maar wat aanvankelijk een zaak van de onderwereld lijkt, ontwikkelt zich langzaam tot iets wat veel gecompliceerder blijkt. Edson en Bengtsson raken verstrikt in een web van intriges en komen opeens zelf gevaarlijk dicht in het middelpunt te staan. Wie is nu het echte slachtoffer en wie de dader? Wie zint op wraak is een briljante thriller die onder je huid kruipt en waarin niets is wat het lijkt. Over Wie zint op wraak \"Een schoonheid; veel onderhuidse spanning, psychologische diepgang en goed uitgediepte personages met elk hun morele dilemma's'  Thrillzone \"Hij weet prima raad met fictie en bouwt zijn plot aanvankelijk keurig volgens de regels op. Maar dan zet hij het hele verhaal op zijn kop en verandert alles. Een schijnbaar doorsnee boek blijkt een meer dan uitstekende thriller.' -  VN Detective- en Thrillergids",
    "price": 7.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/nDA6rWV3EgD/136x210.jpg",
    "image_src": "https://media.s-bol.com/nDA6rWV3EgD/547x840.jpg",
    "reviews": [
      {
        "id": "108551575",
        "author_name": "Willemijn4",
        "title": "Gruwelijk spannend",
        "timestamp": "2019-02-02",
        "rating": 80,
        "comment": "Carl Edson is een typische Scandinavische rechercheur, een beetje knorrig maar wel lief. En goed in zijn werk! Na de vondst van de eerste man, vinden ze meer slachtoffers. Carl is er van overtuigd dat ze te maken hebben met een seriemoordenaar, maar niet iedereen is het daarmee eens. Je leest het verhaal ook via de gedachten van Alexandra, een journalist van een Zweedse krant. Alexandra zit er op, weet precies waar de moorden hebben plaats gevonden vanwege bronnen die ze niet bekend wil maken.Wie zint op wraak is een heerlijk gruwelijke thriller. De moorden en slachtoffers worden gruwelijk beschreven. Een plottwist in het midden maakt het verhaal nog spannender. De mysterieuze stukjes kauwgom blijven tot het einde een mysterie. Ik zou Wie zint op wraak aan iedereen aanraden die van Scandinavische thrillers houdt. Het is een lekker dik boek (475 pagina) waar je wel even mee bezig bent. Geen overbodige sc, maar alles klopt en is nodig.Toch heb ik het verhaal geen 5 sterren gegeven. Waarom? Omdat ik teleurgesteld was over het einde. Het verhaal en het einde worden heel goed opgebouwd, maar het leek alsof het einde heel snel afgeraffeld moest worden. Het mysterie met de kauwgom werd wel duidelijk, maar ik was flabbergasted. Wat ook wel weer positief gezien kan worden.Al met al vond ik Wie zint op wraak een goed boek. Ik zou het aan alle Scandinavische thriller lezers aanbevelen. Je wordt het verhaal ingezogen en ook als je even niet aan het lezen bent, ben je in je gedachten met het verhaal bezig. Dat had ik tenminste. Ik heb het boek 4 sterren gegeven. En wacht geduldig op deel 2!"
      },
      {
        "id": "119620080",
        "author_name": "Ratatouille",
        "title": "Debuut van wisselende kwaliteit",
        "timestamp": "2020-04-13",
        "rating": 60,
        "comment": "Als kind had Bo Svernstr altijd al de droom om verhalen te gaan schrijven. Toch duurde het nog vele jaren voordat hij met de eerste aanzet begon. Hoewel het aanvankelijk nog niet ging zoals hij wilde, zette hij wel door en dat leidde tot uiteindelijk tot zijn in 2018 verschenen debuut Wie zint op wraak, het eerste deel van een serie met rechercheur Carl Edson. Voor deze thriller liet hij zich trouwens inspireren door de vele artikelen die hij nog in zijn bezit had vanwege zijn werk als journalist bij het Zweedse dagblad Aftonbladet.In een boerenschuur wordt het aan een muur vastgespijkerde lichaam van een naakte man gevonden. De politie onderzoekt deze gruwelijke moord, maar dan vertoont de man opeens een levensteken. Omdat het een bekend misdadiger betreft, gaat Carl Edson, die het onderzoek leidt, ervan uit dat de dader in het criminele circuit gezocht moet worden. Maar alles lijkt toch ingewikkelder te zijn dan hij aanvankelijk dacht. Daarnaast krijgt Carl te maken met de journalist Alexandra Bengtsson, die met haar eigen onderzoek bezig is en over wel heel veel informatie blijkt te beschikken.Wie zint op wraak bestaat uit drie delen en het eerste deel liegt er niet om. De lezer wordt al meteen meegenomen naar een heftige, bloederige en lugubere sc die niets aan de verbeelding overlaat. Daarna begint de auteur, terwijl de politiemensen met het onderzoek bezig zijn, geleidelijk aan de introductie van de personages waardoor diezelfde lezer kan bijkomen van dat bizarre begin. Misschien is dat ook wel even nodig, want tijdens deze eerste akte word je getrakteerd op nog een aantal van dergelijke situaties. Dit alles speelt zich af in een tempo dat enigszins on-Scandinavisch aandoet. Een kenmerk dat dan wel weer in overeenstemming is met de thriller uit Scandinavi is de redelijk uitgebreide uitwerking van de meeste personages. Over hen kom je ruim voldoende te weten, misschien, en van een van hen misschien zelfs wel te veel.Dit laatste is dan ook de valkuil waar Svernstr met open ogen ingetrapt is. Want het tweede deel, dat overigens geen hoofdstuknummering heeft, wordt vanuit het perspectief van de dader gepleegd. De identiteit van deze dader wordt al in een vroegtijdig stadium, het is net voor de helft van het verhaal, onthuld. Omdat in dat tweede part veel over het verleden van de moordenaar wordt verteld, ligt het tempo meteen een stuk lager dan in het deel ervoor. Daarnaast boeit het minder en legt het onnodig veel nadruk op een onverwerkte gebeurtenis die de dader overkomen is. Naar het eind toe wint het echter wel wat meer aan kracht en wordt het wat meer thrillerwaardig. Het slotstuk wordt weer vanuit het perspectief van Carl Edson verteld en daarin heeft hij de dader in het vizier. Ook in dit gedeelte blijft de spanning achter ten opzichte van het eerste deel en is de ontknoping enigszins voorspelbaar en onrealistisch, hoewel zich daarin toch wel een grote verrassing voordoet. Het eind van het verhaal is wat aan de zoete kant en eveneens vrij simpel. Daar had de auteur meer uit kunnen en wellicht wel moeten halen. Het is dan ook jammer dat Svernstr de kwaliteit van het eerste deel van het verhaal niet heeft kunnen vasthouden en daardoor zijn het tweede en derde deel aanmerkelijk minder sterk geworden.Wie zint op wraak kan de lovende quotes op de achterkaft niet volledig waarmaken. Over het feit dat de auteur verhalen kan vertellen, kan niet worden getwijfeld, maar om dit om te zetten naar een goed en honderd procent geloofwaardig geheel vergt wat meer inspanning. Doordat het niveau van het verhaal gedurende de plot steeds meer afnam, is niet meer geworden dan een gemiddeld, maar niet onaardig thrillerdebuut."
      },
      {
        "id": "119779457",
        "author_name": "coenraaddekat",
        "title": "Wie zint op wraak",
        "timestamp": "2020-04-18",
        "rating": 100,
        "comment": "n de buurt van Stockholm wordt in een schuur een naakte man gevonden die op brute wijze is vermoord. Politiecommissaris Carl Edson, een ietwat uitgebluste man, wordt met zijn team op deze gruwelijke zaak gezet. Het raakt een gevoelige snaar bij Carl en hij bijt zich vol overgave vast in het onderzoek, maar hij is niet de enige. Alexandra Bengtsson, een gedreven onderzoeksjournaliste bij Aftonbladet, is de eerste die met nieuws naar buiten komt. Het slachtoffer is een bekende in het criminele circuit en daarom lijkt het in eerste instantie te gaan om een afrekening. Maar er volgen meer lugubere moorden en dan wordt het complex. Zeker als Edson en Bengtsson verstrikt raken in een web van intriges en leugens.De flaptekst van Wie zint op wraak roept de sfeer van suspense op. Er is meer aan de hand en de cover sluit daar goed op aan. Het boek is opgesplitst in drie delen en ieder deel is mooi opgebouwd, om vervolgens in het volgende deel een andere weg in te slaan waardoor je getriggerd blijft en je wordt verrast. In de twee verhaallijnen wordt beschreven dat de partijen het onderste uit de kan willen halen en latere onthullingen brengen je stap voor stap dichter bij de plot. Wanneer je het denkt door te hebben zit het toch weer anders. De wijze waarop de moorden zijn beschreven zijn gruwelijk en luguber, waarbij de rillingen over je rug lopen. De personages zijn goed uitgewerkt en als lezer kun je je goed in hun rol inleven.Bo Svernstr heeft met Wie zint op wraak niet zomaar een debuut afgeleverd, maar een die onder je huid gaat zitten en waarbij je van de ene in de andere verbazing valt."
      }
    ]
  },
  {
    "id": "9200000010509388",
    "title": "Anna - Anna en haar lieve mama",
    "author": "Kathleen Amant",
    "desc": "Anna heeft de liefste mama van de hele wereld. Als mama en Anna een dagje alleen zijn, doen ze leuke dingen samen. Ze fietsen gezellig naar de winkel, bakken een heerlijke taart en doen de was. Maar h, Konijn is in de wasmachine gekropen! Anna is een beetje sip, Konijn ziet er gek uit nu ... Gelukkig vrolijkt mama Anna weer op, zoals alleen zij dat kan!Een vrolijk verhaal over Anna en haar mama.Meer boeken van Kathleen Amant. ",
    "price": 13.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/8/3/9/9200000010509388.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/3/9/9200000010509388.jpg",
    "reviews": [
      {
        "id": "87898005",
        "author_name": "carolien146",
        "title": "leuk prnetenboek heel herkenbaar voor kleuters",
        "timestamp": "2017-06-07",
        "rating": 100,
        "comment": "Mooi prentenboek.  Leunt heel dicht aan bij leef -en belevingswereld van de jonge kinderen! Fijn als ondersteuning bij het uitwerken van het thema mama!"
      },
      {
        "id": "79883414",
        "author_name": "MiekeMolleke",
        "title": "hartverwarmend boekje",
        "timestamp": "2017-01-24",
        "rating": 100,
        "comment": "Mooi verhaal waarin Anna en haar mama heel gewone dingen doen en daar samen van genieten.Sluit mooi aan bij de leefwereld van jonge kleuters."
      },
      {
        "id": "96833604",
        "author_name": "Suuze",
        "title": "Goede verhouding tekst en afbeelding",
        "timestamp": "2017-11-07",
        "rating": 100,
        "comment": "Erg leuk voor kinderen die net kunnen lezen. De perfecte verhouding tussen tekst en plaatjes. En een leuk verhaal."
      }
    ]
  },
  {
    "id": "9200000122518074",
    "title": "The Witcher - Het Bloed van de Elfen",
    "author": "Andrzej Sapkowski",
    "desc": "De eerste volledige roman van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.Het Bloed van de Elfen is het derde boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Het is de eerste volledige roman na de collecties korte verhalen uit De Laatste Wens en Het Zwaard der Voorzienigheid.Meer dan vijfhonderd jaar leven mensen, dwergen, gnomen, halflingen en elfen in vrede. Totdat het met de betrekkelijke rust opeens gedaan is: dwergen beginnen hun soortgenoten te vermoorden, terwijl de elfen hun wapens opnemen tegen elkaar  de mensen.Maar te midden van alle beroering wordt een kind geboren: Ciri, de kleindochter van koningin Calanthe, de Leeuwin van Cintra. Tot grote vreugde van de heksers, die naar deze gebeurtenis hebben uitgezien. Zij is namelijk de Vlam, het kind van de profetie dat de wereld voorgoed zal veranderen, ten goede of ten kwade. Het is aan Geralt, de hekser van Rivia, om Ciri te beschermen en iemand te vinden die haar kan helpen zich haar bijzondere gaven eigen te maken en, vooral, te beheersen.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/7/0/8/9200000122518074.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/0/8/9200000122518074.jpg",
    "reviews": [
      {
        "id": "118192203",
        "author_name": "dieuwke96",
        "title": "Geweldig",
        "timestamp": "2020-02-09",
        "rating": 100,
        "comment": "In het boek gebeurd veel, maar qua vorderingen met het verhaal niet.Er wordt veel gepraat waardoor de wereld en de politiek steeds duidelijker worden. Zelf vond ik dat leuk en fascinerend, maar ik begrijp dat er mensen van een wat rapper tempo houden. Daarnaast waardeer ik heel erg hoe er met Ciri is omgegaan. Niet alleen de band tussen de mensen met haar, maar ook om hoe ze is. Ze leert iets (als ik zeg wat ze leert is het een spoiler) en werkt er hard voor. Maar als er echt gevaar is, is ze nog steeds de 13 jarige die zich onder een wagen schuil houdt en op iemand wacht (beetje een spoiler).Ik moet je wel waarschuwen!Als je een snel verhaal wilt lezen moet je dit boek niet kiezen. Je steekt tijd in de wereld om het te begrijpen en dat kost iets meer dan er snel door heen te lezen."
      },
      {
        "id": "118195337",
        "author_name": "Rayh42",
        "title": "Aanrader!",
        "timestamp": "2020-02-09",
        "rating": 80,
        "comment": "Nadat ik het eerste seizoen van The Witcher op Netflix had gezien, begon ik aan dit boek. Je leest er supersnel doorheen,omdat het zo goed geschreven is (ik deed er twee dagen over). Er zitten wel hoofdstukken tussen die voornamelijk bestaan uit dialogen tussen personen waar je niet echt een beeld van hebt. En dialogen over politiek en machtsverhoudingen in het rijk, maar die zijn ook weer van belang voor in de volgende delen. In dit boek wordt de wereld veel meer vanuit Ciri perspectief geschilderd en dat levert ook grappige momenten op. Ik vond haar character development erg leuk om te volgen in het verhaal. Ik verheug mij nu al om de volgende delen te lezen!"
      }
    ]
  },
  {
    "id": "9200000122666429",
    "title": "Napoleon",
    "author": "Bart van Loo",
    "desc": "'De geschiedenis komt tot leven als in een roman.' - De StandaardDe Franse Revolutie en Napoleon: twee tot deverbeelding sprekende homerische verhalen uit dewesterse geschiedenis komen samen in een bevattelijkeen meeslepende vertelling. Schrijver en conferencierBart Van Loo schetst een weergaloos portretvan de man en zijn tijd.'Een heerlijke pageturner die iedereen zou moeten lezen.' - de Volkskrant'Een rasverteller... Narratieve geschiedenis van de boeiendste soort.' -KnackDit boek verdient grote complimenten: de eruditie, de lenigheid waarmee de auteur soms toch ook heel taaie materie deel weet te maken van een verhaal dat continu vragen stelt bij Vrijheid, Gelijkheid en Broederschap, bij de verworvenheden van de Verlichting, bij (ook, of misschien zelfs vooral) onze hedendaagse neiging tot hagiografie - een neiging waaraan de auteur zelf ontsnapt - kortom: de indrukwekkende wijze waarop dit boek gestalte geeft aan de paradox die Napoleon was  die de Revolutie was, het kan niet genoeg gezegd worden. Er valt echt wel meer te zeggen over dit boek dan dat het leest als een trein.Pas op, het leest wel degelijk lekker weg, maar het legt hier en daar ook een paar knoopjes in uw denken.' - Marc Reugebrink",
    "price": 29.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/2/4/6/9200000122666429.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/4/6/9200000122666429.jpg",
    "reviews": [
      {
        "id": "74131230",
        "author_name": "MarcB1",
        "title": "Onderhoudend boek met interessante eye openers",
        "timestamp": "2016-10-31",
        "rating": 80,
        "comment": "Prettig leesbaar boek. Erg interessant om het hele verloop van rond en na de revolutie in  keer te lezen. Bevat veel nieuwe informatie, en heeft mijn perceptie van die periode, ondanks een beetje basiskennis, toch weer iets veranderd. Natuurlijk wordt het gezien de snelle opstapeling van gebeurtenissen en de hoeveelheid gebeurtenissen weleens wat verwarrend, maar dat lijkt me onvermijdelijk. Ik kan dit boek zeker aanbevelen aan geschiedenisliefhebbers."
      },
      {
        "id": "45853674",
        "author_name": "onsoma",
        "title": "anders kijken naar Napoleon",
        "timestamp": "2015-02-11",
        "rating": 100,
        "comment": "Veel is er geschreven over Napoleon, ook veel onzin.Dit boek geeft een meer menselijke kijk op hem en laat Napoleon zien ook tijdens zwakke momenten.Je kunt bijna geen pauze tijdens het lezen inlassen,het leest als een roman.Een fantastische aanvulling op mijn priv collectie"
      },
      {
        "id": "53730784",
        "author_name": "aquamiles",
        "title": "als een roman",
        "timestamp": "2015-08-28",
        "rating": 100,
        "comment": "op een spannende manier wordt de revolutie(s) en Napoleon aan je verteld,wie nog niet veel weet van Napoleon krijgt een goed beeld van de man enzijn tijd. Zijn daden, zijn winsten en zijn verliezen en snapt waarom iedereenop deze planeet Napoleon nog steeds \"kent\"Knap werk."
      }
    ]
  }
]