[
  {
    "id": "9200000079999706",
    "title": "Rompompom - Knippen, kleuren, plakken",
    "author": "Anonymous",
    "desc": "Knippen, kleuren en plakken met Pompom. Welke kleuter wil dat nou niet? Je kind oefent zo spelenderwijs zijn fijne motoriek en oog-hand co. De opdrachtjes sluiten aan bij wat je kleuter leert op school. LEERDOELEN: - Oefenen van de fijne motoriek - Oefenen van de oog-handco - Stimuleren van creatieve vaardigheden",
    "price": 16.2,
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/BLwXMARGxWvJ/550x675.jpg",
    "reviews": [
      {
        "id": "94635267",
        "author_name": "linda001",
        "title": "Vingeroefeningtjes",
        "timestamp": "2017-10-24",
        "rating": 100,
        "comment": "Heel praktisch om je kleuter handigheden bij te leren zonder dat je zelf moet gaan zoeken op welke manier"
      },
      {
        "id": "107221136",
        "author_name": "Meagan123",
        "title": "Pompidom",
        "timestamp": "2018-12-17",
        "rating": 100,
        "comment": "Het is een leuk leermiddel met veel opvolgende boekjes. Ziet er ook erg leuk uit."
      },
      {
        "id": "114256769",
        "author_name": "Hetmeisie",
        "title": "Goede aankoop",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Heel leerzaam."
      }
    ]
  },
  {
    "id": "9200000086154571",
    "title": "Waarom de wereld niet naar de knoppen gaat",
    "author": "Maarten Boudry",
    "desc": "Nog nooit leefden we zo lang, zo welvarend en zo vreedzaam als vandaag. Kan dit mooie liedje blijven duren? Doemdenkers verkondigen dat we op de rand van de afgrond staan, cultuurpessimisten dat onze moderne samenleving aan een diepe malaise lijdt.In Waarom de wereld niet naar de knoppen gaat breekt Maarten Boudry een lans voor het vooruitgangsdenken. Hij bestrijdt het wijdverbreide pessimisme en zoekt naar verklaringen voor de doembeelden over klimaat en islamisering, over groeiend racisme en ongelijkheid en over de diepe wanhoop van de westerse mens. Boudry pleit voor de beproefde waarden van wetenschap en verlichting. Doemdenken leidt niet tot daadkracht maar tot fatalisme, terwijl vooruitgangsdenken net wervend is. De wereld stond er nog nooit zo goed voor als vandaag, en we kunnen haar nog veel beter maken.",
    "price": 22.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/5/4/9200000086154571.jpg",
    "reviews": [
      {
        "id": "112202011",
        "author_name": "ToonDesmarets",
        "title": "Doemdenkerij",
        "timestamp": "2019-07-02",
        "rating": 100,
        "comment": "Ik heb het boek van Maarten Boudry in enkele (snikhete) dagen uitgelezen. Het leest als een trein. Vlot, helder en haarscherpe ontledingen. Er staan heel wat zaken in waar ik helemaal niet van op de hoogte was of er dan toch een totaal verkeerd beeld over had. Ik moet eerlijk bekennen dat ik op vele gebieden een echte doemdenker was. Na het lezen van Maarten Boudry erudiete boek  de wereld niet naar de knoppen gaat, is er veel van die doemdenkerij weggevallen. Ik kijk duidelijk anders naar zaken als klimaat, ongelijkheid, islam, racisme, neoliberalisme. Ieder van deze items is steeds een bijzonder boeiend en zeer gefundeerd hoofdstuk. Ik kan het iedereen ten zeerste aanraden"
      },
      {
        "id": "111641038",
        "author_name": "KHui",
        "title": "Zou iedereen moeten lezen!",
        "timestamp": "2019-06-08",
        "rating": 100,
        "comment": "De wetenschappelijke manier waarop Maarten Boudry als filosoof zijn beweringen en uitspraken staaft is een methode waar de meeste 'echte' wetenschappers nog een puntje aan kunnen zuigen. Maarten Boudry is geen klimaatontkenner, maar ook geen doemdenker. Hij geeft natuurlijk toe dat er een klimaatprobleem bestaat, maar roept op om daar verstandig mee om te gaan en om niet zo maar oplossingen te zoeken die meer ellende veroorzaken dat het op te lossen probleem. Het boekt dient helemaal niet om iemands geweten te sussen, maar kan uitstekend dienen om zowel 'die hard' klimaat ontkenners als doemdenkers een beetje realistischer kijk op de zaken te doen krijgen. Hij is geen islamofoob, maar ook durft ook wel terechte kritiek op de islam geven. Ook over armoede en ongelijkheid in de wereld heeft hij heel interessante dingen te vertellen. In mijn ogen is Boudry  van de intelligentste mensen in dit landje."
      },
      {
        "id": "110301880",
        "author_name": "kruisje13",
        "title": "Fantastisch boek",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Ben pas in het derde hoofdstuk, maar zit toch al te juichen op de bank! Schitterende observaties als de 'wij-bak', de 'zelfweerleggende voorspelling' en de 'wet van behoud van gezeik'. Trefzeker en messcherp. En het leest nog als een trein, ook."
      }
    ]
  },
  {
    "id": "9200000091456247",
    "title": "Ik leer met Disney 0 - Leuke schrijf-, lees- en telspelletjes Groep 1, 2de kleuterklas",
    "author": "Anonymous",
    "desc": "Hoera, je kind zit in de tweede kleuterklas/groep 1! Dan wordt het leuk om al af en toe eens te oefenen. Dit boek staat boordevol speelse opdrachten waarmee hij of zij belangrijke vaardigheden oefent: cijfers herkennen, boogjes schrijven, logisch denken, letters vergelijken, getallen in de juiste volgorde zetten en nog veel meer. En wat is er leuker dan deze oefeningen te doen samen met Nemo, Bliksem McQueen, Simba, Assepoester en een heleboel andere favoriete Disneyfiguren?",
    "price": 10.95,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/4/2/6/9200000091456247.jpg",
    "reviews": []
  },
  {
    "id": "9200000123092796",
    "title": "Urbanus 188 - De 1 aprilvissers",
    "author": "Urbanus",
    "desc": "Het is 1 april en dus haalt Urbanus zijn beste moppen uit. Sommigen lopen er met open ogen in, anderen zijn er niet vatbaar voor. Maar in Tollembeek blijkt de doodstraf te staan op het maken van 1-aprilgrappen. Of is dat ook een grap?",
    "price": 6.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/7/2/9200000123092796.jpg",
    "reviews": [
      {
        "id": "119471070",
        "author_name": "Ddh08",
        "title": "Op en top Urbanus !",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Alles wat je van Urbanus kunt verwachten zit erin, een waanzinnig verhaal ! Een verademing in deze truttige tijden en niet voor tere zieltjes bedoeld. "
      }
    ]
  },
  {
    "id": "9200000087763620",
    "title": "Paw Patrol - Hoera, 4 jaar! Verjaardagsboek",
    "author": "Anonymous",
    "desc": "Onderdeel van de serie Paw Patrol. Hieperdepiep hoera!We vieren feest, want het is jouw verjaardag! En dat doen we samen met Chase, Marshall, Skye en de andere Paw Patrol pups. Dit superleuke doeboek is speciaal voor jouw vierde verjaardag. Aan jou om de spelletjes te maken, de stickers op te plakken en de tekeningen in te kleuren!",
    "price": 14.33,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/6/3/9200000087763620.jpg",
    "reviews": [
      {
        "id": "117259878",
        "author_name": "TinaV15",
        "title": "Handig op verjaardag",
        "timestamp": "2020-01-07",
        "rating": 80,
        "comment": "Leuk boekje om te geven op verjaardag, nadien niet echt meerwaarde"
      },
      {
        "id": "115604153",
        "author_name": "Tim82T",
        "title": "Opgelet met de grootte van het boek",
        "timestamp": "2019-11-12",
        "rating": 40,
        "comment": "We hadden het boekje groter verwacht"
      },
      {
        "id": "110177419",
        "author_name": "Tinker",
        "title": "Doe-boek voor Paw Patrol fan",
        "timestamp": "2019-04-09",
        "rating": 100,
        "comment": "Een feestelijk doe-boek, voor iedere Paw Patrol fan, die 4 jaar wordt."
      }
    ]
  },
  {
    "id": "9200000087201180",
    "title": "Bumba - Mijn groot woordjesboek",
    "author": "Gert Verhulst",
    "desc": "Onderdeel van de serie Bumba. Ga samen met je kleine spruit op zoek naar de voorwerpen in de tekening. En wat hoort er nog thuis in het bos, de winkel, het circus en de badkamer? Welke voertuigen kent je peuter al? Wat kan je zien aan zee? En op de boerderij? Een vrolijk en leerrijk boek met wel 20 mooie tekeningen waar heel veel op te ontdekken valt.Meer boeken van Gert Verhulst. ",
    "price": 14.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/0/8/1/1/9200000087201180.jpg",
    "reviews": [
      {
        "id": "100666022",
        "author_name": "Valangnys",
        "title": "Groot, letterlijk",
        "timestamp": "2018-03-02",
        "rating": 100,
        "comment": "Dit boek besteld omdat dochter van 16 maanden gek is op Bumba, en we onderhand al beginnen met alles te benoemen.Nu, de titel zegt \"groot woordenboek\", en dat groot mag je heel letterlijk nemen. Het boek is bijna zo groot als mijn dochter zelf haha. Verder is het heel mooi ge, heel veel woordjes om te ontdekken in de grote prenten.Echt het eerste peuterboek waarvan ik denk \"dit is waar voor je geld krijgen\"."
      },
      {
        "id": "108018328",
        "author_name": "Rutgertje",
        "title": "Aanbevolen!",
        "timestamp": "2019-01-13",
        "rating": 80,
        "comment": "Een groot boek. Er staan veel (nieuwe) woordjes in voor kinderen tussen de 2 en 3. Daarnaast staan er op de tekeningen van de 21 pagina's meer dingen die je je peuter kunt leren dan alleen de benoemde woorden."
      },
      {
        "id": "108432211",
        "author_name": "Veegvis",
        "title": "Zeer goed",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: eindeloos speelplezier, leuk ontwerp, goede kwaliteit."
      }
    ]
  },
  {
    "id": "9200000052813265",
    "title": "Als je iemand verliest die je niet kan verliezen",
    "author": "Ish Ait Hamou",
    "desc": "Soms kan het behoorlijk fout gaan. Dat is precies wat er gebeurt bij dokter Sheila. Het leven lachte haar toe. Ze was een topchirurg, werkte in een vermaard ziekenhuis en had de beste man ter wereld. Tot het noodlot haar genadeloos trof.Sheila wordt overgeplaatst naar een eenvoudig ziekenhuis in een klein stadje en zal daar moeten vechten tegen vele vooroordelen. En vooral tegen zichzelf. De spoken in haar hoofd zijn immers een goed bewaard geheim. Onderweg naar haar nieuwe leven ontmoet ze in de trein Sulayman, een Palestijnse vluchteling die twee jaar in het land verblijft. Een paar dagen later komt er een spoedgeval binnen in het nieuwe ziekenhuis. Een man is zwaar toegetakeld door messteken. Dokter Sheila wordt erbij gehaald. Ze is bloednerveus. Ze wil vooral niet dat de geschiedenis zich herhaalt Ait Hamou bedacht voor Te Gek?! een onwaarschijnlijk verhaal. Elke zin is het waard om drie keer gelezen te worden, en tegelijk wil je zo snel mogelijk naar de volgende bladzijde. In januari 2016 gaat een intensieve campagne van start waarvan Selah Sue het meterschap op zich neemt.",
    "price": 12.5,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/2/3/9200000052813265.jpg",
    "reviews": [
      {
        "id": "109489484",
        "author_name": "gulaleynaaa",
        "title": "verschillende thema's",
        "timestamp": "2019-03-12",
        "rating": 60,
        "comment": "Dit boekje telt slechts een honderdtal pagina, maar het laat zeker een indruk na. Dr. Sheila was een succesvolle chirurg, maar soms kan het behoorlijk fout gaan in het leven.  Nadat ze onvergetelijke dingen heeft meegemaakt, moest ze ofwel haar carri be, ofwel werken in een ziekenhuis dat niet zo een goede reputatie had.  Toen ze voor haar eerste werkdag in het ziekenhuis, de trein nam, kwam ze een man tegen die een Palestijnse vluchteling bleek te zijn, namelijk Sulayman. Net zoals Shaila had hij ook veel meegemaakt in het verleden. Deze twee voeren diepe gesprekken tot het eindstation. Uiteindelijk kwam er een einde aan hun gesprek en ze moesten afscheid nemen van elkaar. Verder die dag werd ze opgeroepen voor een operatie, een man is neergestoken en hij is in een levensgevaarlijke situatie. Als ze aan de operatietafel verschijnt, blijkt  de pati tot haar grote schrik Suleyman te zijn. Tijdens de operatie denkt ze aan de gesprekken die ze voerde met Suleyman. Deze is niet alleen meeslepend, maar ook emotioneel. Ze is heel nerveus, ze wil vooral dat de geschiedenis zich niet herhaalt boekje is zeer eenvoudig en vlot geschreven. Je komt nauwelijks moeilijke woorden voor, omdat  van de hoofdpersonages een Palestijnse vluchteling is en daardoor kan hij niet zo goed Nederlands spreken.  het moeilijk om de taal te leren?           , de taal leren is niet moeilijk. Als je tijd geeft aan moeilijk , dan wordt moeilijk    gemakkelijk. Is gewoon wat ik zeg hier (wijzend naar zijn hoofd) niet kunnen zeggen hier (wijzend   naar zijn mond) dat nu moeilijk is. (p32)Er zitten flashbacks tussen, maar voor de rest blijft het zijn chronologische volgorde behouden.  En toen zag ze het gezicht weer. Zijn gezicht. Ze had het lange tijd kunnen verdringen, maar nu kreeg het duidelijke kleuren en trekken. Ze zag hem heel duidelijk, naast haar op de bank, glimlachend, kijkend naar de Leeuwenkoning. (p49)Tijdens het lezen kom je verschillende thema tegen. Enerzijds gaat het over gezondheid, racisme en vooroordelen. Ondanks de gezondheidssituatie die Sheila heeft, blijft ze verder gaan met haar leven. Dit leert je dat je niet snel moet opgeven. pillen die ze had geslikt, moesten haar een paar uurtjes rust geven, maar ook zij konden de noodzaak bij Sheila om de man te redden  niet verdoven. (p27)  Anderszijds gaat het ook over de vluchtelingenproblematiek aangezien Suleyman een Palestijnse vluchteling is, vertelt hij wat hij in Palestina heeft meegemaakt. Ik leven in Gaza, in Palestina. Altijd oorlog is een beetje zoals de leeuw in de dierentuin, hij kan bewegen maar hij is niet vrij. Als ik naar huis loop ik zie geen huis. Een bom gevallen in onze straat. (p83)Ish is erin geslaagd om het verhaal te vertellen met prachtige en wijze zinnen. Sommige zinnen laten je eventjes denken over het leven.   vind je Nederlands prima, Sulayman. Mensen kunnen soms zo moeilijk doen als het aankomt op taal. Goed Nederlands, slecht Nederlands. Taal is belangrijk maar niet belangrijker dan de boodschap. Ik begrijp je en dat is het allerbelangrijkste. Dat we elkaar kunnen begrijpen. (p82) kan toch? Als je iets heel graag wil, dan kan het. dat waar?. Het zit allemaal in je hoofd. Als je iets wil, moet je ervoor gaan. (p36)Ik vond het boek niet echt uitstekend, maar het kan door de beugel. Ik vond het zelf zeer fijn dat hij po schreef, de wijze zinnen zijn bij mij achtergebleven. Ik raad het boek aan mensen die liever boeken met eenvoudige woordenschat lezen. Ik raad het zeker niet aan mensen die houden van complexe verhalen en aan mensen die houden van diepgang in het verhaal, want tijdens het lezen miste ik diepgang."
      },
      {
        "id": "63203984",
        "author_name": "mup200",
        "title": "indrukwekkend",
        "timestamp": "2016-03-06",
        "rating": 100,
        "comment": "Al bij zijn eerste boek was ik fan van Ish. Boek twee deed er nog een schepje bovenop. Wat kan die man mooi schrijven! En deze novelle ... het plakt aan je vast. Ik koop voornamelijk ebooks, maar niet de boeken van Ish. Die verdienen het om te blinken in de boekenkast."
      },
      {
        "id": "65663447",
        "author_name": "AnkeElsen",
        "title": "Goed geschreven",
        "timestamp": "2016-05-04",
        "rating": 80,
        "comment": "Het is een zeer goed boek dat goed geschreven is. Eens je het boek begint te lezen blijf je lezen en voor je het weet heb je het boek uit. Het doet je nadenken over bepaalde dingen en je leeft echt mee in het verhaal. Ik vind het een echte aanrader voor wie van een goed en niet te dik boek houdt!"
      }
    ]
  },
  {
    "id": "9200000037972310",
    "title": "Reuzeleuk speel- en leerblok 2-3 jaar",
    "author": "Annemie Bosmans",
    "desc": "Observatiespelletjes - begrippen oefenen - schrijfspelletjes - de kleuren lerenObservatiespelletjes!Leuke spelletjes om het opmerkingsvermogen te stimulerenBegrippen oefenen!Speelse opdrachten om vertrouwd te raken met eenvoudige begrippenSchrijfspelletjes!Plezierige oefeningen om de eerste stapjes naar het schrijven te zettenDe kleuren leren!Leerzame spelletjes om vlot de kleuren te leren kennen",
    "price": 8.5,
    "average_rating": 3.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/1/3/2/9200000037972310.jpg",
    "reviews": [
      {
        "id": "59030200",
        "author_name": "Nicto",
        "title": "echt leuk!",
        "timestamp": "2015-12-29",
        "rating": 60,
        "comment": "Cadeautje voor een reis met onze dochter. Erg leuk en opdrachtjes zeker adequaat. Veel plezier van gehad op momenten dat ze er ook zin in had."
      }
    ]
  },
  {
    "id": "9200000046607098",
    "title": "Mama worden",
    "author": "Bernard Spitz",
    "desc": "Het boek dat  zwangere vrouw in huis moet hebben Het eerste naslagwerk van eigen bodem over zwanger worden, zwangerschap, geboorte en kraamtijd, samengesteld door een team van specialisten onder leiding van prof. dr. Bernard Spitz (UZ Leuven) en Sofie Vanherpe (Mama Baas, de online community waar mama's en experts elkaar ontmoeten). DIT BOEK GEEFT TEKST EN UITLEG BIJ DE MEEST VOORKOMENDE GROTE EN KLEINE VRAGEN:  Hoe bereid je je voor op een leven met kinderen?  Wat te doen bij eventuele kwaaltjes, SOS-momenten of onzekerheden tijdens de zwangerschap?  Hoe evolueer je als mama en als partner tijdens dit hele avontuur, zowel fysiek als mentaal?  Hoe bereid je je voor op de bevalling?  Welke basics moet je weten over de kraamtijd? De informatie van experts en de persoonlijke mamaverhalen in het boek helpen je met meer empowerment door deze unieke en ongelooflijk mooie, maar soms wat verwarrende en vermoeiende periode. Als je weet dat iets perfect normaal is en erbij hoort, kun je alles in perspectief plaatsen en win je aan zelfvertrouwen. ",
    "price": 29.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/0/7/9200000046607098.jpg",
    "reviews": [
      {
        "id": "60852341",
        "author_name": "AndreaWordtMama",
        "title": "Blij met dit boek!",
        "timestamp": "2016-01-31",
        "rating": 100,
        "comment": "Vanaf het moment dat je zwanger wordt is dit boek handig om in huis te hebben. Bijzonder veel informatie, weetjes, tips, en antwoorden op vragen die jij nog niet hebt bedacht, maar wel wilt hebben. Anderhalf kilo aan duidelijke verhalen, prachtige foto's en hilarische Mama Baas blogs. Ondanks dat het een uitgebreid boek is en heel veel informatie bevat, is het lezen van elke pagina bijzonder interessant en heb ik, ondanks de kennis die ik opdoe, heel erg het gevoel dat ik met een vriendin aan het praten ben. Mama Worden wordt vaker als een zwangerschapsbijbel van eigen bodem en een aanstaande mama must have boek omschreven, en ik ben het er mee eens. Zwanger? Dit is een boek die je wilt hebben. Ken je iemand die net zwanger is? Geef haar dit boek, ik beloof je dat ze er blij mee is."
      },
      {
        "id": "65907762",
        "author_name": "Iriske88",
        "title": "Zeer nuttig boek",
        "timestamp": "2016-05-10",
        "rating": 80,
        "comment": "Dit boek beschrijft wat je van een zwangerschap mag verwachten. Het is zeer confronterend maar geeft een duidelijk beeld. In de boek staan ook tips en meningen van andere mama's."
      },
      {
        "id": "65864463",
        "author_name": "sigisteve",
        "title": "alles in 1 boek",
        "timestamp": "2016-05-10",
        "rating": 100,
        "comment": "alle vragen die je hebt over mama worden ga je waarschijnlijk in dit boek vinden.vragen over alledaagse dingen staan hier ook in uitgelegd zoals vb: mag ik koffie drinken, mag ik mijn haar kleuren, mag ik kuisen met javel,...Daarnaast staat er ook alles in over de ontwikkeling van je baby vanaf week 1 tot week 40 en de daarbij horende aandachtspunten.Ik en mijn man vinden dit een heel goed boek, hij ligt in ons kleinste kamertje en zo wordt er dus elke dag 10min in gelezen ;-)"
      }
    ]
  },
  {
    "id": "9200000095119697",
    "title": "De waanzinnige boomhut - Het doeboek 2",
    "author": "Andy Griffiths",
    "desc": "Onderdeel van de serie  De waanzinnige boomhut. br /br /Pen en potlood in de aanslag? Duik in de waanzinnige wereld van de waanzinnige boomhut!ul class=\"default_listitem\" style=\"display: inline;\"li style=\"display:inline;\"Wat komt er uit dit reuzenei? Laat je verbeelding de vrije loop!/lili style=\"display:inline;\"Bedenk zelf een nieuwe balsport./lili style=\"display:inline;\"Je kent natuurlijk Andyland en Terrystad en Jillville. Teken nu ook jouw koninkrijk!/li/ulbr /br /Een nieuw boek vol teken- en schrijfopdrachten, kruiswoordraadsels, puzzels, woordzoekers, quizjes, raadsels, zoek-de-verschillen en verbind-de-stippen. br /Waar wacht je nog op? Kom maar naar boven!",
    "price": 20.42,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/6/9/9200000095119697.jpg",
    "reviews": [
      {
        "id": "117260027",
        "author_name": "BartDoetinchem",
        "title": "Zit de gebruikelijke humor in",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Een zeer leuk doe boekje voor ieder die de  boomhut serie leuk vindt! Een aanrader"
      },
      {
        "id": "107862147",
        "author_name": "SiNiDe",
        "title": "Geweldig",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Onwijs leuk doeboek volgend op de leesboeken. Mijn kinderen vinden ze erg leuk."
      },
      {
        "id": "109859700",
        "author_name": "kuunve",
        "title": "Zeer goed",
        "timestamp": "2019-03-27",
        "rating": 100,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      }
    ]
  },
  {
    "id": "9200000091256883",
    "title": "Paw Patrol eerste schrijfspelletjes 3 - 4 jaar",
    "author": "Anonymous",
    "desc": "Help Chase, Marshall en de andere pups tijdens hun vele missies en zet tegelijkertijd je eerste stappen naar schrijven: leer rechte en golvende lijnen tekenen, wijs de weg door doolhoven, geef de tekeningen de mooiste kleuren, verbind de pups met hun trucks en nog zo veel meer. Kortom, superleuke en puptastische oefeningen om vlot te leren schrijven! Voor kinderen van 3-4 jaar.Met de vriendjes van PAW Patrol is geen oefening te dol!Andere delen verschenen in deze reeks: [enkel titels, geen omslagen]- Eerste telpret (3-4 jaar)- Eerste schrijfspelletjes (4-5 jaar)- Eerste telspelletjes (4-5 jaar)",
    "price": 6.95,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/8/8/6/9200000091256883.jpg",
    "reviews": [
      {
        "id": "107025190",
        "author_name": "Demil",
        "title": "Leuk boekje",
        "timestamp": "2018-12-10",
        "rating": 80,
        "comment": "Dit is een leuk boekje voor kleine Paw Patrolfans. Enige minpuntje: de meeste oefeningen zijn hetzelfde: stippellijnen volgen"
      },
      {
        "id": "119640896",
        "author_name": "kikien",
        "title": "Leuk boekje voor de fijne motoriek",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Leuk boekje om de kinderen hun fijne motoriek te verbeteren (en hun geduld ;-) )."
      },
      {
        "id": "117051818",
        "author_name": "18Klaas",
        "title": "mooi",
        "timestamp": "2019-12-31",
        "rating": 100,
        "comment": "leerzaam"
      }
    ]
  },
  {
    "id": "9200000099604330",
    "title": "De olijfboom",
    "author": "Lucinda Riley",
    "desc": "Tijdens een zwoele zomer in Cyprus wordt de jonge Helena voor het eerst in haar leven verliefd. Nu, vierentwintig jaar later, erft ze het vakantiehuis waar ze destijds verbleef en ze besluit de zomer in Cyprus door te brengen met haar gezin. Maar zodra ze in het huis aankomt, wordt ze herinnerd aan de geheimen die ze destijds op het eiland heeft achtergelaten. Haar man, William, en haar zoon, Alex, weten niets van haar verleden.Een toevallige ontmoeting met haar jeugdliefde zorgt voor een botsing tussen Helena's verleden en het heden, wat grote gevolgen heeft voor haar gezin. De dertienjarige Alex zoekt naar antwoorden en Helena weet dat ze niet langer kan weglopen voor de waarheid.",
    "price": 26.48,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/3/4/9200000099604330.jpg",
    "reviews": [
      {
        "id": "110188453",
        "author_name": "jacsmit",
        "title": "Niet t mooiste boek .",
        "timestamp": "2019-04-09",
        "rating": 60,
        "comment": "Heb alle boeken van haar wat verschenen is in t nederlands gelezen. Dit boek vond ik in het begin al wat een vreemde schrijfwijze hebben ,bij hoofdstuk 6 werd t beter ,anders had ik hem aan de kant gelegd. Zeker niet wat ik van haar gewend ben, heb t wel uit gelezen ,maar niet met zoveel leesplezier als alle anderen . Toch jammer had hoge verwachtngen ."
      },
      {
        "id": "110821481",
        "author_name": "M13pje",
        "title": "Heel jammer en spijtig",
        "timestamp": "2019-05-07",
        "rating": 20,
        "comment": "Ik ben een groot fan van Lucinda en heb intens van al haar boeken genoten. Ik keek dan ook verlangend uit naar dit nieuwe boek.Het was een teleurstelling. Het was helemaal niet de stijl van Lucinda en het taalgebruik vond ik vaak niet gepast.Hoop dat het volgende boek: het Italiaanse meisje, weer Lucinda waardig is."
      },
      {
        "id": "110219808",
        "author_name": "MrsA",
        "title": "ik hoop dat het beter wordt...",
        "timestamp": "2019-04-10",
        "rating": 60,
        "comment": "Ik had me echt verschrikkelijk verheugd op dit boek, ik ben nu halverwege maar het valt mij erg tegen. Het is tot nu toe bij lange na niet wat ik gewend ben van deze schrijfster en heb inmiddels zo goed als al haar boeken gelezen. Ergens hier zag ik een review dat het vanaf hoofdstuk 6 beter wordt. Ik hoop het maar...De ik persoon is de zoon Alex van 13 jaar en hoogbegaafd. Ik weet niet hoe hoog begaafd... ik denk dat als een jongeman 18 is zelfs niet zo schrijft en dat is wat mij hier en daar echt irriteert."
      }
    ]
  },
  {
    "id": "9200000100530802",
    "title": "Baby in een droomritme",
    "author": "Stephanie Lampe",
    "desc": "Slaapt je baby hazenslaapjes? Wil hij maar niet doorslapen of is hij een vroege vogel? Is je baby onrustig? Met het Droomplan in dit boek geef je je baby op een lieve manier, zonder traantjes, een droomritme. Het gaat uit van baby's natuurlijke ritmes en leeftijd, zodat je op het juiste moment en op een manier die past bij jullie aan het slapen kunt werken.Het Droomplan is inmiddels een decennium oud en gestoeld op zowel theorie als praktijk, waardoor veel zorgverleners  ouders deze aanpak en dit boek aanbevelen. In dit boek ook uitgebreide informatie over de oorzaken van onrust bij baby's, zodat je de werkelijke stoorzender kunt ontmaskeren. Hoe baby's slapen en welke ontwikkelingen daarbij belangrijk zijn, geeft inzicht in wat je kunt verwachten en hoe je hierop kunt inspelen. De vele voorbeeldritmes, persoonlijke ervaringen van moeders en praktische tips maken dit een toegankelijk en vlot handboek waarmee je direct aan de slag kunt gaan.Alles over: Slaap en hoe je hier meer van krijgt; Het krijgen van een ritme, passende bij je baby's leeftijd; Waarom baby's huilen (en wanneer dit niet normaal is); Met handige schema's en uniek Droomplan.Stephanie Molenaar is slaap- en onrustdeskundige en baby (slaap)fluisteraar. Ze is een mama met een missie, namelijk alle ukjesgoed laten slapen. Ze is onder meer vaste deskundige bij diverse media en oprichtster van Stichting Onrustige Baby. Ze is auteur van diverse boeken over slapen en onrust, waaronder de diverse edities van Baby in een droomritme, Baby Reflux & andere onruststokers, Dreumes in dromenland en Zo krijg je een blije baby. Stephanie is mama van drie dochters en een zoontje.",
    "price": 20.95,
    "average_rating": 4.4,
    "image_src": "https://media.s-bol.com/7lpYkX9Y07O/550x713.jpg",
    "reviews": [
      {
        "id": "92240351",
        "author_name": "Cindy111",
        "title": "Fantastisch",
        "timestamp": "2017-08-16",
        "rating": 100,
        "comment": "Na alle goede beoordelingen dit boek aangeschaft, enigszins sceptisch, ik geloof niet in wonderen. Maar onze baby van 3 maanden werd steeds onrustiger bij het inslapen (wat hij alleen in onze armen deed, en dan nog huilde hij een kwartier)  chagrijniger in de avond, en ook snachts werd het steeds rommeliger. Wij willen hem absoluut niet alleen laten huilen zoals andere methodes (ria blom) en zelfs het consultatiebureau voorschrijven (niet naar luisteren!!!) . We zijn nu  week bezig en wat een wereld van verschil! We hebben zijn bedtijd vervroegd volgens het voorbeeld schema, we laten hem steeds maar 90 minuten wakker zijn volgens zijn leeftijd, en hij slaapt zowel overdag als snachts  in zijn bed! Ik zou het boek iedereen willen aanraden (wellicht niet te vroeg, alsnog ben ik van mening dat baby's de eerste tijd lekker veel op de borst bij papa en mama moeten zijn). Gebruik wel je eigen gevoel. De methode van neerleggen en als hij gaat huilen oppakken, daarna weer neerleggen werkte voor ons niet, daar werd hij steeds hysterischer van. Wij hebben hem laten liggen, maar wel op alle mogelijke manieren laten weten dat we er zijn: praten, zingen, aaien, buikje heen en weer wiegen. Dat duurde de eerste 2x wel 20 minuten, en daarna steeds minder dan 10 minuten, en nu is het inmiddels meer mopperen dan huilen. Het is echt een zonnetje in huis en we hebben zelfs weer een eigen avond! Blije baby, blije papa en mama!"
      },
      {
        "id": "97779329",
        "author_name": "WillekeO",
        "title": "Zo simpel en zo doeltreffend!",
        "timestamp": "2017-12-04",
        "rating": 100,
        "comment": "Onze zoon (11wk). Sliep vanaf de geboorte niet overdag. Na een hele zoektocht bleek hij last van z'n nek te hebben. Hij was (mede hier door) een onrustige baby. Echter toen de nek weer lekker los was (er was dus geen sprake meer van pijn), was hij nogsteeds geen fan van slapen overdag. Hij leek alles te willen meemaken en zien.Eerdere pogingen om meer rust te bieden en ritme in te brengen waren niet gelukt. Tot ik met dit boek aan de slag ging. De eerste dag was flink aanpoten. We hielden het schema aan en legde de kleine man na het samen spelen rustig in de box om te ontspannen en te observeren. Na 60 tot 90 min wakker kwamen er idd kleinen signalen en legde we hem op bed. Uiteraard was hij het er niet mee eens. Maar al snel viel op dat hij het er vooral niet mee eens was omdat hij in zijn bed moest, maar wel op de arm in slaap dommelde.  Dus hebben we hem zo veel mogelijk in zijn bedje en kamertje getroost en weer weggelegd.Na 1 dag heel veel heen en weer lopen en aaien zagen we al resultaat. De vaak wakkere, grote ogen vielen soms ineens dicht (terwijl we daarvoor dachten dat dat betekende dat hij echt niet in slaap zou vallen). Alsof hij zich er ineens aan over gaf.We zijn nu 3 dagen verder en het gaat super! We houden het schema aan. En tot nu toe zijn alle slaapjes gelukt. De ene keer met veel moeite, de andere keer zonder enige moeite. De ene keer lang, de andere keer kort. Maat onze kleine heeft in 11 weken niet zo \"veel\" geslapen! Gek genoeg lijkt hij nu al veel duidelijker aan te geven dat hij moe is (door te jengelen) en valt hij soms zelf in slaap als we hem wakker in bed leggen.Het is nog maar een begin. Maar wij zijn super blij :)!"
      },
      {
        "id": "87512376",
        "author_name": "Musicistheanswer",
        "title": "Niet gelovig, maar dit is mijn babybijbel",
        "timestamp": "2017-06-01",
        "rating": 100,
        "comment": "Mijn zoontje is nu bijna 11 maand en in een heel goed ritme en toch neem ik onze bijbel er geregeld nog eens bij als ik voel dat hij wat uit z'n humeur is. Even bijsturen in zijn ritme en we zijn weer vertrokken.  Mijn zoontje sliep sinds de geboorte in stukjes en brokjes en was dikwijls helemaal overstuur. Ik begon op te zoeken en te lezen en gaf Baby in een droomritme een kans en begon systematisch alles toe te passen. Dit dikwijls tot frustratie van de papa die me soms te strikt vond in het volgen van de 'regels'. Hij lachte er ook in het begin vaak mee... week op week groeide ook echter zijn besef dat ons zoontje nu eenmaal snel overprikkeld was en waarschijnlijk ook leed aan verborgen reflux. Met de juiste medicatie en het juist toepassen van het ritme kregen we een gelukkig en uitgerust ventje! Intussen is ook papa helemaal overtuigd en geeft hij vrienden of familie lik op stuk als die ons te strikt vinden in het ritme. We weten beter: het is even investeren en veel uitstapjes regelen in functie van de slaapjes overdag maar onze schat slaapt al maanden van 19u 30 tot ongeveer 6u45 of 07u de nacht door en wordt blij en uitgerust wakker, klaar voor een spannende dag met 2 tot 3 slaapjes van 1.5 tot 2u! Ik heb het boek al heel veel aangeraden aan vriendinnen omdat iedereen met onrustige baby's de kennis en rust verdienen! Ik zou nog even kunnen doorgaan, het is echt verademend om dit boek erbij te nemen."
      }
    ]
  },
  {
    "id": "9200000022383304",
    "title": "Honderd uur nacht",
    "author": "Anna Woltz",
    "desc": "Honderdduizend steden bestaan er op de wereld. En ik ben gevlucht naar de stad die over twee dagen wordt getroffen door een orkaan.De veertienjarige Emilia ontdekt iets vreselijks over haar vader. Zonder dat iemand het weet, vliegt ze in haar eentje naar New York. Maar het appartement dat ze via internet huurde, bestaat niet. En er komt een verwoestende orkaan op de stad af. Samen met twee Amerikaanse jongens en een heldhaftig klein meisje bereidt Emilia zich voor op de storm van haar leven.",
    "price": 21.98,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/3/3/9200000022383304.jpg",
    "reviews": [
      {
        "id": "76198102",
        "author_name": "xanderke",
        "title": "aangenaam en spannend om te lezen",
        "timestamp": "2016-12-02",
        "rating": 100,
        "comment": "Dit boek stond op de keuzelijst van school ivm maken boekbespreking.  Ik vond het boek zeer leuk om te lezen, spannend en ik kon er mij echt in meeleven !"
      },
      {
        "id": "47786674",
        "author_name": "MagicB",
        "title": "Honderd uur nacht",
        "timestamp": "2015-04-16",
        "rating": 100,
        "comment": "Heel erg leuk boek en vooral erg origineel! Geen onderwerp wat je dagelijks tegenkomt. Bijzonder interessant en goed boek met een bijzondere boodschap. Leuk boek waarbij je nauwelijks kunt stoppen met lezen! Het verhaal is lekker vlot geschreven en prima te volgen. Realistisch boek met leuke personages. Zeker weten een aanrader! Dit boek is vele malen leuker dan ik van te voren dacht!"
      },
      {
        "id": "43367641",
        "author_name": "Coolreader",
        "title": "Lievelingsboek",
        "timestamp": "2014-11-30",
        "rating": 100,
        "comment": "Ik ga het verhaal niet navertellen, dat doen andere mensen al, maar ik wil je  tip geven: ook als je niet zo veel boeken leest, moet je Honderd uur nacht  proberen! Het is superspannend, en ook mooi, en als je de eerste bladzijde uit hebt, wil je doorlezen tot het eind. Mijn lievelingsboek voor altijd."
      }
    ]
  },
  {
    "id": "9200000114043142",
    "title": "The Witcher I - De laatste wens",
    "author": "Andrzej Sapkowski",
    "desc": "Dit is de eerste verzameling verhalen van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.De Laatste Wens is het eerste boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Een collectie korte verhalen vol magie en monsters.Geralt valt behoorlijk op, met zijn witte haar en doordringende ogen, zijn cynische houding en totale gebrek aan respect voor autoriteit... Maar hij is veel meer dan zijn indrukwekkende uiterlijk doet vermoeden.Geralt is een hekser, een man met magische krachten die van hem een briljante vechter en een genadeloze huurmoordenaar maken. Zijn doelwitten? Verachtelijke monsters die het land terroriseren.Als beschermer van de onschuldigen ontmoet Geralt incestueuze koningen met ondode dochters, wraakzuchtige geesten, schreeuwende harpijen, vampiers met relatieproblemen en wanhopige demonen. Velen zijn kwaadaardig, sommigen zelfs verdorven, maar het belangrijkste is dat de meesten niet zijn wie ze lijken...",
    "price": 17.5,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/1/3/9200000114043142.jpg",
    "reviews": [
      {
        "id": "116681030",
        "author_name": "Tamar2222",
        "title": "Mix van Slavische folklore en fantasy",
        "timestamp": "2019-12-20",
        "rating": 100,
        "comment": "Aanrader! Ik heb het boek met erg veel plezier gelezen, had hem zo uit. Het boek geeft veel meer achtergrond dat de tv-serie, en ook wordt de psychologie achter Geralts beslissingen veel duidelijker. De bijzondere personages, droge humor en algehele sterke verhaallijn maken dit boek zeker een must read als je van avontuur of fantasy houdt."
      },
      {
        "id": "116769720",
        "author_name": "VonManstein",
        "title": "Aanrader",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Ik had nooit zo goed fantasy boek als Witcher gelezen, gewoon een aanrader!"
      },
      {
        "id": "119185216",
        "author_name": "LisavanHarmelen",
        "title": "Heerlijk boek",
        "timestamp": "2020-03-25",
        "rating": 100,
        "comment": "Aan het begin moest ik even wennen aan de manier van vertellen, maar als je er eenmaal in zit kom je er niet meer uit!De verhalen zijn precies lang genoeg, spannend, grappig, interessant en fantasierijk. Geralt is een hoofdpersoon waar je je snel verbonden mee voelt. Ik ga gelijk andere delen bestellen, want wat was dit een heerlijk boek."
      }
    ]
  },
  {
    "id": "9200000103008021",
    "title": "De waanzinnige boomhut 8 - De waanzinnige boomhut van 104 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Onderdeel van de serie   De waanzinnige boomhut.    Kom op bezoek bij Andy en Terry in hun boomhut die nu 104 fantastische verdiepingen telt. Ze hebben er dertien nieuwe verdiepingen bijgebouwd, zoals een trap zonder einde, een boerbank en zelfs een machtig fort.  Andy en Terry zoeken een grappig verhaal voor hun volgende boek en belanden in een race tegen de tijd. Misschien hebben ze wel iets aan de tandenfee, aan de twee-miljoen-euro-winkel, of wie weet zelfs aan de raadsels uit de denkkamer van diepe gedachten?  Dus waar wacht je op? Kom naar boven!  Boordevol knotsgekke illustraties van de eerste tot de honderdenvierde verdieping.",
    "price": 15.99,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/0/8/9200000103008021.jpg",
    "reviews": [
      {
        "id": "109362217",
        "author_name": "Cherrise",
        "title": "Aanrader!",
        "timestamp": "2019-03-07",
        "rating": 100,
        "comment": "Geweldige leuke serie boeken en ook deze is weer in 1 ruk uitgelezen door mijn zoon (8 jaar) en zal ongetwijfeld nog vele malen opnieuw worden gelezen. Houd er rekening mee dat je kinderen door dit deel v/d serie  moppentappers worden!"
      },
      {
        "id": "110547587",
        "author_name": "KarinVo",
        "title": "De waanzinnige boomhut is waanzinnig goed",
        "timestamp": "2019-04-24",
        "rating": 100,
        "comment": "Het boek was een cadeau voor mijn nichtje dat 10 werd. Haar zusje heeft eerdere versies van het boek en was al heel enthousiast. Mijn nichtje is superblij met het nieuwe boek. Het spreekt de dames dus duidelijk aan!"
      },
      {
        "id": "110816450",
        "author_name": "Besje21",
        "title": "Grappig en fantasievol boek!",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Superleuk boek met veel afbeeldingen. Mijn dochter is een moeilijke lezer maar dit boek leest zij het liefst in een dag uit. Een aanrader!"
      }
    ]
  },
  {
    "id": "9200000121276011",
    "title": "Het achtste leven (voor Brilka)",
    "author": "Nino Haratischwili",
    "desc": "\"Het achtste leven (voor Brilka)' van Nino Haratischwili is een monumentaal, tolstojaans familie-epos dat zes generaties omspant tussen 1900 en nu. Dit verhaal over acht levens van  Georgische familie begint in een kleine stad tussen Georgi en Azerbeidzjan, waar een getalenteerde chocolatier zijn dochters grootbrengt en en passant een recept bedenkt voor een verrukkelijke chocoladedrank met gevaarlijke krachten. Het brengt hem rijkdom en aanzien, maar dat betekent in die tijd ook al spoedig gevaar. Nitsa is de achterkleindochter van Stasia, een van de dochters van de chocolatier. Ze woont in Berlijn en vertelt op meeslepende wijze, en ook met veel ironie en humor, de dramatische geschiedenis van haar familie en die van de \"rode' twintigste eeuw.",
    "price": 20.0,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/0/6/9200000121276011.jpg",
    "reviews": [
      {
        "id": "78311826",
        "author_name": "NatalievdD",
        "title": "1 kg leesplezier",
        "timestamp": "2017-01-10",
        "rating": 100,
        "comment": "Leeswaarschuwing : Het boek is niet geschikt om in bed te lezen, het weegt ongeveer 1 kg.In 1269 bladzijden wordt het familieverhaal  van de Georgische familie Jasji verteld, vanaf 1900 tot nu. Het verhaal van zes generaties. In een interview in Trouw Letter & Geest staat dat Nino Haratischwili 4 jaar aan het boek heeft gewerkt. Dat wil ik wel geloven. Als lezer zijn we getuige van revoluties en bloedige oorlogen zoals bijvoorbeeld het Beleg van Leningrad. De schrijver heeft duidelijk veel onderzoek gedaan. Het boek begint met een krachtige proloog. Hier worden de fundamenten gelegd voor het verdere verhaal. Je maakt kennis met de belangrijkste personages van het boek.  Je wordt nieuwsgierig gemaakt wat al het begint bij de eerste zin:  heeft dit verhaal meer dan  begin.  Het verhaal begint ook bij Brilka die besluit in haar eentje naar Wenen te reizen (waarom?)  en bij Nitsa (haar tante) die door haar moeder (de oma van Brilka) wordt opgedragen haar op te halen vlakbij Wenen. En het is Nitsa die het verhaal van haar familie (door)verteld aan Brilka. Het Achtste leven is verdeeld in 8 hoofdstukken  boeken. Ieder boek verteld het verhaal van een familielid beginnend bij Stasia en eindigt bij boek 8 Brilka.  Nitsa  is de alwetende verteller in het verhaal (ik-perspectief). De 8 boeken vormen verhalen op zich maar zijn toch onderling met elkaar verbonden, met elkaar verweven zoals de draden van een wandtapijt. Zie blz. 32 van de Proloog waar het prachtig is beschreven. Het is te lang om hier te citeren. Echt geluk kent de familie niet. Het lijkt of ze niet gelukkig mogen zijn. Even hebben ze het in handen om het dan te verliezen. Zoals Kostja en zijn Ida, of zijn zus Kitty en haar Andro.  Het leven is voor hen niet makkelijk.Er gebeurt heel veel in het boek. De schrijfstijl is prettig en zover ik het kan beoordelen goed vertaald. Het Achtste Leven is op sommige momenten zelfs spannend en het leest vrij vlot weg. Maar het zou jammer zijn om het te snel te lezen. Neem de tijd. Er is zo veel in te ontdekken.  Laat je onderdompelen in het verhaal, het is verslavend net als de chocolade."
      },
      {
        "id": "78248115",
        "author_name": "DePaauw",
        "title": "Als het vloed wordt, storten zandkastelen in",
        "timestamp": "2017-01-10",
        "rating": 100,
        "comment": " in combinatie met genot kan de mens noodlottig worden. Onthoud dat alsjeblieft, waarschuwt de Georgische chocoladefabrikant  woorden die hun schaduw vooruit werpen in de roman Het achste leven (voor Brilka) van de Nino Haratischwili. Tegen wil en dank is haar familie-epos verknoopt met de twintigste eeuw, vanaf de val van de tsaristisch Rusland tot de opkomst en de ondergang van de Sowjet-Unie. Van de hernieuwde onafhankelijkheid van Georgi tot de chaos en de armoede erna. En met de chocoladefabrikant, de betovergrootvader van de auteur, als stamvader en twee van zijn vier dochters als hoofdrolspelers.Christine, de jongste dochter, mooi en eigenzinnig, zoekt en vindt een luxe leven, maar voorziet niet dat haar huwelijk met een opklimmende partijbons een valstrik wordt, waarvan de uitkomst verwoestend is. Om haar te redden overgiet haar echtgenoot Christine met zuur en vergrijpt zich vervolgens aan zijn leven  meeslepend beschreven. Haar oudere zus Stasia, die haar leven lang weifelmoedig blijft en nimmer de werkelijkheid onder ogen durft of wil zien, ziet haar luitenant direct na de huwelijksvoltrekking naar Sint Petersburg vertrekken, waarmee het lot van hun huwelijk bezegeld blijkt.. . en niemand laat ontsnappenTerwijl Stasia zoon Kostja na de Tweede Wereldoorlog snel carri maakt, met lap grond en datsja, met auto en chauffeur, gaat haar dochter Kitty, vermangelt in Stalins blinde machinerie, uiteindelijk ten onder in de zee van herinneringen, die zich in haar vastgebeten heeft. Een vergelijkbaar lot is Kostja dochter Elene en kleindochter Daria beschoren. Iedereen zoekt zijn eigen weg in de tijd waarin hij leeft  de tijd die voortdurend haar klauwen uitsteekt en niemand laat ontsnappen. Zou Brilka, voor wie het achtste leven bestemd is, als enige haar familie en haar tijd te overwinnen?De familiegeschiedenis, die de lezer de historie inzuigt, is onlosmakelijk verbonden met de Sowjet-Unie. Haar showprocessen en goelagkampen, haar strijd tegen Hitler-Duitsland en haar Koude Oorlog met het Westen en niet op de laatste plaats met haar val  haar val die Georgi zijn onafhankelijkheid teruggeeft, maar meesleurt in chaos en verval.De auteur tekent haar epos, waarin iedereen deel is van een en dezelfde gordiaanse knoop, even heftig als meedogenloos op. Eerlijk en ongenadig of, zoals zij schrijft: . . dat mijn korte, banale levensverhaal toen al vervlochten was met tal van andere verhalen, die een plaats hadden naast mijn eigen gedachten en herinneringen, die ik verzamelde en die me voedden. en zuiverMet het achtste leven schrijft Nino Haratischwili een even ongenaakbaar als huiveringwekkend familie-epos, dat ook ironisch en beeldend is, en verweeft deze met de de twintigste eeuw  rauw en zuiver. Een ongekende prestatie die nauwgezet weergeeft wat het betekent te leven in een land dat onderdrukking tot in de perfectie beheerst en deze in elke vezel tastbaar maakt."
      },
      {
        "id": "89724362",
        "author_name": "Catifarras",
        "title": "Werkelijk verslavend!",
        "timestamp": "2017-07-04",
        "rating": 100,
        "comment": "Interessant ,historisch goed te volgen en zeker meeslepende verhaaltrant, een zeldzaam goed boek met  boeiende personages,wil graag nieuw werk van dit kaliber, letterlijk en figuurlijk ..."
      }
    ]
  },
  {
    "id": "9200000011708119",
    "title": "Hoe je vrienden maakt en mensen beinvloedt",
    "author": "Dale Carnegie",
    "desc": "How to Win Friends and Influence People verscheen voor het eerst in 1936. Deze wereldwijde bestseller is tijdloos en nog steeds zeer relevant. Het heeft al miljoenen mensen geholpen, zowel zakelijk als priv. Nu kun jij lezen hoe je het maximale uit jezelf haalt. Succes komt voornamelijk door het vermogen om idee te uiten, leiderschap te tonen en enthousiasme op te wekken bij anderen, aldus Dale Carnegie. Hij leert je drie technieken om met mensen om te gaan, zes manieren om jezelf geliefd te maken, twaalf stappen om mensen te overtuigen en negen manieren hoe je mensen kunt veranderen zonder ergernis op te wekken. Op praktische wijze en aan de hand van anekdotes leer je hoe je ervoor zorgt dat mensen zich gewaardeerd en belangrijk voelen.Dale Carnegie was een Amerikaans schrijver, spreker en ontwikkelaar van beroemde cursussen in zelfverbetering, verkoop, bedrijfstraining en openbaar spreken.",
    "price": 23.5,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/1/8/9200000011708119.jpg",
    "reviews": [
      {
        "id": "35002216",
        "author_name": "kalo",
        "title": "Vergeet de Amerikaanse voorbeelden",
        "timestamp": "2014-03-18",
        "rating": 80,
        "comment": "Als je de vreselijk Amerikaanse voorbeelden vergeet, is het een mooi boek over vrienden maken en contact leggen. Niet alleen maar vertellen, maar veel vragen aan de ander. Zeker een boek om zo af en toe te pakken en nog eens na te denken in hoeverre je het goed toepast..."
      },
      {
        "id": "58969413",
        "author_name": "RtBuurman",
        "title": "Zeer interessant boek over menselijk gedrag",
        "timestamp": "2015-12-28",
        "rating": 100,
        "comment": "Omdat ik na het lezen van de engelse versie ook de nederlandse versie wilde lezen ( leest toch makkelijker en de engelse versie wordt nogal eens 'slang' gebruikt ) kan ik melden dat ik helemaal blij wordt van dit boek ! Veel voorbeelden van praktijk-situaties waarin mensen zich realiseren dat hun benadering van medemensen niet werkt en dat zij, gebaseerd op de theorie in dit boek, een andere aanpak hebben gekozen die wel werkt.Dit is een leesboek maar ook een naslagwerk, zeer leerzaam."
      },
      {
        "id": "30180954",
        "author_name": "Karin325",
        "title": "Aanrader en absolute eye-opener!!",
        "timestamp": "2013-09-01",
        "rating": 100,
        "comment": "Omdat het een wereldwijde bestseller is en de titel me aansprak, heb ik een exemplaar gekocht. Geen moment spijt van gehad! Ik vind het boek een echte eye-opener. Het is zeer goed toepasbaar in de praktijk en er zijn gek genoeg nauwelijks boeken over dit onderwerp geschreven. Dat terwijl men hier in de praktijk, zowel zakelijk als priv, enorm veel profijt van kan hebben. De schrijver Dale Carnegie leert je m.b.v. 3 technieken om met mensen om te gaan, 6 manieren om jezelf geliefd te maken, 12 om mensen te overtuigen en 9 manieren hoe je mensen kunt veranderen zonder ergernis op te wekken. Ik heb het toegepast in de praktijk en het werkt!! Bijzonder vind ik dat de 1e druk van dit boek al in 1936 is verschenen. Het is natuurlijk aangepast en herschreven naar deze tijd maar de essentie blijft overeind staan en is nog steeds uitstekend toepasbaar in de praktijk. Wat mij betreft zou het verplichte kost moeten zijn op het voortgezet onderwijs."
      }
    ]
  },
  {
    "id": "9200000085385589",
    "title": "1793",
    "author": "Niklas Natt Och Dag",
    "desc": "1793. Stockholm is in de greep van paranoia en samenzweringen. En dan wordt er een gruwelijk verminkt lichaam opgevist. Een romp en een hoofd, zonder ogen. Onderzoek wijst uit dat er maandenlange martelingen aan vooraf hebben moeten gaan. Voormalig jurist Cecil Winge staat voor de ogenschijnlijk onmogelijke taak om de identiteit van de romp  van de moordenaar te achterhalen. Het zal zijn laatste zaak worden, want door tuberculose nadert het einde van zijn dagen.Zijn pad voert hem tot diep in de sadistische clandestiene organisaties van de Zweedse elite. Maar ook tot in de genadeloze standenmaatschappij, waar sloebers en zwendelaars alles op alles moeten zetten om te overleven.Natt och Dag schildert in 1793 een overweldigend portret van het achttiende-eeuwse Zweden, waar poederpruiken vertrapt in de goot liggen. Wars van alle romantiek toont hij het echte, soms ongekend ruwe leven in de statige straten en de smoezelige steegjes van Stockholm, met haarscherp politiek inzicht en een geraffineerd plot.",
    "price": 15.0,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/5/5/9200000085385589.jpg",
    "reviews": [
      {
        "id": "105175141",
        "author_name": "LiesSn",
        "title": "De moeite waard",
        "timestamp": "2018-09-23",
        "rating": 100,
        "comment": "Zeer goed boek, zo spannend en dus bijna in 1 keer uitgelezen. Goede uitdieping van de personages en het verhaal. Het verhaal is spannend en op sommige momenten zelfs wat luguber. Je kan je goed inleven in de personages, maar het einde is alles behalve voorspelbaar. De zweedse omgeving en de benamingen ervan zijn ons weinig bekend en dit is het enige nadeel van dit boek."
      },
      {
        "id": "108393137",
        "author_name": "Nesch",
        "title": "Waanzinnig goed !",
        "timestamp": "2019-01-27",
        "rating": 100,
        "comment": "Dit boek is buitengewoon ! Een historische thriller van het niveau Umberto Eco. Lang geleden niet meer gezien.Ontroerend , spannend , gruwelijk , deskundig ,een geweldig plot.  het boek van 2018 voor mij !(dit boek verdiend meer aandacht !)"
      },
      {
        "id": "103842850",
        "author_name": "liviacom",
        "title": "een stapje in een ander Stockholm",
        "timestamp": "2018-07-23",
        "rating": 80,
        "comment": "het was even moeilijk om je te verplaatsen in het Stockholm anno 1793, maar gaandeweg blijft het boeiend."
      }
    ]
  },
  {
    "id": "9200000107493567",
    "title": "F.C. De Kampioenen - 104 Vrouwen aan de macht",
    "author": "Hec Leemans",
    "desc": "Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/5/3/9200000107493567.jpg",
    "reviews": [
      {
        "id": "113748468",
        "author_name": "Noa0710",
        "title": "Top strip",
        "timestamp": "2019-09-03",
        "rating": 100,
        "comment": "Een strip van de kampioenen zit altijd goed in mekaar het inkijk exemplaar zag er veelbelovend uit!"
      },
      {
        "id": "114002351",
        "author_name": "Pugmom",
        "title": "Vlot leesvoer",
        "timestamp": "2019-09-12",
        "rating": 100,
        "comment": "Vlot om te lezen, collectie is terug voltallig!"
      }
    ]
  },
  {
    "id": "9200000114043252",
    "title": "Superkrachten voor je hoofd: MINDGYM voor Kids",
    "author": "Wouter de Jong",
    "desc": "We leren onze kinderen zo ongeveer alles. Behalve de gebruiksaanwijzing van hun eigen hoofd. Dankzij het grote succes van Mindgym: Sportschool voor je geest hebben talloze volwassenen al ontdekt hoe ze met eenvoudige oefeningen hun mentale conditie kunnen verbeteren. Hoog tijd dus om ook onze kinderen te leren hoe ze baas kunnen worden in hun hoofd. Daarom heeft Wouter de Jong nu Mindgym voor kids geschreven.      Superkrachten voor je hoofd is een echt doeboek om (samen met je ouders of alleen) te ontdekken hoe je koning in je kop wordt. Je leert hoe je beter om kunt gaan met onaangename ervaringen, hoe je je sociale skills (in plaats van sociale media) kunt verbeteren en meer zelfvertrouwen krijgt. De Jong pakt dit onderwerp weer aan op zijn ondeugende, relativerende manier, met mooie anekdotes, grappige weetjes en rake kinderquotes ( is als poepen in je broek om de ander in de stank te zetten. Uiteindelijk heb je er zelf het meeste last van). Het boek staat vol leuke oefeningen met toegankelijke uitleg, challenges die je met je ouders kunt doen en geestige tekeningen van Hein de Kort.       Daarnaast kun je audio-opnames downloaden om de technieken kracht bij te zetten  er is een speciale Mindgym-titelsong, ingezongen door Elise Schaap. Deze methode geeft kinderen speelse tools om beter om te kunnen gaan met stressvolle, saaie of moeilijke momenten in hun leven, oftewel: hoe ze hun eigen mentale superkrachten kunnen ontwikkelen!  ",
    "price": 18.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/2/3/9200000114043252.jpg",
    "reviews": [
      {
        "id": "115278282",
        "author_name": "SJMschrijft",
        "title": "Onmisbaar",
        "timestamp": "2019-11-04",
        "rating": 100,
        "comment": "Net zoals met de voorafgaande boeken van Mindgym heeft Wouter de Jong Superkrachten voor je hoofd: Mindgym voor kinderen als een soort van leerboek geschreven. Dat betekent niet dat het dan saai is, integendeel. De kleurrijke tekeningen van Hein de Kort voegen ook daadwerkelijk iets toe en motiveren de jonge lezers echt iets met dit leuke naslagwerk te doen. Aan de hand van experimenten, leerzame feitjes en de kopjes waarin de lezers zelfs de ouders kunnen betrekken tijdens de mindgym, kunnen jonge lezers leren over onder andere emoties, gedachten en fantasie. Daarnaast komen er ook thema als aandacht, daadkracht en eerlijkheid aan de orde. En helemaal mooi: het boek spreekt ook tegen ouders of verzorgers. Zelfs voor kinderen weet Maven Publishing er weer een aantrekkelijk boek van te maken. Het mag dan ook eigenlijk niet alleen thuis ontbreken, het is ook een absolute musthave voor in het klaslokaal."
      },
      {
        "id": "115548326",
        "author_name": "lizzyblok",
        "title": "Een must have voor alles kids",
        "timestamp": "2019-11-10",
        "rating": 100,
        "comment": "Wouter de Jong heeft een boek geschreven dat ieder kind zou moeten lezen. Je hoofd werkt net als een computer, jij bepaald welke beelden je ziet en wat je doet met die informatie. Op een leuke manier leren kinderen hoe ze mindful kunnen zijn, maar ook zaken zoals faalangst kunnen met dit boek verholpen. Door de leuke illustraties spreekt dit boek enorm aan. Ook zit er aan het einde van ieder hoofdstuk een uitdaging in die kinderen kunnen doen met hun ouders, leerkracht of coach. Wouter gebruikt taal die bij kinderen aanspreekt, zoals prank je hoofd en voorbeelden waarin kinderen zich kunnen herkennen. Werk je in het onderwijs of ben je kindercoach, zorg dan ook dat je in bezit bent van dit boek. Je kunt hier kinderen echt mee helpen!"
      },
      {
        "id": "115540895",
        "author_name": "Anna76PM",
        "title": "Rust in het drukke kinderbrein",
        "timestamp": "2019-11-10",
        "rating": 100,
        "comment": "In dit voor kinderen geschreven boek worden in 15 hoofdstukken uitdagingen aangepakt waar kinderen van nu mee (zouden kunnen) worstelen, zoals boosheid, angst, onzekerheid, aandacht, afleiding. Maar ook: zeurende ouders, al die saaie taken die moeten en vaker je zin willen krijgen.Wouter vergelijkt het leven met een spelletje en ziet het hoofd als controller van je leven. In dit boek leer je hoe je met deze controller om kan gaan. In elk hoofdstuk ga je de  aan, zowel met jezelf als met je ouders. Na 15 hoofdstukken heb je een beloning verdiend die je vooraf, samen met je ouders, hebt bepaald. Echter vind ik elk hoofdstuk ook prima los te lezen en te behandelen. Op de bijbehorende website staan audiotracks om te luisteren, een waardevolle aanvulling op het boek.Ik vraag me wel af of ik mijn kinderen aan het lezen krijg in dit boek, of ze hiervoor open staan, maar ik vond het zelf ook zeer interessant om te lezen en als het ware tips te krijgen om bepaalde issues met kinderen aan te pakken, zowel thuis als op school. De challenges zijn ook prima te gebruiken zonder dat een kind het (hele) boek gelezen heeft. En de tekeningen bij de teksten zijn werkelijk geweldig! Een waardevolle toevoeging in ons drukke huishouden met (bijna)pubers."
      }
    ]
  },
  {
    "id": "9200000104756314",
    "title": "De beste jij",
    "author": "Steffi Vertriest",
    "desc": "Wanneer Steffi Vertriest beslist om haar ongezonde gewoonte van cheeseburgers en energiedrankjes aan de kant te zetten komt ze in een positieve spiraal gerecht die haar leven drastisch verandert. De psychologe van opleiding past haar levensstijl grondig aan en begint gezond te eten, te sporten en optimaal te ontspannen. De resultaten zijn verbluffend: ze voelt zich beter in haar vel, heeft meer energie en kan zich beter concentreren. In dit boek neemt Steffi je mee in haar positieve mindset en helpt ze je voor eens en voor altijd komaf te maken met slechte gewoontes. Dit doet ze aan de hand van pijlers die onlosmakelijk met elkaar verbonden zijn. De healthy foodie staat stil bij voeding, beweging, slaap, relaxatie, licht & lucht en mind & spirit.Alles begint met andere woorden bij gezonde voeding. Maar Steffi Vertriest gaat in dit boek stapje verder: ze speelt voor jou een gezonde jamsessie die wetenschappelijk wordt onderbouwd en je bovenal ''goesting'' doet krijgen om mee te liften op de energie van het leven. Drie kookboeken later is het vandaag met andere woorden tijd om te proeven van Steffi's positieve spiraal.Meer boeken van Steffi Vertriest. ",
    "price": 22.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/3/6/9200000104756314.jpg",
    "reviews": [
      {
        "id": "117806851",
        "author_name": "StephanieVH3",
        "title": "Feel good boek!",
        "timestamp": "2020-01-25",
        "rating": 100,
        "comment": "Inspirerend boek met veel uitleg en praktische tips! Aanrader voor iedereen die zoekt naar een gezondere levensstijl!"
      }
    ]
  },
  {
    "id": "9200000124091631",
    "title": "Sam Porter 3 - Vergeef me",
    "author": "J.D. Barker",
    "desc": "\"Een garantie voor nachtmerries.' Veronica Magazine Als Anson Bishop  hoofdverdachte van een reeks gruwelijke moorden  zich overgeeft aan de politie, legt hij een schokkende getuigenis af. Een getuigenis die niet alleen het onderzoek naar de seriemoorden op losse schroeven zet, maar ook de levens van de betrokken rechercheurs verandert.Terwijl Bishop wordt ondervraagd, worden kort na elkaar vier lijken aangetroffen. Ze zijn in zout gelegd en zorgvuldig gepositioneerd. Bij alle vier worden de woorden Vergeef me, vader gevonden. Voor rechercheur Sam Porter halen de woorden lang vergeten herinneringen naar boven, aan een verleden dat hij diep begraven heeft. Maar als Bishop in hechtenis zit, wie is dan de moordenaar?Met zenuwslopende spanning en in een onverbiddelijk tempo onthult J.D. Barker eindelijk de ware identiteit van zijn seriemoordenaar. Bereid je voor op een meesterlijke finale!\"IJzingwekkende thriller die zo duister en zenuwslopend is, dat je ogen over het papier flitsen in de hoop de meedogenloze seriemoordenaar te kunnen inhalen.' Zin\"Bloedstollend en steengoed. Barker is niet meer weg te denken uit thrillerland en kan zich meten met grote namen als M.J. Arlidge en Robert Bryndza.' ***** ThrillZone.nl",
    "price": 20.0,
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/KZwzzDB4lKmr/550x827.jpg",
    "reviews": []
  },
  {
    "id": "9200000107771104",
    "title": "De orchidee",
    "author": "Lucinda Riley",
    "desc": "Als kind bracht Julia Forrester uren door op het landgoed van Wharton Park. Haar lievelingsplek was de kas waar haar opa exotische orchidee verzorgde. Nu Julia jaren later een tragisch ongeluk in haar familie moet verwerken, zoekt ze troost op haar geliefde Wharton Park. Het landgoed is inmiddels ge door de aantrekkelijke Kit Crawford, die het grondig laat renoveren. Tijdens de renovatie komt een oud dagboek boven water, dat mogelijk van Julia's opa is geweest. Julia gaat op onderzoek uit en ontrafelt een jarenlang verborgen familiegeheim, dat niet alleen het leven van iedereen op Wharton Park voor altijd veranderd heeft, maar ook alles wat Julia dacht te weten over haar eigen leven in een dramatisch nieuw daglicht zet.",
    "price": 7.99,
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/qxRRD5QoQjkR/100x155.jpg",
    "reviews": [
      {
        "id": "111564761",
        "author_name": "Coredja2018",
        "title": "De cirkel is rond",
        "timestamp": "2019-06-05",
        "rating": 100,
        "comment": "Prachtig boek hoe twee families weer bij elkaar komen door tragedies , liefde en oorlog. Waar Lucinda Riley goed in is als zei over een land schrijft dan ben je daar ook als lezer, ik was in Engeland en Thailand in dit boek. Ik ben groot fan van haar , ook van de serie de zeven zussen zijn geweldige boeken.Echt een aanrader dit boek."
      },
      {
        "id": "114263532",
        "author_name": "atteke",
        "title": "Spannend boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Heerlijk boek om te lezen... helemaal een Lucinda Riley boek."
      },
      {
        "id": "115302255",
        "author_name": "Martjev1",
        "title": "Weinig op aan te merken",
        "timestamp": "2019-11-05",
        "rating": 60,
        "comment": "De pluspunten van dit boek vind ik: spannendMaar wat ik jammer vind: moeilijk in te komen"
      }
    ]
  }
]