[
  {
    "id": "9200000098057805",
    "title": "Het no-nonsense meditatieboek",
    "author": "Steven Laureys",
    "desc": "Werkt meditatie of is het zweverig tijdverlies? Topneuroloog Steven Laureys voert al jaren onderzoek naar de eff ecten van meditatie op de hersenen. Hiervoor plaatste hij onder meer het brein van meditatie-expert Matthieu Riccard onder zijn scanner. De resultaten waren ronduit spectaculair: Riccard wist zijn gedachtestroom op commando nagenoeg helemaal stil te leggen. Tijdens eerder onderzoek toonde Riccard al het hoogste vermogen tot geluk dat ooit werd gemeten.Je moet echter helemaal geen monnik of neuroloog zijn om de positieve veranderingen van meditatie te ervaren. Meditatie kan het leven vaniedereen veranderen en Laureys legt in dit boek haarfijn uit hoe.De lezer krijgt inzicht in de werking van meditatie en de effecten op lichaam en geest. Daarnaast wordt hij via een aantal toegankelijke oefeningen gestimuleerd om zelf te mediteren. Tien minuutjes per dag kunnen al een significant verschil maken. Minder stress en angst, een positieve impact op het immuunsysteem en een scherpere focus zijn slechts enkele bewezen voordelen.Meer boeken van Steven Laureys. ",
    "price": 22.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/8/7/9200000098057805.jpg",
    "reviews": [
      {
        "id": "110357417",
        "author_name": "Thunderchild75",
        "title": "Meditatie en geen gezever.",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het is wat het zegt: een No-nonsense meditatie boek. Duidelijk geschreven en niet zweverig."
      },
      {
        "id": "112338880",
        "author_name": "CoKr",
        "title": "Echt een aanrader!",
        "timestamp": "2019-07-09",
        "rating": 100,
        "comment": "Heel goed en simpel uitgelegd.... kennis die voor iedereen belangrijk is!"
      },
      {
        "id": "110671419",
        "author_name": "MVCMA",
        "title": "GEWOON KOPEN EN LEZEN !",
        "timestamp": "2019-04-30",
        "rating": 100,
        "comment": "Op de achterflap van het boek schrijft journalist Paul Witteman het volgende : Wie dit niet leest, doet zichzelf tekort.  Raker kan het niet gezegd worden.Het is een schitterend boek en heel waardevol voor je eigen persoonlijke ontwikkeling."
      }
    ]
  },
  {
    "id": "9200000090925387",
    "title": "Wreck this journal",
    "author": "Keri Smith",
    "desc": "Nog meer manieren om te wrecken: extra dikke Wreck this journal met vier verschillende omslagen.Ga je voor ducttape, papier, rood of zwart? (Of voor allemaal?) Welke je ook kiest: je mag 'm onder de douche nemen, ermee gooien, gaten erin prikken of volplakken met kleine dingetjes die je op straat hebt gevonden. Maar pas op: als je eenmaal aan het wrecken bent, wil je meer Deze herziene Wreck this journal met 32 extra pagina's staat vol met de meest uiteenlopende en prikkelende opdrachten. Je mag alle opdrachten door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het resultaat is vaak verbluffend en bovendien verslavend!Ook verschenen van Keri Smith: Wreck this journal, Wreck this journal - jubileumeditie, Wreck this journal everywhere, This is not a book, MESS, How to be an explorer of the world, Finish this book, The pocket scavenger, The imaginary world of, The wander society, The line, The non-planner datebook en Everything is connected.De Canadese Keri Smith is auteur/illustrator en guerrillakunstenaar. Ze houdt van lezen, koken en houdt zich het liefst bezig met het schrijven van boeken. Sinds 2010 geeft ze parttime les aan de Emily Carr University of Art and Design in Canada. Bovendien werkt ze al jarenlang als freelance-illustrator en heeft hierdoor al voor allerlei klanten over de wereld gewerkt, waaronder Random House, The Washington Post, The New York Times en Hallmark. Daarnaast geeft ze workshops die ze baseert op haar boeken. Keri Smith is de bedenker en maker van meerdere bestsellers over creativiteit, waaronder Wreck this journal. Ze heeft als missie om het leven van alledag met een frisse blik te zien en te twijfelen aan bestaande situaties. Al haar boeken hebben een ding in gemeen: ze zijn nog niet af! En zo weet ze met haar creatieve idee mensen over de hele wereld aan het wrecken, knippen, gooien, scheuren, plakken en knoeien te krijgen.",
    "price": 21.98,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/8/3/5/9200000090925387.jpg",
    "reviews": [
      {
        "id": "53831574",
        "author_name": "BrianWiesbrock",
        "title": "Heel leuk cadeau!",
        "timestamp": "2015-08-30",
        "rating": 100,
        "comment": "Ik heb een vriendin die g is op het lezen van boeken. Zij is altijd heel zuinig met haar boeken en daarom is dit  het tegenovergestelde. Heerlijk!"
      },
      {
        "id": "49911142",
        "author_name": "zeiler123",
        "title": "leef je maar op los!",
        "timestamp": "2015-05-29",
        "rating": 100,
        "comment": "Dit is het geschikte boek voor jong en oud, als je er op los wil leven!Werkboekje met hele leuke opdrachten om te schrijven, te tekenen, te bezinnen, te kleven...Echt goed gevonden van deze zeer creatieve auteur. Enkel jaren een hype op het internet, maar nog steeds populair. Ook geschikt voor de jeugdbeweging, therapie, op school.Ik heb er al veel in gewerkt! Leuk om later er nog eens in te kijken."
      },
      {
        "id": "34187419",
        "author_name": "rosaliee4",
        "title": "Wreck this journal, een fantastisch (dag-)boek",
        "timestamp": "2014-02-11",
        "rating": 100,
        "comment": "In dit boek kan ik mijn fantasie helemaal laten gaan. Ik kan er mijn creativiteit in stoppen! En niks is te gek!Ik zou dit boek aan iedereen (die creatief is) aanraden. Laat je lekker gaan! En kijk ook op blogs, youtube etc voor idee.Ik vind dat dit boek niet behoord tot een bepaalde leeftijdscategorie. Er is natuurlijk wel een leeftijd waar het boek beter bij verkoopt, maar iemand van 10-15 jaar kan er in losgaan, maar ook iemand van 40-50 jaar kan er wat moois van maken!Als je dit boek koopt, wens ik je alvast veel (knutsel-)plezier!"
      }
    ]
  },
  {
    "id": "9200000031289204",
    "title": "Cecile",
    "author": "Ish Ait Hamou",
    "desc": "Djibril is elf en droomt van de wereld buiten zijn kleine dorp in het diepe zuiden van Marokko. Door zijn nieuwsgierigheid en zijn kinderlijk enthousiasme krijgt zijn leven een onverwachte wending. Niet alleen zijn eigen leven wordt door deze schokkende gebeurtenis overhoopgehaald, ze heeft ook een invloed op het leven van zijn familie en van een aantal mensen die hij nooit eerder heeft ontmoet. Het enige wat Djibril nog verbindt met zijn zonovergoten geboorteplaats zijn de kleren die hij droeg en een verhakkelde foto die toebehoorde aan zijn oudere broer Kareem. Een onduidelijke krabbel op die foto leidt hem naar een adres in Parijs, waar hij kennismaakt met de jonge vrouw C. De Fran intrigeert hem, maar ze is nauwer vervlochten met zijn leven dan hij kan vermoeden. Hoe meer hij C bezoekt, hoe meer Djibril verwikkeld raakt in haar duistere kwellingen. De kans wordt steeds kleiner dat hij zijn thuis en familie ooit nog terugziet.",
    "price": 19.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/2/9/9200000031289204.jpg",
    "reviews": [
      {
        "id": "59766734",
        "author_name": "lintu",
        "title": "prachtig boek",
        "timestamp": "2016-01-12",
        "rating": 100,
        "comment": "Prachtig boek !Heel mooi geschreven en ook aangrijpend. Je wordt meteen meegesleurd in het verhaal en je wilt gewoon weten hoe het afloopt. Op 3 dagen uitgelezen. Ish weet wondermooi te schrijven.Ik stel voor verdere recensies met de afloop niet te leze hieronder want ze verbrotten het verhaal."
      },
      {
        "id": "53918162",
        "author_name": "Cisdeclercq",
        "title": "Een echte aanrader!",
        "timestamp": "2015-09-01",
        "rating": 100,
        "comment": "Cecile,...Ik had er al zo dikwijls over gelezen,...Besteld bij bol, de dag erna kon ik genieten van wat voor mij \"het boek van het jaar is\".Een meeslepend verhaal, zo eenvoudig maar zo mooi,...Op 1 dag was ie uit, maar nog steeds denk ik elke dag aan wat ik las,...Ish kent de kunst om met simpele bewoordingen, een -wat lijkt- alledaags verhaal, emoties los te wekken, emoties en bedenkingen die je niet meer loslaten,....Hij laat je, (on)bewust nadenken over het leven en alles daarrond."
      },
      {
        "id": "65665865",
        "author_name": "AnkeElsen",
        "title": "Fantastisch boek",
        "timestamp": "2016-05-04",
        "rating": 100,
        "comment": "Ik vind het echt een zeer mooi boek. De verhaallijn is goed gemaakt en je kan je zeer hard inleven. De zinnen zijn zo mooi geschreven en de juiste woorden zijn op de juiste plaats gebruikt. Ikzelf vind het boek het beste boek dat Ish al heeft geschreven. Ik heb het zeer snel uitgelezen, omwille van het feit dat het zo makkelijk leest. Het is zeker en vast mijn lievelingsboek! Een echte aanrader!!"
      }
    ]
  },
  {
    "id": "9200000114704848",
    "title": "After 5 - Before",
    "author": "Anna Todd",
    "desc": "Het eerste deel van de serie werd succesvol verfilmd met Hero Fiennes Tiffin en Josephine Langford\"Fifty Shades of Grey was een bom in de boekenwereld, nu is er After.' GlamourVOORDAT Hardin Tessa ontmoette was hij totaal losgeslagen. TIJDENS hun eerste momenten samen realiseerde hij zich dat hij haar voor zichzelf moest zien te houden  zijn leven hing ervan af. NADAT ze een stel waren, was de wereld voor eeuwig veranderd.De dramatische relatie van Hardin en Tessa werd een wervelwind waar iedereen om hen heen in meegesleurd werd. Nu krijgen die anderen een stem  voor, tijdens en na de gebeurtenissen in de After-serie. Daarnaast deelt Hardin zijn versie van zijn eerste ontmoetingen met Tessa, en dat zal veranderen wat je dacht te weten over deze intrigerende man en de geweldige vrouw die van hem houdt.De pers over de After-serie\"Heerlijk boek, dat een sensatie veroorzaakte in de Verenigde Staten.' Linda Meiden'Leest als een tv-serie.' The Guardian\"De nieuwe Fifty Shades of Grey.' Publishers Weekly\"Een wereldwijde bestseller.' USA Today",
    "price": 20.0,
    "average_rating": 2.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/8/4/9200000114704848.jpg",
    "reviews": [
      {
        "id": "116450130",
        "author_name": "Blockje",
        "title": "Slap aftreksel vorige boeken",
        "timestamp": "2019-12-11",
        "rating": 20,
        "comment": "Een slap aftreksel van de vorige delen echt jammer eerste 4 delen heerlijk om te lezen deze echt zonde van je geld"
      },
      {
        "id": "116671688",
        "author_name": "RTell",
        "title": "Before - Anna Todd",
        "timestamp": "2019-12-19",
        "rating": 60,
        "comment": "Het begin van het boek vond ik langdradig. De korte verhalen van de andere personage's vond ik niet erg interressant en hadden van mij weggelaten mogen worden.Toen eenmaal het verhaal van Hardin begon werd het leuk om te lezen. Het is net als bij de andere boeken van de serie dat je in het verhaal meegetrokken wordt. Het blijft natuurlijk hetzelfde verhaal maar dan gezien vanuit een ander personage.Dus een leuke aanvulling op de andere boeken, maar wel het minst leuke deel van de serie. En je moet zeker eerst de andere delen hebben gelezen."
      },
      {
        "id": "118597220",
        "author_name": "Robinhelene",
        "title": "Before",
        "timestamp": "2020-02-26",
        "rating": 80,
        "comment": "Goed boek, al tipt het niet aan de andere boeken van After. Je moet echt ge zijn in de verhaallijn, omdat dit geen aanvulling is op de andere boeken maar slechts een kijk vanuit Hardins perspectief. Als After fan wil je natuurlijk weten wat er in Hardins hoofd afspeelde. Before geeft hier een antwoord op. Voor mij hadden de stukken over de andere weg kunnen blijven aangezien ik meer ge  was in Hardin en Tessa verhaal.Op de laatste bladzijdes zie je wel een klein vervolg over hoe Hardin en Tessa zijn geworden. Ik vind dat Anna zo de verhalen reeks mooi heeft afgesloten."
      }
    ]
  },
  {
    "id": "9200000091613922",
    "title": "Helen Grace 5 - Naar bed, naar bed",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. Snelheid, gruwel en een fijne plotbr /Helen Grace is de heldin van de populaire thrillerreeks van M.J. Arlidge. Ze is een geharde rechercheur die motorrijdt en zich het liefst alleen door het leven slaat, maar wordt achtervolgd door persoonlijke demonen die haar af en toe zelfs in een depressie dreigen te storten. Toch is zij onmisbaar in de strijd tegen psychopaten die Southampton blijven teisteren en onschuldige slachtoffers maken, op gruwelijke wijze /br /br /br /Helen Grace heeft al genoeg persoonlijke tragedies meegemaakt, maar als het lijk van een bekende in een nachtclub wordt gevonden, komt het moordonderzoek opeens wel heel dicht bij haar eigen leven. Helen zwijgt in alle talen over haar connectie met het slachtoffer en werkt als een bezetene om de dader te vinden. Als er een tweede slachtoffer valt, wringt Helen zich in zo veel bochten dat alles op scherp komt te staan en ze een onmogelijke keuze moet maken. Vertelt ze over haar priv of besluit ze te liegen om de aandacht van zichzelf af te houden?br /br /br /br /br /br /De pers over de boeken van M.J. Arlidgebr /br /br /\"Doet niet onder voor Karin Slaughter de plot zit prima in elkaar, tot en met de ontknoping.' Trouwbr /br /br /\"De manier waarop Arlidge ogenschijnlijk moeiteloos verhaaltechnische problemen eerst cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Paroolbr /br /br /br /\"Je nagels krijgen heel wat te verduren terwijl je hoofdstuk na hoofdstuk verslindt.' Hebban.nlbr /",
    "price": 10.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/9/3/9200000091613922.jpg",
    "reviews": [
      {
        "id": "90999969",
        "author_name": "Smurfje86",
        "title": "Spannend!!!",
        "timestamp": "2017-07-24",
        "rating": 100,
        "comment": "Naar bed, naar bed. Ook dit boek sleurt je mee in de leefwereld van Helen Grace. Als er een moord wordt gepleegd in de SM wereld, komt Helen er al snel achter dat het te maken geeft met haar eigen, heftige verleden. Tot aan de laatste letter spannend en bijna niet te doen om je boek weg te leggen. Ik hoop dan ook van harte dat er nog vele delen gaan volgen in deze serie (overigens heel goed apart te lezen) Ik ben groot fan van de boeken van MJ Arlidge en dat groeit per boek nog groter."
      },
      {
        "id": "89045797",
        "author_name": "analetter",
        "title": "Pittig boek met briljant  en verrassend einde",
        "timestamp": "2017-06-22",
        "rating": 100,
        "comment": "Er zijn maar een paar schrijvers van wie ik elk nieuw boek direct aanschaf, zonder zelfs maar vooraf te informeren waar het over gaat. M.J. Arlidge is al vanaf het eerste deel in de Helen Grace-reeks zo'n schrijver. Leuke, spannende en originele thrillers, waarin een goede verhouding tussen het priv leven en de zaak waaraan de personages werken. Geen onnodige romantiek, priv of tussen collega's onderling, maar gewoon een lekker pittig verhaal, zoals het een goede thriller betaamt. Het is niet per s nodig de eerdere vier delen in de serie te lezen, maar het is wel leuker om de volgorde aan te houden. Ik vond dit boek het beste deel tot nu toe en vooral het briljante einde is heel verrassend en origineel. Ben erg benieuwd hoe het verder gaat met Helen Grace."
      },
      {
        "id": "88064783",
        "author_name": "moondust883",
        "title": "Het beste deel",
        "timestamp": "2017-06-10",
        "rating": 100,
        "comment": "We hebben lang moeten wachten op  bed, naar bed, maar het resultaat is het wachten meer dan waard. Dit vijfde deel in de serie is het beste deel tot nu toe. Nadat in een nachtclub het lichaam van een man wordt gevonden die Helen Grace persoonlijk kent, komt de misdaad dichter bij haar priv dan haar lief is. Zij en haar team worden meegesleept in de schimmige wereld van bdsm. Ook journaliste Emilia Garanita zit Helen en haar team op de hielen in een poging om zoveel mogelijk informatie los te krijgen en met een scoop te kunnen komen. Bovendien weet Emilia een geheim over Helen Grace dat Helen liever niet in de openbaarheid wil zien.Op magistrale wijze sleept M.J. Arlidge de lezer weer mee in de onderwereld van Southampton en nu ook de wereld van bdsm. Hoewel Helen Grace een onconventionele heldin is, heeft ze wel altijd je sympathie en leef je met haar mee. Daardoor blijven alle boeken in deze serie spannend en aangezien de moordenaar in dit vijfde deel zich lijkt te richten op mensen in de omgeving van Helen Grace, is dit deel nog spannender dan de anderen. Als je nog geen boek van M.J. Arlidge gelezen hebt, raad ik je aan om te beginnen met  Miene Mutte. Lezers die al bekend zijn met het werk van Arlidge weten genoeg en kopen dit boek zo snel mogelijk. Nu begint het lange wachten op het volgende deel"
      }
    ]
  },
  {
    "id": "9200000102508356",
    "title": "Het leven van een Loser 1 - Het leven van een Loser",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser.  De Kaastik-jubileumeditie van deel 1 van de megasuccesvolle en humoristische graphicnovelserie Het leven van een Loser van Jeff Kinney is een speciale jubileumuitgave ter gelegenheid van 10 jaar Loser in Nederland. Deze extra verzorgde jubileumeditie met geel op snee, voorwoord van Jeff Kinney en kaaspagina's mag je niet missen. Voor jongens en meiden van 8 jaar en ouder. Supergrappig vertaald door Hanneke Majoor.Bram vindt het leven een hel. Op de middelbare school moet hij zich staande houden tussen kleine brugpiepers en volgroeid gespuis dat zich al scheert. Op een dag krijgt hij van zijn moeder een leeg dagboek. Dat wordt het allergrappigste dagboek ter wereld",
    "price": 15.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/5/3/8/9200000102508356.jpg",
    "reviews": [
      {
        "id": "7053108",
        "author_name": "Niny",
        "title": "Ontzettend leuk boek!!!",
        "timestamp": "2010-08-24",
        "rating": 80,
        "comment": "Dit is echt een heel leuk boek.Het zit vol met plaatjes (cartoons) en het leest heel snel weg.Ik had veel over het boek gehoord en dacht dat het een jongensboek was, maar toen ik hoorde dat dat niet zo was, heb ik het gekocht.Het is echt een heel leuk boek, voor meisjes en jongens, vol humor!!!Een echte aanrader!!!"
      },
      {
        "id": "36710368",
        "author_name": "Nathalie73",
        "title": "Ontzettend leuk kinderboek",
        "timestamp": "2014-05-27",
        "rating": 100,
        "comment": "Mijn zoon van bijna 10 vindt de boeken van \"het leven van een loser\" geweldig. Een echte aanrader!"
      },
      {
        "id": "77411048",
        "author_name": "Italia2016",
        "title": "Grappig boek",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Mijn zoon van 8 jaar leest dit boek en hij vindt het erg grappig.Hij houdt normaal gesproken helemaal niet van lezen maar hier staan weinig moeilijke woorden in en het is grappig geschreven."
      }
    ]
  },
  {
    "id": "666877179",
    "title": "Harry Potter - Harry Potter en de steen der wijzen",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Harry Potter is een doodgewone, maar ongelukkige jongen die sinds de dood van zijn ouders bij zijn saaie en hardvochtige oom en tante woont, in de bezemkast onder de trap. Op een dag arriveert er een geheimzinnige brief voor hem. En daarna nog een, en nog een. De brieven veranderen Harry hele leven: hij wordt gered door een woest figuur op een vliegende motorfiets en hij komt erachter wie zijn ouders werkelijk waren. Met een speciale trein die vertrekt van Perron 9 belandt hij op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters.En uiteindelijk moet Harry het opnemen tegen zijn aartsvijand Voldemort, een levensgevaarlijke tovenaar. RecensiesSympathieke tovenaarsleerling (Libelle, 1 november 2000)'Populair bij jong  oud.En terecht, want wie eenmaal kennis maakt met de sympathieke tovenaarsleerling, is voorgoed verkocht.'Vol magie (J/M, 1 november 2000)'Het verhaal leest als een trein, staat vol magie, is spannend en sprookjesachtig, maar toch bij de tijd.'Onvervalst leesplezier (Algemeen Dagblad, 1 oktober 2000)'Harry Potter en de Steen der Wijzen is een en al verrukkelijke onzin. Onvervalst leesplezier.'",
    "price": 19.9,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/1/7/666877179.jpg",
    "reviews": [
      {
        "id": "42440091",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik de Harry Potter film voor het eerst was ik al helemaal verkocht. Daarna keek ik ook deel 2 en 3 nog. Toen besloot ik toch maar eerst de boeken te lezen in plaats van eerst alle films kijken. Ik begon natuurlijk weer bij deel 1. Het boek was geweldig en ik vond het zelfs beter dan de film. In het boek zit namelijk veel meer informatie dan de film, waardoor ik het beter begreep. Het is echt een aanrader!"
      },
      {
        "id": "17610005",
        "author_name": "readmuch",
        "title": "J.K. Rowling is geniaal",
        "timestamp": "2012-05-20",
        "rating": 100,
        "comment": "ik heb eerst de films gezien, en daarna pas de boeken gelezen. bij de boeken was het verhaal veel completer en magischer. bij sommige films, vergeet je het verhaal snel, of vergeet je de hele film nadat je het hebt gekeken. dat was niet bij de Harry Potter films zo, en al helemaal niet bij de boeken. want die zijn super, allemaal!"
      },
      {
        "id": "48205309",
        "author_name": "EvaaG",
        "title": "Potterhead",
        "timestamp": "2015-04-28",
        "rating": 100,
        "comment": "Dit boek is zeker mijn lievelingsboek! (De hele serie trouwens) Als je van fantasie houdt en toch het niet te nep wil houden zou ik zeker deze boeken lezen. Wij hebben thuis de hele serie in boeken en films. Voor jong en oud!"
      }
    ]
  },
  {
    "id": "9200000052483607",
    "title": "De Waanzinnige Boomhut 5 - de Waanzinnige Boomhut Van 65 Verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Hilarisch samenspel van gekke tekst en nog gekkere tekeningen De waanzinnige boomhut van Andy en Terry heeft nu 65 verdiepingen! Hij is uitgebreid met een dierentrimsalon, een verjaardagskamer waar het altijd je verjaardag is (ook al is het dat niet), een kamer vol met ontploffende oogbollen, een lollyshop, een drijfzandbak, een mierenboerderij, een tijdmachine, en Waan-ZNN: een televisiestation dat je 24 uur per dag op de hoogte houdt van het laatste boomhut-nieuws, de laatste gebeurtenissen en de nieuwste roddeltjes. Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de vijfenzestigste verdieping. ",
    "price": 15.99,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/6/3/9200000052483607.jpg",
    "reviews": [
      {
        "id": "63759086",
        "author_name": "Chantalmv2",
        "title": "Super!",
        "timestamp": "2016-03-22",
        "rating": 80,
        "comment": "Mijn zoon is dol op deze reeks dus de nieuwste moest er snel komen! Hij leest er vol plezier in..."
      },
      {
        "id": "83541828",
        "author_name": "Christof",
        "title": "Leesplezier voor de kids",
        "timestamp": "2017-03-28",
        "rating": 100,
        "comment": "Mijn zonen (10-12) vroeger zelf naar dit boek naar aanleiding van een boekbespreking.Ik heb ze nog nooit zoveel zien lezen, op een mum van tijd was het boek uit.Ze willen alvast alle boeken uit de reeks.Een aanrader!"
      },
      {
        "id": "64394150",
        "author_name": "Bertussss",
        "title": "Leuk boek",
        "timestamp": "2016-04-03",
        "rating": 80,
        "comment": "De waanzinnige boomhut serie blijft je verrassen. Ontzettend over-the-top, maar toch erg leuk om te lezen. Heel toegankelijk ook."
      }
    ]
  },
  {
    "id": "9200000092850529",
    "title": "Max, Mischa & het Tet-offensief",
    "author": "Johan Harstad",
    "desc": "Verkozen tot het ultieme boek van de maand door DWDD-boekenpanel!Max, Mischa & het Tet-offensief is het verhaal van toneelregisseur Max Hansen, die als puber naar Amerika emigreert. Hij heeft moeite om zijn jeugd in Stavanger, waar hij als kind van communistische ouders het Tet-offensief naspeelde, achter zich te laten. Maar in New York ontdekt hij dat eigenlijk iedereen daar ontheemd is. In kunstenares Mischa en Vietnam-veteraan Owen treft hij dierbare lotgenoten.Het magnum opus van Johan Harstad is een hypnotiserende vertelling die vele decennia en continenten omspant: van de oorlog in Vietnam en Apocalypse Now tot jazzmuziek, van Mark Rothko en Burning Man tot de aanslag op de Twin Towers. Maar bovenal draait deze volstrekt verslavende roman om de vraag: hoe lang moet je weg van huis zijn voordat het laat is om terug te keren?",
    "price": 17.5,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/5/0/9200000092850529.jpg",
    "reviews": [
      {
        "id": "113684220",
        "author_name": "Stephanievan",
        "title": "Beste boek in jaren",
        "timestamp": "2019-09-01",
        "rating": 100,
        "comment": "LEES DIT BOEKBij bladzijde 100 was ik zo blij dat ik er nog 1100 te gaan had. Bij de laatste bladzijde vond ik het intens jammer dat het voorbij was. Ik ben jaloers op iedereen die dit boek nog niet gelezen heeft.Het is grappig, mooi, ontroerend en bijzonder in alle eenvoud van het dagelijks leven. Geen konijnen uit hoeden of gekke sprongen maar een prachtig verhaal over eenzaamheid, liefde, vriendschap en hoe schrijnend het gewone leven kan zijn. Ik kan alleen maar zeggen, lees dit boek want het maakt alles waar wat je er van hoopt"
      },
      {
        "id": "91836589",
        "author_name": "MikefromHolland",
        "title": "Het gewone leven ongewoon beschreven",
        "timestamp": "2017-08-10",
        "rating": 100,
        "comment": "Het boek deed me denken aan de film \"Boyhood\". Er gebeurt ogenschijnlijk niet veel, het gewone leven wordt beschreven, van dag tot dag. Herkenbaar maar zo boeiend opgeschreven dat het geen moment verveelt. Al is het een behoorlijk dikke pil."
      },
      {
        "id": "86473147",
        "author_name": "SunshineRecorder",
        "title": "Een boek voor het leven.",
        "timestamp": "2017-05-14",
        "rating": 100,
        "comment": "Absoluut het beste wat ik de laatste 10 jaar gelezen heb. Echo's van Murakami, Knausgard en David Foster Wallace klinken door in dit magnum opus van ruim 1200 bladzijden. Toch verveelt het geen moment. Op bijna iedere bladzijde vind je wel iets dat waard is om op te schrijven, op te zoeken op Youtube of Wikipedia of simpelweg over na te denken. In alle opzichten een boek dat een leven lang gelezen en herlezen kan worden."
      }
    ]
  },
  {
    "id": "1001004007630763",
    "title": "Het achterhuis",
    "author": "Anne Frank",
    "desc": "Anne Frank hield van 12 juni 1942 tot 1 augustus 1944 een dagboek bij. Zij schreef haar brieven alleen voor zichzelf, tot ze in de lente van 1944 op radio Oranje de minister van Onderwijs, Kunsten en Wetenschappen in ballingschap, Bolkestein, hoorde spreken. Hij zei dat na de oorlog alle getuigenissen van het lijden van het Nederlandse volk onder de Duitse bezetting verzameld en openbaar moesten worden gemaakt. Als voorbeeld noemde hij onder andere dagboeken. Onder de indruk van deze redevoering besloot Anne Frank na de oorlog een boek te publiceren. Haar dagboek zou daarvoor als basis dienen.In maart 1945 stierf Anne Frank op vijftienjarige leeftijd in het concentratiekamp Bergen-Belsen. De enige overlevende van de familie, Otto Frank, zorgde ervoor dat het dagboek van zijn dochter toch gepubliceerd werd. In 1947 verscheen Het Achterhuis. Het is sindsdien een van de meest gelezen boeken ter wereld. Het is in meer dan dertig landen verschenen en er zijn meer dan zestien miljoen exemplaren van verkocht.",
    "price": 12.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/7/0/1001004007630763.jpg",
    "reviews": [
      {
        "id": "34714345",
        "author_name": "albertinaatje",
        "title": "op herhaling, nu de integrale versie, heel indrukwekkend",
        "timestamp": "2014-03-04",
        "rating": 100,
        "comment": "ik had het boek gelezen toen ik 12 was, nu 55 jaar later kreeg ik het boek op de e-reader, een goede kans om de onverkorte versie te lezen, met alle teksten vol kritiek over haar ouders en andere achterhuisbewoners, maar zo volwassen op die leeftijd, ze is daar heel snel wijs geworden, en helaas is haar leven daarna zo abrupt afgebroken."
      },
      {
        "id": "5820222",
        "author_name": "LittleRainBowGirl23",
        "title": "Must Read ! ! !",
        "timestamp": "2010-03-01",
        "rating": 100,
        "comment": "Een Must Read ! voor een ieder !!!!In bijzonder jonge mensen vanaf groep 7/8 bassisschool en 1e en 2e jaars middelbare school, een goed boek om te lezen... Het geeft zo mooi het leven van Anne Frank en haar familie leden weer, en hoe zij en de andere onderduikers de oorlog meegemaakt hebben. Vind het erg belangrijk dat mensen haar boek blijven lezen! En je hoort er gewoon een beetje vanaf te weten... Het is ook een boek dat je vaak nog is na leest of opnieuw leest, en vaak lees je dan ook weer dingen die je eerder niet opvielen, vooral als je het leest als je weer een paar jaar ouder bent... Kortom schaf deze aan voor een waardevolle aanvulling in je boekenkast!"
      },
      {
        "id": "5145922",
        "author_name": "Anonymous",
        "title": "Het Dagboek van Anne Frank",
        "timestamp": "2007-10-15",
        "rating": 100,
        "comment": "Met tranen in de ogen sla je het boek dicht, want ruim 60 jaar later weten we wel waarom Anne niet verder heeft geschreven. Leer het meest bekende meisje uit de Tweede Wereldoorlog beter kennen en vergeet dan nooit meer waarom we stil zijn op 4 mei."
      }
    ]
  },
  {
    "id": "9200000095812582",
    "title": "Auto Theorieboek 2020 - Belgi  Vlaams Auto Theorie Leren  Rijbewijs B voor Wagens",
    "author": "LeerTheorie BV",
    "desc": "Vlaams Auto Theorieboek Rijbewijs B voor het GOCA examen van Belgi. Dit is het beste Vlaamse theorieboek en is een hernieuwde druk die compleet vernieuwd is naar de nieuwste richtlijnen. Dit handboek bevat de nodige informatie i.v.m. het verkeersreglement, als voorbereiding op het theoretisch examen voor de auto. Het theorieboek is aangevuld met verschillende oefenvragen & motivaties, verkeersborden, samenvattingen en verkeersborden overzicht.Uitgeverij LeerTheorieLeerTheorie heeft jarenlange ervaring in theoriemiddelen voor auto, motor, brommer en vaarbewijs theorie. Heel veel leerlingen hebben met de theorieboeken van LeerTheorie hun theorie examen succesvol behaald. Het auto theorieboek voor Belgi van LeerTheorie is een 196 pagina tellend boek, opgedeeld in logische hoofdstukken. In elk opvolgend hoofdstuk leert het auto theorieboek van LeerTheorie je de actuele lesstof van het GOCA op logische wijze.Speciale opzetDoor de speciale opzet en structuur van het boek navigeer je makkelijk door de auto theorie heen en leer je op slimme wijze. Het auto theorieboek biedt ook tips en trucs om de stof eenvoudig te onthouden.  Het Vlaamse auto theorieboek voor Belgi van LeerTheorie bestaat uit 14 hoofdstukken en behandelt alle onderwerpen zoals verkeerswetgeving, voorrang, verkeersborden en meer. Elk hoofdstuk eindigt met oefenvragen waar je de antwoorden van vindt achterin het boek. InhoudOnze verkeersdocenten die ook theorieles klassikaal aanbieden, houden de leerstof van het auto theorieboek constant actueel. Het boek is inclusief:- Meer dan 80 vragen- Uittreksels- Antwoorden op de hoofdstuk vragen- Verkeersborden overzichtHet auto theorie examenTijdens het auto theorie examen Belgi worden er 50 vragen gesteld. De vragen bestaan uit meerkeuze vragen en ja/nee vragen. Van deze vragen moeten er 41 goed beantwoordt worden om te slagen voor het auto theorie examen. Dit auto theorie examen kan je reserveren via de website van GOCA.Goed voorbereidGebruik dit auto theorieboek om jezelf goed voor te bereiden op de GOCA auto theorie-examen. De oefenvragen in het boek kan je gebruiken om je kennis te toetsen. Daarnaast is er een online kaart beschikbaar die je kan gebruiken om extra te oefenen.Overzicht van de hoofdstukken van dit Vlaamse auto theorieboek:-Hoofdstuk 1 - Algemene bepalingen-Hoofdstuk 2 - De openbare weg-Hoofdstuk 3 - Verkeersborden en verkeerstekens-Hoofdstuk 4 - Bewegingen en manoeuvres-Hoofdstuk 5  Voorrang-Hoofdstuk 6  Snelheid-Hoofdstuk 7 - Gebruik van lichten-Hoofdstuk 8 - Belading en slepen van voertuigen-Hoofdstuk 9 - Stilstaan en parkeren-Hoofdstuk 10 - Risico in het verkeer-Hoofdstuk 11  Ongevallen-Hoofdstuk 12 - Techniek, onderhoud en gebruik van het voertuig-Hoofdstuk 13-  Defensief rijden-Hoofdstuk 14 - Milieubewust en energiezuinig rijden-Samenvattingen-Antwoorden oefenvragen-Verkeersborden-Aanwijzingen",
    "price": 24.95,
    "average_rating": 3.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/2/8/5/2/9200000095812582.jpg",
    "reviews": [
      {
        "id": "111571168",
        "author_name": "JohnUnderScoreFox",
        "title": "Niet kopen!",
        "timestamp": "2019-06-05",
        "rating": 20,
        "comment": "Bekijk de foto's, trek je eigen conclusies. Gewoon gek dat alle positieve reacties op dit Belgische theorieboek uit Nederland komen. Waar de \"uitgeverij\" gevestigd is. En elke negatieve reactie wordt massaal gedisliket. Fishy? Goh... Nogmaals, trek je eigen conclusies."
      },
      {
        "id": "119106624",
        "author_name": "Sandraverhaegen",
        "title": "Mooie afbeeldingen",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Is duidelijk voor de leerling en de foto heel goed te begrijpen."
      },
      {
        "id": "119316586",
        "author_name": "Yoko33",
        "title": "Goed instructieboek",
        "timestamp": "2020-04-01",
        "rating": 80,
        "comment": "Goed boek, duidelijke uitleg, soms langdradig"
      }
    ]
  },
  {
    "id": "9200000124091826",
    "title": "Wild",
    "author": "Harlan Coben",
    "desc": "Een ijzingwekkend spannende standalone-thriller van de meester van de domestic suspense      \"Geweldig. Ik ben jaloers.' Stephen King      Dertig jaar geleden werd er een kind gevonden in de bossen, een kleine jongen. Hij was volkomen verwilderd en had geen idee wie hij was of hoe hij in de bossen terecht was gekomen. De naamloze jongen werd Wilde gedoopt.      Nu is er weer een kind verdwenen, Naomi Pine, maar niemand is er zeker van of het meisje niet gewoon een soort uit de hand gelopen verstoppertje speelt. Zelfs haar eigen vader lijkt zich niet al te veel zorgen te maken. Maar strafrechtadvocate Hester Crimstein vraagt zich af of er niet iets duisterders aan de hand is. Haar kleinzoon weet te vertellen dat Naomi vreselijk werd gepest op school en naarmate ze steeds meer verhalen van hem hoort, wordt Hester alleen maar bezorgder. Ze belt Wilde, die met zijn militaire achtergrond en grote kennis van veiligheidsnetwerken vast wel weet wat hij moet doen. Maar zelfs Wilde kan Naomi niet -vinden. Als er na vier dagen vertwijfeld zoeken per post een vinger wordt bezorgd, weet -Wilde dat het vermeende verstoppertje spelen in een geheel nieuwe, verontrustende en -mogelijk gruwelijke fase is beland.      Over Harlan Coben    \"Coben is gewoon een van de allergrootsten aller tijden.' Gillian Flynn    'Cobens thrillers staan op eenzame hoogte.' Algemeen Dagblad    'Coben is als een ritje in een achtbaan: superieur vermaak. Onderweg uitstappen is zo goed als onmogelijk.' de Volkskrant  ",
    "price": 20.99,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/8/1/9200000124091826.jpg",
    "reviews": [
      {
        "id": "119685313",
        "author_name": "PeterProvoost",
        "title": "Niet zijn beste. ",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Altijd kijk ik uit naar de nieuwe Coben, zo ook deze keer. Helaas viel het boek een beetje tegen. Echte spanning zit er niet in, het boek kabbelt een beetje op en neer en vertelt eigenlijk een heel minimaal verhaal. Het einde is dan ook niet verrassend. Jammer, maar het kan niet altijd feest zijn. "
      },
      {
        "id": "119437577",
        "author_name": "Poenic",
        "title": "Spannend",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Het is een goed boek "
      },
      {
        "id": "119296603",
        "author_name": "Cobenfan",
        "title": "Harlan Coben",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Coben heeft altijd een goed verhaal met een verrassend plot"
      }
    ]
  },
  {
    "id": "9200000089478414",
    "title": "Anna en de paashaas",
    "author": "Kathleen Amant",
    "desc": "Vandaag is het Pasen.Anna en haar broertje Lars zijn al vroeg wakker.Samen gaan ze paaseitjes zoeken.Waar zou de paashaas de eitjes verstopt hebben?Al snel vinden ze een heleboel chocolade-eitjes.En wat is het moeilijk om daar af te blijven  grappig verhaal over de zoektochtnaar paaseitjes. Voor peuters vanaf 24 maandenmet de wereld rondom het kind als thema.Meer boeken van Kathleen Amant. ",
    "price": 17.95,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/4/8/9200000089478414.jpg",
    "reviews": [
      {
        "id": "114435314",
        "author_name": "WOLLERUWA",
        "title": "mooi boekje over de paashaas",
        "timestamp": "2019-10-01",
        "rating": 80,
        "comment": "Leuk kinderboek"
      }
    ]
  },
  {
    "id": "9200000124092105",
    "title": "Zonder de top te bereiken",
    "author": "Paolo Cognetti",
    "desc": "Het nieuwe boek van de auteur van De acht bergenWaar zijn we naar op zoek wanneer we op reis gaan? Deze vraag staat centraal in Zonder de top te bereiken, dat is geschreven in de traditie van de grote reisliteratuur en vertelt over Dolpa, een afgelegen gebied in de Himalaya. Het is een boek over hoe een man tot inzichten komt op vijfduizend meter hoogte door  voet voor de andere te zetten. Hij reist door een land dat onaangetast is door de moderne tijd, vergezeld door een ezel en Peter Matthiessens reisklassieker De sneeuwluipaard.Maar Zonder de top te bereiken is meer dan een reisverslag: het is een eerlijke vertelling over iemand die probeert zijn grenzen te vinden, die vele oude zekerheden ziet vervagen en die de pracht ontdekt in kleine zaken, zoals een onverwachte ontmoeting met een Tibetaanse hond. De hoofdpersoon zoekt balans in zijn leven en vindt die in de schoonheid van de natuur.",
    "price": 18.99,
    "average_rating": 3.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/1/2/9200000124092105.jpg",
    "reviews": [
      {
        "id": "118959098",
        "author_name": "Els04",
        "title": "Rustmoment",
        "timestamp": "2020-03-13",
        "rating": 80,
        "comment": "Zonder de top te bereiken. Door Paolo Cognetti.Eerst een bekentenis; hoewel ik Sofia draagt altijd zwart goed vond ben ik De acht bergen en De buitenjongen niet door geraakt. Ik haakte af.Dus het was best wel spannend: gaat Zonder de top te bereiken me wel boeien en blijven boeien. Dat gebeurde, en hoe. Ik las het in  ruk uit en voelde me na het dichtslaan van het boek een beetje verweesd. Is het omdat dit zijn eerste non-fictie boek is? Heeft het te maken met het moment waarop ik het las? Is het ook echt een beter boek? Zoals vaak zal het wel een combinatie van verschillende factoren zijn. In Zonder de top te bereiken trekt de hoofdpersoon, samen met een 47-koppige karavaan, doorheen het afgelegen gebied Dolpo, in de Himalaya. Met in zijn bagage het boek De Sneeuwluipaard van Peter Matthiessens, die deze reis ook maakte. Naast een reisverslag is dit boek ook een soort van dagboek, een filosofische beschouwing, een ode aan de natuur en het weg zijn van de hectiek van alledag. Het grote schuilt in het kleine en omgekeerd. Naast prachtig beschreven landschappen komen er hier en daar ook zwart-wit tekeningen van dat landschap of deeltjes er van voor. Je krijgt het gevoel alsof je er zelf rondwaart, of je krijgt toch minstens zin om ook zelf deze reis te gaan maken. De bergen, het klimmen, de straathond, de lammergieren, de kleine tent, het beperkte gezelschap; in wezen komt het neer op zwaar en veel afzien  toch is er ook genot en vervulling. Minder blijkt vaak meer te zijn. Ook qua schrijfstijl. Ik heb van elke pagina genoten, ik hoop jij ook."
      },
      {
        "id": "118734230",
        "author_name": "Linda22K",
        "title": "Even wegdromen met Cognetti",
        "timestamp": "2020-03-04",
        "rating": 80,
        "comment": "In dit boek gebeurt misschien niet veel maar Cognetti weet de bergen, de natuur, dieren, klim en sfeer perfect de beschrijven."
      },
      {
        "id": "119208813",
        "author_name": "keedjee",
        "title": "Beschrijving van de sneeuwluipaard",
        "timestamp": "2020-03-26",
        "rating": 40,
        "comment": "Inhoudelijk weinig zeggend, vaak verwijzend naar het boek de sneeuwluipaard."
      }
    ]
  },
  {
    "id": "9200000087012923",
    "title": "Bij Anna op school. Vrolijk Pasen!",
    "author": "Kathleen Amant",
    "desc": "Een vrolijk verhaal vol verstopte paaseitjes. Om van te smullen! Voor paashaasjes vanaf 4 jaar.Het is Pasen. Maar ... de paasmandjes zijn nog leeg! Volgens de juf heeft de paashaas zich vannacht vergist en alle eitjes per ongeluk in het park verstopt. De klas gaat meteen op zoek.download hier de werkmap voor in de klasMeer boeken van Kathleen Amant. ",
    "price": 17.95,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/3/2/9/2/9200000087012923.jpg",
    "reviews": [
      {
        "id": "119581762",
        "author_name": "Kdr97",
        "title": "Leerrijk en mooie tekeningen",
        "timestamp": "2020-04-11",
        "rating": 80,
        "comment": "Ik vind de boeken boeken van Katleen Amant fantastisch en daar is dit prentenboek zeker geen uitzondering op. Als kleuterjuf zijnde vind ik deze boekjes zeer fijn om te gebruiken in mijn klas. Mooie duidelijke prenten en een vlotte leerrijke taal voor kleuters. Wat leuk is bij deze prentenboeken, is dat bijna elke prent als praatprent of zoekprent gebruikt kan worden. Ik ben fan!"
      },
      {
        "id": "104006328",
        "author_name": "BrenneVer",
        "title": "Topboek!",
        "timestamp": "2018-07-30",
        "rating": 80,
        "comment": "Heel fijn boekje met leuke en grappige elementen in verwerkt/verstopt. Zowel om op school te gebruiken als thuis! Ik ben er zeer blij mee als juf en als mama. Topboek!"
      },
      {
        "id": "113504027",
        "author_name": "Anneleen222",
        "title": "Leuk verhaal voor peuter",
        "timestamp": "2019-08-24",
        "rating": 80,
        "comment": "Onze 2-jarige dochter vindt dit een heel leuk boek. Ondanks dat Pasen al even gepasseerd is, wil ze er regelmatig uit voorgelezen worden. Leuk verhaal, mooie prenten."
      }
    ]
  },
  {
    "id": "9200000108570596",
    "title": "Helen Grace 7 - Klein klein kleutertje",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. \"Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' TrouwVroeg in de ochtend wordt het lichaam van een vrouw gevonden. Het lijkt een tragisch ongeluk, maar als Helen Grace op de plaats des onheils arriveert is het voor haar meteen duidelijk dat het om een koelbloedige moord gaat. Niet veel later wordt er in het winkelcentrum een apotheker gedood, terwijl hij nog klanten in zijn zaak had. Waarom worden er getuigen levend achtergelaten door de moordenaar? Helen moet al haar kennis van het misdadige brein in de strijd gooien, wil ze achter de identiteit van de dader komen, en voordat er nog een slachtoffer valt.De pers over M.J. Arlidge\"Arlidge voert ons met gevoel voor psychologie en vaart door dit stevig geplotte verhaal dat een knetterende verrassing in petto heeft.' Vrij Nederland\"De manier waarop Arlidge ogenschijnlijk eerst moeiteloos verhaaltechnische problemen cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Parool\"Je nagels krijgen heel wat te verduren terwijl je hoofdstuk na hoofdstuk verslindt.' Hebban.nl",
    "price": 17.48,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/5/0/9200000108570596.jpg",
    "reviews": [
      {
        "id": "101620774",
        "author_name": "MLentz",
        "title": "Wauw.",
        "timestamp": "2018-04-11",
        "rating": 100,
        "comment": "Het begin was even wennen. Het speelt zich af binnen  dag, maar wat een einde en wat een verhaal. Ge-wel-dig. Ben benieuwd hoe het verder gaat met deze serie. Er gebeuren allerlei dingen waarvan je ze ziet aankomen en al gelijk een brok in je keel krijgt en als het moment daar is, liet ik toch een traantje. Wat een auteur. Hulde!"
      },
      {
        "id": "102019800",
        "author_name": "moredelight",
        "title": "Een nieuwe start?",
        "timestamp": "2018-05-01",
        "rating": 80,
        "comment": "Elke keer als er een nieuwe M.J. Arlidge uit komt, word ik blij. Ik weet gewoon dat ik een hele goede thriller in handen heb, die me van begin tot eind zal boeien. Toch was ik bij deze een beetje huiverig, het verhaal van Helen Grace was immers in deel zes al zo beetje afgerond. Wat zou M.J. Arlidge nu over haar te vertellen hebben?Nou die twijfel of angst die ik had, was totaal ongegrond. Hij gaat namelijk gewoon verder waar het laatste deel eindigt en hoewel dit dus een vrij losstaand verhaal in de serie is, lees je duidelijk tussen de regels hoe geweldig M.J. Arlidge is en hoe goed hij Helen en de andere personages kent. Daarnaast is dit verhaal zo goed opgezet. Vanaf het begin ben je bij de zaak betrokken en blijf je ook nieuwsgierig naar de afloop.Ik heb ook  klein kleutertje weer heel snel uitgelezen, want ook in dit deel is het tempo bijna moordend. Het is opnieuw een boek dat je niet uit je handen zult leggen voor het uit is. De ontwikkeling van de personages, niet alleen Helen en Charlie, maar ook de andere bijpersonages zij heel goed opgezet en komen naarmate het verhaal vordert goed tot hun recht. Dat vind ik het knappe van M.J. Arlidge, hij schroomt niet om andere personages ook hun rol te geven in het verhaal.Al met al vond ik  klein kleutertje goed begin voor een nieuwe fase van Helen Grace en ik ben dan ook benieuwd hoe dit zich zal ontwikkelen. Met  klein kleutertje geeft M.J. Arlidge Helen Grace min of meer een nieuwe start. Het verhaal leeft op door de verschillende personages en leest opnieuw weer als een trein. Geweldig!"
      },
      {
        "id": "101706309",
        "author_name": "LieuweK",
        "title": "helen grace 7",
        "timestamp": "2018-04-16",
        "rating": 100,
        "comment": "wat een fantastisch vervolg, in een ruk uitgelezen. Zelfs een traantje weg moeten pinken, is niet eerder gebeurd. Super geschreven, adembenemende spanning. Laat het volgende deel maar komen."
      }
    ]
  },
  {
    "id": "9200000075752495",
    "title": "Shoe Dog",
    "author": "Phil Knight",
    "desc": "Midprice van 10 euro. Autobiografie van de grootste sportschoenenmaker ter wereldPhil Knight richtte in 1964 samen met hardloopcoach Bill Bowerman Blue Ribbon Sports op, in het begin als distributeur voor de Japanse schoenmaker Onitsuka Tiger. Ze begonnen met een startkapitaal van slechts $1200. In 1971 ging het bedrijf verder als Nike Inc. Knight wilde het oorspronkelijk Dimension 6 noemen. Jeff Johnson, Knights eerste werknemer, verzon de naam Nike  uitgesproken als naikie.Phil Knight over de naam Nike: 'Er spookten een heleboel dingen door mijn hoofd. Ten eerste dat Johnson erop gewezen had dat alle grote merken korte namen hebben. Twee lettergrepen of minder. En dat ze allemaal een harde klank in de naam hebben, een letter als de K of de X, die in je hoofd blijft hangen. Dat klonk allemaal zinnig. En was van toepassing op Nike. Ik vond het mooi dat Nike de godin van de overwinning was. Ik wilde winnen.'De swoosh van Nike werd in 1971 voor slechts $ 35 ontworpen door Carolyn Davidson. Knight was niet razend enthousiast over het logo. 'Ik zal er wel aan wennen,' was zijn eerste reactie.",
    "price": 10.0,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/4/2/9200000075752495.jpg",
    "reviews": [
      {
        "id": "73659361",
        "author_name": "Chriscine",
        "title": "Goede biografie",
        "timestamp": "2016-10-25",
        "rating": 100,
        "comment": "Goed geschreven biografie, die geen moment verveeld en een goede inkijk geeft in het ontstaan van Nike."
      },
      {
        "id": "93262860",
        "author_name": "reviewmoeder",
        "title": "Ook voor niet NIKE adepten!",
        "timestamp": "2017-09-14",
        "rating": 100,
        "comment": "Ook als je geen hardloper bent of een NIKE adept zoals ik, is dit een ontzettend leuk en interessant boek om te lezen.Het boek geeft niet alleen een beeld van de oprichting en strubbelingen van het bedrijf NIKE, maar ook van de naoorlogse  handelsrelaties tussen de VS en Japan.Het boek is goed geschreven en goed vertaald."
      },
      {
        "id": "113287223",
        "author_name": "Innn",
        "title": "In 1 keer uitgelezen",
        "timestamp": "2019-08-15",
        "rating": 100,
        "comment": "Duidelijk en zeer inspirerend verhaal over het avontuur van Phil Knight en Nike. Op zowel persoonlijke gebied als zakelijk gebied is veel uit dit boek te leren. Doorzetten tot je doel is bereikt en laat niemand je in de weg staan. Als het aan Phil zijn omgeving had gelegen, bestond Nike niet eens maar hij luisterde naar niemand en zag een helder doel. Er zijn geen problemen, alleen maar vragen en antwoorden, bluffen en ervoor gaan. Zoals de welbekende slogan  do it met deze drive is het boek ook geschreven, Phil Knight ging volledig voor succes. Zeker een aanrader en zojuist weer gekocht om kado te geven!"
      }
    ]
  },
  {
    "id": "1001004011840639",
    "title": "De pest",
    "author": "Albert Camus",
    "desc": "In de romans van Nobelprijswinnaar Albert Camus wordt het absurde van de twintigste-eeuwse samenleving afgezet tegen een persoonlijke moraal van vriendschap en menselijkheid. Een of meer personages worden steevast door de loop van gebeurtenissen, nooit uit eigen vrije wil, schuldig aan een misdaad.De kuststad Oran is in de greep van de pest. De slachtoffers sterven een snelle en vreselijke dood, en als gevolg van de quarantaine worden de andere inwoners geplaagd door gevoelens van angst en claustrofobie. Elke persoon reageert verschillend op de dodelijke ziekte: sommigen leggen zich neer bij hun lot, anderen zoeken schuld en wraak. En een paar, onder wie de antiheld dokter Rieux, proberen kost wat kost de terreur te weerstaan. De pest is een meeslepende vertelling over moed en vastberadenheid en de broosheid van het menselijk bestaan. ",
    "price": 6.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/6/0/1001004011840639.jpg",
    "reviews": [
      {
        "id": "118558015",
        "author_name": "jacqy51",
        "title": "Corona virus ?NEE pest.",
        "timestamp": "2020-02-25",
        "rating": 100,
        "comment": "Dit goed geschreven verhaal gaat over een stad waar de pest heerst. Als gevolg hiervan wordt stad afgesloten.Het gaat over een aantal mensen die in deze stad wonen en hoe elk hier op zijn/haar manier mee omgaat.Gezien de situatie rondom het Corona virus een ouder boek dat nu weer actueel is.Ik kan het aanraden!"
      },
      {
        "id": "4880692",
        "author_name": "Anonymous",
        "title": " van de beste boeken ooit.",
        "timestamp": "2006-03-13",
        "rating": 100,
        "comment": "Waar menig filosoof weinig literair talent hefet, is Camus een virtuoos romancier. De Pest is een weergaloos verslag, geschreven met dansende pen - de woorden tuimelen over je heen, maar je hebt nooit het idee dat je 'leest'; je zit voortdurend in het verhaal. Dit doet zeker niet onder voor 'de stad der blinden' van saramago!"
      },
      {
        "id": "11242111",
        "author_name": "Mireille70",
        "title": "Indrukwekkende klassieker",
        "timestamp": "2011-08-23",
        "rating": 100,
        "comment": "Een van de indrukwekkendste boeken die ik ooit gelezen heb. Het verhaal speelt eind jaren '40 in een stad in Algerije, waar de pest uitbreekt. De stad wordt van de buitenwereld afgesloten en de bewoners zijn tot zichzelf en elkaar veroordeeld. Het verhaal volgt een aantal personages, die allemaal op een andere manier met de situatie omgaan. Ik heb het boek 3 keer gelezen met tussenpozen van een jaar of 8, en iedere keer lag mijn sympathie bij een ander personage. De ene keer bij de journalist die bij toeval in de stad is op het moment dat de pest uitbreekt, en er koste wat het kost weg wil komen om bij zijn geliefde te kunnen zijn. Dan weer bij de arts, die zichzelf helemaal in dienst stelt van zijn zieke stadsgenoten. Het is ook een heel spannend verhaal, omdat je wilt weten hoe het de stad en zijn inwoners zal vergaan en wie het overleeft en wie niet."
      }
    ]
  },
  {
    "id": "9200000125679591",
    "title": "Daar waar de rivierkreeften zingen",
    "author": "Delia Owens",
    "desc": "Kya Clark is in haar eentje opgegroeid in het moeras van Barkley Cove in North Carolina, afgesloten van de bewoonde wereld. Om zichzelf te onderhouden ruilt ze vis, en groenten uit haar moestuin voor andere levensmiddelen. Ze voelt zich er thuis, beschouwt de natuur als haar leerschool. Maar als ze in aanraking komt met twee jongemannen uit de stad ontdekt ze dat er ook een andere wereld is. Wanneer een van hen dood wordt gevonden, valt de verdenking onmiddelijk op Kya.      Eerder uitgegeven als 'Het Moerasmeisje'  ",
    "price": 17.5,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/5/9/9200000125679591.jpg",
    "reviews": [
      {
        "id": "117976745",
        "author_name": "vandervelde",
        "title": "In het diepste van de natuur...",
        "timestamp": "2020-01-31",
        "rating": 100,
        "comment": "Een jong meisje wordt verlaten, steeds weer. Diep in het moeras, in schrijnende eenzaamheid, is de natuur, die het leven in alle vormen laat zien, alles voor Kya. Maar wat als de natuur het enige is waar je van kunt leren? Wat doet dat met hoe je naar het leven kijkt? Kya leert overleven, ze leert lezen en leven. Een teruggetrokken jonge vrouw, een met de meeuwen, vaart over het moeras en omzeilt menselijk contact. Als ze in contact komt met twee jongemannen verschuift er iets in Kya en in haar leven.Dit boek blijft hangen; prachtig taalgebruik, po beelden en een diepgaand verhaal dat me raakt. In de eerste verhaallijn volgen we het leven van Kya. In de tweede verhaallijn loopt een moordonderzoek. Die lijnen komen samen als de verdenking op Kya valt. De verstilling van haar persoon komt prachtig tot leven. Ook ik als lezer voel me een met de natuur. Woorden schieten te kort om dit boek te omschrijven. Wat een verrijkend boek. Een parel om te koesteren!"
      },
      {
        "id": "119198390",
        "author_name": "Annette17",
        "title": "Leuk verhaal",
        "timestamp": "2020-03-25",
        "rating": 80,
        "comment": "Het is een leuk verhaal, mooi beschreven. Jammer dat zoveel mensen denken dat een review een samenvatting is. Ik hoef hier toch niet te lezen hoe het verhaal in elkaar steekt?"
      },
      {
        "id": "118241252",
        "author_name": "omavier",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: gewoon een prachtig boek gewoon lezen+6."
      }
    ]
  },
  {
    "id": "9200000102964985",
    "title": "Als morgen niet bestaat",
    "author": "Jennifer L. Armentrout",
    "desc": "De zeventienjarige Lena is de hoofdpersoon in \"Als morgen niet bestaat' van Jennifer L. Armentrout. Het ene moment heeft zij nog een vriendengroep, een wederzijdse verliefdheid en grootse plannen voor haar studententijd. Dat verandert als ze na een feestje met vier vrienden betrokken raakt bij een auto-ongeval. Lena is de enige die het overleeft. Ze wordt verteerd door schuldgevoel, kruipt in haar schulp en duwt iedereen van zich af. Deze young adult-roman van bestsellerauteur Jennifer L. Armentrout, ook bekend van de Lux-serie, stelt de vraag: kun je ooit weten wanneer je op het punt staat een enorme fout te maken? \"Als morgen niet bestaat' is aangrijpend van begin tot eind.",
    "price": 39.99,
    "average_rating": 4.3,
    "image_src": "https://media.s-bol.com/OV7Bpp2zVLR/550x823.jpg",
    "reviews": [
      {
        "id": "116752044",
        "author_name": "Loraine19",
        "title": "Prachtig verhaal",
        "timestamp": "2019-12-23",
        "rating": 100,
        "comment": "Met dit verhaal heeft Jennifer l armentrout mij weer weten te raken. Wat een aangrijpend en realistisch verhaal. Door haar uitgebreide stijl van schrijven krijg je een echte kijk in het leven van Lena en kun je niets anders dan met haar meeleven. Zoals we van Jennifer l. Armentrout gewend zijn leest ook dit boek weer vlot weg, voordat je het weet heb je het boek uit.Jennifer Armentrout heeft een zwaar onderwerp heel mooi weten te verwoorden. Het is onmogelijk om dit boek te lezen zonder een traantje weg te pinken en mee te leven met de hoofdpersonages.Mocht je van Young Adult boeken met de nodige diepgang houden, dan is dit boek echt een aanrader!"
      },
      {
        "id": "115129164",
        "author_name": "Thaira86",
        "title": "Aangrijpend",
        "timestamp": "2019-10-29",
        "rating": 100,
        "comment": "Een heel mooi geschreven boek. Over hoe het leven door  moment kan veranderen en over wat een schuld gevoel allemaal met je kan doen.Het is een meeslepend boek waar iedereen zich in kan vinden . Omdat we allemaal wel eens foute beslissingen nemen. Dus zeker het lezen waard."
      },
      {
        "id": "111009069",
        "author_name": "Fleurdk",
        "title": "Hartverscheurend mooi",
        "timestamp": "2019-05-14",
        "rating": 100,
        "comment": "Ik heb veel goede/hard verscheurende boeken gelezen.. Ook heb ik vaker geroepen dat een bepaald boek het mooiste boek dat ik in tijden gelezen is... Maar Als morgen niet bestaat wint. Met kop en schouder boven al die prachtige boeken uit; WAT.EEN.BOEK!"
      }
    ]
  },
  {
    "id": "9200000114704974",
    "title": "Erika Foster 6 - Doods geheim",
    "author": "Robert Bryndza",
    "desc": "Om de perfecte moord te plegen, heb je de perfecte dekmantel nodig      Voor de fans van Karin Slaughter en M.J. Arlidge      Op een ijzig koude ochtend vindt een moeder het met bloed doordrenkte lichaam van haar dochter vastgevroren op de weg. Wie zou zo'n gruwelijke moord voor de deur van het slachtoffer uitvoeren?      Detective Erika Foster, net bekomen van haar vorige zaak, is vastbesloten om ook deze zaak te leiden. Tijdens het onderzoek stuit ze op diverse aanvallen op jonge vrouwen in een doorgaans rustige buitenwijk van Londen.      Erika is op zoek naar een angstaanjagende moordenaar, en de zaak wordt alleen maar gecompliceerder als blijkt dat de vermoorde jonge vrouw verstrikt zat in een web van geheimen. Net als Erika eindelijk een lijn begint te zien in de aanwijzingen, wordt ze gedwongen haar eigen pijnlijke herinneringen weer op te halen. Erika moet zichzelf dwingen om gefocust te blijven, diep te graven, en de moordenaar te vinden  voordat hij weer toeslaat.      Lezers over de boeken van Robert Bryndza      \"Het boek is w niet weg te leggen, echt niet! (En ik wil meer, meer, meer!!!)'      \"Voor de echte thrillerfans die van snelle actie houden. Ik kijk al uit naar de volgende Erika Foster-boeken.'      \"Fantastisch geschreven boek, makkelijk om doorheen te komen en moeilijk om weg te leggen.'      \"Tijdens het lezen wil je door niets of niemand gestoord worden en wat is het schrikken als de bel gaat.'      \"Een echte thriller waarin je wordt meegesleurd. Een echte aanrader!'  ",
    "price": 15.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/9/4/9200000114704974.jpg",
    "reviews": [
      {
        "id": "118032768",
        "author_name": "mloes89",
        "title": "Geweldige thriller!",
        "timestamp": "2020-02-03",
        "rating": 100,
        "comment": "Ja hoor, Bryndza did it again! Dit zesde deel in de Erika Foster-serie is weer een echte pageturner, spannend tot het einde met een twist die ik niet aan zag komen.Op een koude winterochtend wordt, in de tuin voor haar huis, het lijk van een jonge vrouw ontdekt. Ze ligt in een grote plas bloed, vastgevroren in de sneeuw. Erika Foster, nog maar net bekomen van haar vorige zaak, is vastbesloten ook deze zaak op te lossen. Tijdens het onderzoek komt Foster er met haar team achter dat de moordzaak verband lijkt te houden met aanvallen op verschillende jonge vrouwen en mannen door een donkere figuur met een gasmasker. Marissa, een bloedmooie burlesque danseres, had veel geheimen en contacten, maar had iemand een motief om haar te vermoorden? Foster bijt zich vast in de zaak, maar moet tegelijk de confrontatie aan met spoken uit haar eigen verleden.Het verhaal is bloedstollend, het heeft gedetailleerde omschrijvingen (maar ik houd er wel van als thrillers een beetje smerig zijn), het tempo ligt hoog en er zijn veel verschillende verdachten, die allemaal hun eigen motief zouden kunnen hebben om Marissa om het leven te brengen. Je krijgt ook weer extra informatie over het priv van Foster en haar team, waardoor alle karakters steeds meer een eigen stem krijgen, wat ik erg fijn vond. Ik had verschillende verdachten in gedachten, ook omdat je af en toe een stuk leest vanuit het oogpunt van een geheimzinnige figuur, tot op het eind nog een twist volgt die je omverblaast. Een fantastisch deel in een geweldige serie. Bryndza hoort zeker thuis in mijn rijtje favoriete thrillerauteurs en dit boek heeft dat alleen maar bevestigd. Ik hoop nog veel avonturen van Erika Foster en haar team te lezen, want zijn boeken zijn goed voor een ontzettend spannende leeservaring en de doorwaakte nachten, omdat je wilt weten wat de ontknoping van het boek gaat zijn, zijn het helemaal waard!"
      },
      {
        "id": "118476976",
        "author_name": "silkepb",
        "title": "teleurstellend einde",
        "timestamp": "2020-02-21",
        "rating": 60,
        "comment": "Met Doods geheim heeft Robert Bryndza het zesde deel van de serie met rechercheur Erika Foster in de hoofdrol geschreven. Deze thrillers worden steeds populairder en halen wereldwijd de bestsellerlijsten. In dit zesde deel leren we het team van Erika nog beter kennen. Deze keer ligt de focus vooral op Kate Moss en haar familie, maar ook Erika leren we nog beter kennen. Ze is niet meer de stoere harde tante die we kennen uit de eerste boeken. Doods geheim kan je als standalone lezen, maar het is leuker als je ook de voorgaande delen hebt gelezen om de personages verder te kunnen zien groeien en vooral hoe hun onderlinge relaties zich verder ontplooien. De band die Erika opbouwt met Isaac, de relatie tussen Erika, Kate en Peterson, maar ook de connectie tussen Erika en Marsh wordt verder uitgediept waardoor alles nog meer diepgang krijgt.Het verhaal begint zoals we dat gewoon zijn van Robert: zonder een inleiding zitten we al vanaf pagina  op de eerste rij van een moordsc. Hetslachtoffer, wie en hoe zij zullen we verder leren kennen in het verhaal via haar vrienden en familie. Het lijkt een eenvoudige zaak, maar al snel blijkt het allemaal ingewikkelder te worden. Het is alsof er twee verhaallijnen zijn in Doods geheim, maar al gauw komen deze samen. De auteur maakt opnieuw gebruik van korte, krachtige hoofdstukken zodat het boek snel leest. Hij hanteert eenvoudige, maar toch mooie beeldende taal en je merkt dat hij nog steeds verder blijft groeien als schrijver. Zijn taalgebruik wordt rijker wat het verhaal alleen maar ten goede komt. In de korte hoofdstukken zitten er heel wat plotwendingen in verwerkt zodat het geen ogenblik verveelt. Kortom het boek leest als een hogesnelheidstrein.In vergelijking tot de voorgaande boeken waren hier toch wel wat meer toevalligheden om het verhaal te laten kloppen, waardoor sommige stukken net op het randje komen te staan van het realistische. Zo is de uiteindelijke plot zeker origineel te noemen, maar ik kan het me nog steeds niet zo goed inbeelden. Om spoilers te voorkomen zal ik er niet verder op ingaan, maar diegene die het boek hebben gelezen zullen wel weten waarna ik hier verwijs. Door dit plot vind ik Doods geheim iets minder dan de voorgaande twee boeken. Mits een ander einde had ik het hoger gewaardeerd.Intrigerend ook hoe Robert Bryndza steeds op een subtiele manier sociale thema in zijn thrillers verwerkt wat zijn boeken naar een hoger level brengt en een menselijke toets geeft. Hierdoor krijgen de boeken van Robert Bryndza nog een grotere aantrekkingskracht op zijn lezers. Het zijn niet zomaar misdaadverhalen, ze bevatten telkens nog een sociale boodschap. Deze keer neemt de auteur ons mee naar onder andere Erika schoonvader en het thema van ouderen en vereenzaming. Hij zet je toch even weer aan het nadenken. Door de uiteindelijke plot, die mij toch wat bij de haren gegrepen leek, vond ik Doods geheim uiteindelijk iets minder dan de voorgaande verhalen. Maar het blijft wel een pageturner en een verhaal dat echte thrillerliefhebbers zal kunnen bekoren. Een 3,5 ster voor dit boek vol spanning ***"
      },
      {
        "id": "117634317",
        "author_name": "Lucsif",
        "title": "Weer Subliem!",
        "timestamp": "2020-01-19",
        "rating": 100,
        "comment": "Geweldige thriller. Misschien wel de spannendste uit de reeks tot nu. Subliem!! Moet je lezen."
      }
    ]
  },
  {
    "id": "9200000102248519",
    "title": "Helen Grace 6 - Wie niet weg is",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. Nog nooit werd het zo persoonlijk voor Helen Grace als in Wie niet weg isbr /br /br /br /Het zesde deel van de razendpopulaire Helen Grace-seriebr /br /br /br /Helen Grace was een van de beste rechercheurs van Southampton, maar nu zit ze in de gevangenis, tussen de moordenaars die ze daar zelf heeft doen belanden. Ze weet dat ze maar op  manier vrij kan komen: overleven totdat haar rechtszaak voorkomt en op de een of andere manier haar onschuld bewijzen.br /br /br /br /Maar dan wordt er een verminkt lichaam gevonden in de cel naast die van haar en vreest Helen voor haar eigen leven. Er loopt namelijk een moordenaar vrij rond in de gevangenis en ze moet hem vinden, voordat zijzelf het volgende slachtoffer wordt /br /br /br /br /br /De pers over Wie niet weg isbr /br /br /\"Sterk visuele hoofdstukken met een hoog adrenalinegehalte.' Algemeen Dagbladbr /br /br /\"Het zesde en misschien wel beste deel in de serie met inspecteur Helen Grace is een voortreffelijke thriller met psychologische, onderhuidse spanning.' Gooi- en Eemlanderbr /br /br /\"Verslavend. Lezers zullen met veel haast en energie door dit boek heen scheuren.' Daily Expressbr /br /",
    "price": 18.98,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/5/8/9200000102248519.jpg",
    "reviews": [
      {
        "id": "98272522",
        "author_name": "PenelopeWosh",
        "title": "Heerlijk boek",
        "timestamp": "2017-12-19",
        "rating": 80,
        "comment": "Arlidge is een knap schrijver, zonder meer. Hoewel  niet weg is een flinke pil is, heb ik het in anderhalve dag uitgelezen. En dat was alleen omdat ik een man en een kind heb die ook wat aandacht verdienen en ik het mij niet kan veroorloven een nacht slaap over te slaan.Dit boek gaat verder waar het vorige deel,  bed, naar bed, ge is. Hoewel dat deel enigszins tegenviel vanwege de vele voorspelbare momenten, was het einde zowel verrassend als spannend. Helaas was het een open einde waardoor ik niet kon wachten tot het volgende deel zou verschijnen.Helen Grace zit in de gevangenis. Normaal gesproken is zij nogal op zichzelf maar in de gevangenis heb naast zeer weinig privacy ook anderen nodig. Hoewel Helen als rechercheur nu tussen moordenaars en andere criminelen opgesloten zit (waarvan een aantal haar bloed wel kunnen drinken omdat Helen degene is waardoor zij daar zitten), zorgt de omgeving ervoor dat Helen zich aanpast. In de gevangenis gelden immers andere regels. Terwijl je als lezer de achtergronden van verschillende personages leert kennen en dus weet dat zij geen lieverdjes zijn, weet Arlidge hen ook als mens neer te zetten. Hierdoor krijg je sympathie voor de personages, voel je met hen mee en wordt je het verhaal in getrokken. In de cel naast die van Helen Grace wordt een gevangene vermoord. Niet zomaar vermoord maar ook verminkt waardoor duidelijk is dat dit geen gewone vereffening was. Aangezien Helen nou eenmaal rechercheur is en omdat alle gevangenen in gevaar zijn, kan zij het niet laten om op onderzoek uit te gaan. Hier en daar komt het wat ongeloofwaardig over. Helen krijgt wel heel veel voor elkaar en lijkt wel een vrouw van staal als je leest waar zij allemaal doorheen komt.Er komen verschillende personages voorbij die de dader kunnen zijn. De wending aan het einde van het boek is fijn. Verrassend, zowel de dader als het motief.Het voelt als een warm bad om ook andere bekende personages voorbij te zien komen. Zo blijft Charlie een rotsvast vertrouwen hebben in Helen, ondanks het tegenwerken van haar baas en ruzies met haar man. Ze blijft volhouden en onderzoek doen naar Robert Stonehill, de neef van Helen, omdat ze overtuigd is dat Helen de waarheid spreekt en Robert haar erin geluisd heeft. De nadruk ligt wel duidelijk op Helen maar zij is dan ook het hoofdpersonage. Verder maakt zij weer genoeg mee waardoor dit zeker niet storend of saai is en is het compleet andere decor in dit boek een welkome afwisseling.De spanning is constant aanwezig en dankzij de korte hoofdstukken lees je vlot door. Wanneer je het boek om welke reden dan ook aan de kant moet leggen (omdat je je kind van school moet halen of je toch echt moet gaan slapen), is het dankzij de korte hoofdstukken makkelijk om jezelf te overtuigen toch nog een hoofdstuk te lezen. Dit blijf je doen tot je echt niet anders kunt maar zodra er de mogelijkheid is om verder te lezen, duik je terug in de wereld van Helen Grace. En zo heb je, voor je het weet, het boek al uit.Dit boek had goed het laatste deel over Helen Grace kunnen zijn. Ik weet echter dat dit niet zo is dus het zal mij benieuwen wat er nog te schrijven valt over deze rechercheur. Aan de andere kant, Arlidge heeft mij al vaker kunnen verrassen"
      },
      {
        "id": "96848946",
        "author_name": "Droppie86",
        "title": "Wederom een meesterwerk..",
        "timestamp": "2017-11-07",
        "rating": 100,
        "comment": "Wat een fantastisch boek ! Wederom een topper van deze schrijver.Ijzersterk !Ik heb er van genoten en kan niet wachten tot ik deel 7 mag verslinden . Ik ben een groot fan..Helen Grace zit onschuldig vast nadat zij er door haar neefje Robert ingeluisd is. Ze probeert te overleven tussen deze vrouwen maar ze hebben het op haar gemunt.Als er een vrouw naast haar op een brute manier om het leven gebracht word vreest zij echt voor haar eigen leven.Ze gaat op onderzoek uit en haalt daarmee een hoop moeilijkheden aan. Helen zou echter Helen niet zijn als zij de moed op zou geven.Dus besluit ze te vechten, niet alleen voor haar leven maar ook voor die van de andere vrouwen.Dit was zonder meer het beste deel ! Ben benieuwd of het volgende deel deze weer kan overtreffen.Ik heb er het volste vertrouwen in.."
      },
      {
        "id": "97861681",
        "author_name": "juju66",
        "title": "zeer de moeite waard",
        "timestamp": "2017-12-06",
        "rating": 100,
        "comment": "weer een zeer spannend deel van deze schrijver/ serie. FANTASTISCH ECHT EEN AANRADER"
      }
    ]
  },
  {
    "id": "9200000099741423",
    "title": "De zeven zussen 5 - Maan",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Na de dood van haar vader vertrekt Tiggy D'Apli naar de afgelegen bossen van Schotland om daar te doen wat ze het liefste doet: werken met dieren. Ze komt terecht op het landgoed van de intrigerende maar moeilijk te doorgronden Charlie Kinnaird. Daar leert Tiggy de oude gitano Chilly kennen, die haar vertelt dat ze een speciale gave heeft en haar naar het Spaanse Granada stuurt om daar het spoor van de zigeunergemeenschap van Sacromonte te volgen. Langzaamaan ontrafelt Tiggy haar exotische maar gecompliceerde verleden. Tegelijkertijd krijgt ze de kans haar eigen bijzondere gave verder te ontwikkelen. Maar wanneer het lot een onverwachte wending neemt, zal ze moeten beslissen of ze in Granada blijft, of teruggaat naar Kinnaird De zeven zussen  Maan is het vijfde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.br /",
    "price": 11.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/3/2/4/1/9200000099741423.jpg",
    "reviews": [
      {
        "id": "108610129",
        "author_name": "licema",
        "title": "prachtig familieverhaal",
        "timestamp": "2019-02-05",
        "rating": 100,
        "comment": "dit is een van de mooiste series die ik al gelezen heb ; je kan het boek gewoonweg niet wegleggen ;je wordt ernaartoe getrokken om steeds verder te lezen;het is prachtig en vlot geschreven ,je voelt je als het ware betrokken en beeft alles mee"
      },
      {
        "id": "108326529",
        "author_name": "Tinq",
        "title": "Niet alleen dit boek, de hele serie is een must read!",
        "timestamp": "2019-01-24",
        "rating": 100,
        "comment": "Weer een boek wat je in 1 adem uitleest. Geweldig! Van de kou en de sneeuw in Schotland, naar de zon en de warmte in Spanje en ondertussen kom je met het historische onderdeel in de rest van de wereld terecht. Wederom dezelfde opbouw van een zusje wat vanuit de ups en downs in het hier en nu opzoek gaat naar haar wortels. Pa Salt heeft natuurlijk de richting een beetje aangegeven. Dan volgt er weer een aangrijpend stukje historie wat prachtig beschreven wordt. Vloeiend gaan de twee verhalen in elkaar over, en het leest allemaal als een trein. En dan is er nog een derde verhaal. Het mysterie van de zusjes en hun adoptievader Pa Salt. Heerlijk om hier ook weer wat raadselachtige hints over te lezen. Ondertussen wandelt er hier en daar een zusje door wat hoofdstukken heen wat weer aansluit op de voorgaande boeken en sluiten we af met een spannend stuk over zusje Electra. Dat moet weer een start zijn van boek 6 waar ik nu al reikhalzend naar uitkijk. Kortom niet alleen dit boek, de hele serie is een must read!"
      },
      {
        "id": "108120445",
        "author_name": "jacsmit",
        "title": "Prachtig boek .",
        "timestamp": "2019-01-16",
        "rating": 100,
        "comment": "Een boek van Lucinda en wederom een schitterend boek , alle boeken lees ik met heel veel plezier , zou niet weten welke schrijfster haar overtreft, nog 1 boek van haar te lezen ( De Nachtroos ) en dan alles gehad. Top schrijfster ,zeker de moeite waard om te lezen."
      }
    ]
  },
  {
    "id": "9200000105015719",
    "title": "De moed van het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Het is 1916 en de villa is veranderd in een militair ziekenhuis. Marie heeft het beheer van de fabriek op zich genomen terwijl Paul zich aan het front bevindt. De dochters van het huishouden zorgen samen met het personeel voor de gewonden. Ze houden hoop, tot triest nieuws hun oren bereikt: Maries zwager is aan het front omgekomen en Paul is als krijgsgevangene in handen van de Russen.Terwijl Marie worstelt om het erfgoed van het gezin te behouden en de hoop op een hereniging met Paul niet op te geven, komt Ernst von Klippstein naar de villa. En hij lijkt erg op Marie gesteld te zijn is 1916 en de villa van de familie Melzer is veranderd in een militair ziekenhuis. Marie heeft het beheer van de fabriek op zich genomen terwijl Paul zich aan het front bevindt. De dochters van het huishouden zorgen samen met het personeel voor de gewonden. Ze houden hoop, tot triest nieuws hen bereikt: Maries zwager is aan het front omgekomen en Paul is als krijgsgevangene in handen van de Russen.Terwijl Marie worstelt om het erfgoed van de familie te behouden en de hoop op een hereniging met Paul niet op te geven, komt Ernst von Klippstein naar de villa. En hij lijkt erg op Marie gesteld te zijn moed van het weesmeisje is het avontuurlijke en ontroerende vervolg op 'Het weesmeisje', dat werd omarmd door meer dan 15.000 lezers in Nederland en Belgi.",
    "price": 21.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/7/5/9200000105015719.jpg",
    "reviews": [
      {
        "id": "114259931",
        "author_name": "Megen69",
        "title": "Heerlijk boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Een heel mooi vervolg"
      },
      {
        "id": "114588057",
        "author_name": "Cath55",
        "title": "Mooi vervolg op eerste boek",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Dit is een geweldig vervolg op het eerste boek. Je moet wel het eerste boek hebben gelezen om dit boek goed te volgen. Een aanrader. Ik hoop dat er nog een derde boek komt."
      },
      {
        "id": "114784538",
        "author_name": "Verjaardagskaart",
        "title": "Zeer goed",
        "timestamp": "2019-10-16",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: spannend en fantasierijk."
      }
    ]
  }
]