[
  {
    "id": "9200000054693002",
    "title": "De reuzenkrokodil",
    "author": "Roald Dahl",
    "desc": "De Reuzenkrokodil is een fantastisch kinderboek volledig in kleur van bestsellerauteur Roald Dahl, met prachtige tekeningen in kleur van bekroond illustrator Quentin Blake.In de grootste, bruinste, modderigste rivier van Afrika lagen twee krokodillen met hun koppen net boven het water. Een van de krokodillen was reusachtig. De andere was niet zo groot.'Weet je waar ik vandaag zin in heb voor mijn middageten?' vroeg de Reuzenkrokodil.'Nee,' zei de Nietzogrote. 'Waarin dan?'De Reuzenkrokodil grijnsde met wel honderd scherpe witte tanden. 'Voor het middageten,' zei hij, 'zou ik vandaag een lekker mals jongetje lusten.'Terwijl de Reuzenkrokodil allerlei stiekeme plannetjes bedenkt om zich te vermommen, schakelt de Nietzogrote gauw de hulp van de andere dieren in. Ze willen de Reuzenkrokodil tegenhouden op zijn jacht naar malse kindertjes...De Reuzenkrokodil is volledig in kleur ge door Quentin Blake. 'Roald Dahl is de beste kinderboekenschrijver ter wereld.' - VPRO-gids",
    "price": 10.5,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/0/0/3/9200000054693002.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/0/0/3/9200000054693002.jpg",
    "reviews": [
      {
        "id": "107361926",
        "author_name": "Carolinevana",
        "title": "Ideaal voorleesboek met humor",
        "timestamp": "2018-12-24",
        "rating": 100,
        "comment": "Als leerkracht gebruik ik dit boek elk schooljaar om voor te lezen.En elk jaar is dit weer een succes!  Soms vragen leerlingen zelfs om het tweede maal voor te lezen.Je kan dit boek gebruiken doorheen de ganse basisschool; geschikt voor elke leeftijd."
      },
      {
        "id": "4883201",
        "author_name": "Anonymous",
        "title": "Zeer goed!",
        "timestamp": "2008-03-29",
        "rating": 100,
        "comment": "Het is een zeer leuk boek waarin veel grappige stukken in voor komen. Ik heb het een keer voorgelezen in de klas en dit boek was er zeer geschikt voor. Het boek is een echte aanrader om voor te lezen in een eerste of tweede leerjaar."
      },
      {
        "id": "6828467",
        "author_name": "Odette",
        "title": "top boek",
        "timestamp": "2010-07-21",
        "rating": 100,
        "comment": "Mijn kinderen zijn er nu een beetje te oud voor maar ik heb het boek op hun verzoek zo vaak voorgelezen dat ik nog steeds delen kan citeren. Het boek is heel grappig en spannend. Gelukkig loopt het boek op typische Roald Dahl wijze goed af."
      }
    ]
  },
  {
    "id": "9200000108556466",
    "title": "Vrouwen van de Leeuwenhof 1 - Agneta's erfenis",
    "author": "Corina Bomann",
    "desc": "Meeslepende roman over een machtige familie, een prachtig Zweeds landgoed en een vrouw die een hartverscheurende keuze moet maken tussen liefde en plichtHet prachtige Zweedse landgoed de Leeuwenhof is het decor van de levens van drie heel verschillende vrouwen, die alle drie op hun eigen manier hun weg door het leven proberen te vinden op zoek naar een gelukkige toekomst.Het is 1913 en Agneta heeft tegen alle heersende gewoonten in afstand genomen van haar machtige familie en wil een vrij leven gaan leiden als schilder in Stockholm  het liefst met de charmante Michael aan haar zijde. Dan ontvangt ze een telegram met het nieuws dat haar vader is overleden en zij erfgename is van het landgoed de Leeuwenhof. Daarmee worden haar een adellijke titel en een leven vol pracht en praal op een presenteerblaadje aangeboden, maar was dat niet juist het leven waaraan ze had willen ontsnappen? Kiest Agneta ervoor de familietraditie in stand te houden en de erfenis van haar vader te accepteren, of overwint haar verlangen naar vrijheid en echte liefde?De pers over de boeken van Corina Bomann\"Een boeiend maar ook spannend familieverhaal dat de lezer meevoert langs -Engelse landhuizen, exotische landschappen, mystieke gebeurtenissen, historische details en de romantiek van een verboden liefde.' NBD Biblion\"Prachtige roman over het Frankrijk van na de Tweede Wereldoorlog.' Hebban.nl\"Een prachtig en ontroerend verhaal.' Boekenbeschrijfster.nl",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/VmwMzjJA67GO/138x210.jpg",
    "image_src": "https://media.s-bol.com/VmwMzjJA67GO/550x834.jpg",
    "reviews": [
      {
        "id": "117993299",
        "author_name": "acr123",
        "title": "Het boek waarin je blijft lezen.",
        "timestamp": "2020-02-01",
        "rating": 100,
        "comment": "Dit boek neemt je vanaf het begin mee in het verhaal waardoor je zo weet waar je bent.Het boek is verdeeld in verschillende jaartallen waardoor je weet wanneer je overgaat naar een nieuw jaartal.Het fijnste aan dit boek vind ik zelf dat er steeds iets nieuws is waardoor je steeds wilt blijven lezen en het boek niet kunt wegleggen.Het boek was binnen 2 dagen uit en heb ik met heel veel plezier gelezen en het is geen sappig liefdesroman maar een roman met vele avonturen.Ik ga zeker deel 2 lezen en verheug me hierop!Echt een aanrader."
      },
      {
        "id": "118316122",
        "author_name": "dekljenne",
        "title": "Opnieuw een schitterend boek van Bomann!",
        "timestamp": "2020-02-14",
        "rating": 100,
        "comment": "Zoals het een echte Bomann roman betaamt, speelt ook in dit boek een vrouw de hoofdrol, en wel om te tonen dat vrouwen evenwaardig zijn aan mannen.Agneta verliest haar vader en broer door een tragisch ongeval waarna zij het beheer van hun landgoed op zich neemt met alle daarbij horende zorgen en lasten.Ze moet een aantal tegenslagen verwerken maar ze komt er telkens terug bovenop met de hulp van haar beste vriendin die er altijd voor haar is.Het boek is heel vlot geschreven, leest als een trein en zit vol met onverwachte wendingen. Het verhaal speelt zich af in een mooie setting, voor de verandering eens niet in Duitsland zoals haar andere romans. Echt een toppertje!"
      },
      {
        "id": "118247504",
        "author_name": "MamaVanJoy",
        "title": "Boek vol avontuur",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat een prachtig boek! Ik zat binnen no time in het verhaal, in 1913! Je volgt Agneta's avontuur door verschillende jaartallen, dit word erg duidelijk aangegeven en geeft je een duidelijk tijdsbesef. Het boek is zo geschreven dat je wel wilt blijven doorlezen. Makkelijk te volgen, leuk geschreven! Ik ga deel 2 ook zeker lezen!"
      }
    ]
  },
  {
    "id": "9200000059040808",
    "title": "Zeg me dat ik ok ben",
    "author": "Marcel Hendrickx",
    "desc": "Kleuters met faalangst. Leerlingen die volledig blokkeren tijdens de examens. Studenten die hun leerstof niet verwerkt krijgen omdat ze geen samenvattingen kunnen maken. Bekwame, waardevolle medewerkers die een burn-out krijgen. Allemaal dingen die nauw in verband staan met perfectionisme of bevestigingsdrang.Als je kinderen hebt met faalangst of mensen kent die last hebben van pleasen  bevestigingsdrang of perfectionisme  dan is dit boek een must. Het maakt je bewust van wat perfectionisme doet met mensen. Hoe het ervoor zorgt dat ze het zichzelf moeilijk maken, vaak tot ze er ziek van worden. Perfectionisme is niet alleen een persoonlijk belemmerend patroon, het is een rechtstreeks gevolg van de zieke maatschappij waar wij allemaal deel van uitmaken. De druk wordt almaar groter, op het ongezonde af, en het is nooit goed genoeg. Alles moet steeds meer en beter. Onze maatschappij vormt op die manier een vruchtbare voedingsbodem voor dit patroon.",
    "price": 19.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/0/8/0/9200000059040808.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/8/0/9200000059040808.jpg",
    "reviews": [
      {
        "id": "105268561",
        "author_name": "Tenele",
        "title": "Opluchtend !",
        "timestamp": "2018-09-27",
        "rating": 100,
        "comment": "Dit boek heeft mij vele inzichten gebracht in hoe ik vast bleef lopen in patronen die mij niet vooruit hielpen. Duidelijk omschreven en interessante casussen waar ik mezelf volledig in kon terugvinden.Ik had niet verwacht dat perfectionisme iets was dat op vele vlakken terug te vinden is. Dit draait niet enkel over uw huis dat er piekfijn moet uitzien.. want ik kan wel eens rommel maken en even laten liggen. Nee het gaat verder dan dit, vergeten uzelf zijn zodat je door anderen aanvaard wordt.. overal ja op zeggen.. uzelf wegcijferen.. ik heb mij volledig in dit boek gevonden alsook de therapie gevolgd. De b therapie vorm die ik tot nu toe heb gevolgd waardoor ik het gevoel heb dat ik effectief ben veranderd van ingesteldheid. Aanrader om te lezen als je met jezelf in de knoop ligt. Lezen helpt om je weg te zoeken waarin je u verloren voelt.. blijven lezen tot je op een boek botst die je kan helpen. Dit had ik met dit boek. :)"
      },
      {
        "id": "89591692",
        "author_name": "janssenboek",
        "title": "eyeopener",
        "timestamp": "2017-07-02",
        "rating": 100,
        "comment": "Een helder, voor iedereen toegankelijk boek. De vele praktische voorbeelden geven goed inzicht in de kenmerken/uitingen van perfectionisme en leiden tijdens het lezen tot een waardevol bewustwordingsproces. Boeiend is het  veranderingsproces dat door de methodiek in gang wordt gezet."
      },
      {
        "id": "91050402",
        "author_name": "Anja003",
        "title": "Zeer goed!",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "Ik ben zeer tevreden over dit boek. Wat ik vooral goed vind: Overzichtelijk, Praktisch toepasbaar, Heldere boodschap"
      }
    ]
  },
  {
    "id": "9200000095915765",
    "title": "Asem",
    "author": "Leen Dendievel",
    "desc": "De helft van de bevolking kampt met angsten. Wat doet dat met een mens?Je hart gaat als een razende tekeer, zweetparels op je voorhoofd, een ijzeren gordijn blokkeert je borstkas en je longen zijn te klein om te ademen. Ga je dood? Ben je ziek? Of gewoon gek?Neen, je gaat niet dood, toch nu nog niet. Je bent bang, in paniek. Je lijf wil je iets vertellen. Naar schatting heeft de helft van de bevolking last van een of meerdere angsten. Ook Leens getikte hart ging haar levensritme verstoren. In ASEM gaat ze op zoek naar de oorzaak van haar paniekaanvallen. Wat gebeurt er in je hoofd tijdens zo'n aanval? En kan je er iets aan doen om ze te voorkomen?",
    "price": 21.99,
    "average_rating": 3.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/6/7/5/9200000095915765.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/7/5/9200000095915765.jpg",
    "reviews": [
      {
        "id": "105426318",
        "author_name": "Xjrbiker",
        "title": "Slechtste wat ik ooit gelezen heb over dit onderwep",
        "timestamp": "2018-10-04",
        "rating": 20,
        "comment": "Het is heel gemakkelijk om een boek van 255 bladzijden vol te schrijven als men om te beginnen amper 2/3 van een bladzijde gebruikt , of te wel op een bladzijden amper maar 1 zinnetjes zet of een niets zeggend citaat van een of andere collega BV dat niets ter zake doet met het boek of het onderwerp  ., 10 bladzijden dankwoord  en overbodig voorwoord De inhoudt van het boek zelf : niets zeggend over het onderwerp angstaanvallen , in tegendeel , een kaakslag voor de mensen die echt aan deze aandoening van angst en paniek aanvallen  lijden , en dachten , met dit boek een klaardere kijken te krijgen op de aandoening , en eventueel een leidraad tot erkenning van deze vreselijke aandoening . Korts samengevat , wat op de achterkant van het boek staat , is ook de re  inhoud .. Weer eens een bewijs dat de zogenaamde Bv alle kansen krijgen van de uitgeverijen om niets zeggende boeken te schrijven , terwijl de gewone acteurs die van geen BV Status genieten , nooit de kans krijgen om zicht te bewijzen als auteur ."
      },
      {
        "id": "105186038",
        "author_name": "Jeroen84",
        "title": "Dit boek gaf mij een zeer dubbel gevoel",
        "timestamp": "2018-09-24",
        "rating": 40,
        "comment": "Eerst en vooral vraag ik mij af voor wie dit juist geschreven is, voor mensen die het zelf niet hebben maar er zich toch graag in willen verdiepen of daadwerkelijk voor mensen met paniekaanvallen?  Indien het voornamelijk voor mensen met paniekaanvallen geschreven is dan vind ik het een onduidelijk boek, chaotisch en de waardevolle essentie gaat verloren in een kluwen aan theoretische informatie waar iemand met concentratieproblemen niet op zit te wachten.  Begrijp me niet verkeerd, het probleem wordt goed uitgelegd, maar soms gewoon iets te goed.  In de eerste helft van het boek was ik nog goed mee, ik vond alles heel herkenbaar en snakte meer en meer naar tips en oplossingen die ik verwacht had aan het einde van het boek, om dan te ontdekken dat die tips en oplossingen enkele matige voedingstips waren uitgeschreven over enkele bladzijden.  Ik leid zelf al enkele jaren aan deze problematiek, heb hier al verscheidene boeken over gelezen, therapie voor gevolgd etc en ik kan eerlijk zeggen dat dit boek mij niets heeft bijgeleerd.  Ik vind het dan ook een gemiste kans, de schrijfster heeft duidelijk wel de kennis maar weet het niet duidelijk over te brengen.  Ook slaagt ze (en zeker als psychologe) zeer belangrijke aspecten over, er wordt totaal niet gesproken over het hoe omgaan met paniekaanvallen, iets wat je toch wel verwacht van een boek over paniekaanvallen...Het boek Angstvrij van Robert L Leahy, (ook via bol te verkrijgen) is een meesterwerk ivm dit boek.  Hier heb je echt iets aan indien je last hebt van paniek of angsten.  De audiosessies van Geert Verschaeve bevatten dan weer dezelfde informatie maar dan goed en duidelijk gebracht.  Wil je echt degelijke tools tegen paniek volg dan die 2 bovenstaande tips en laat dit boek links liggen. De zoveelste psychologe die me teleurstelt spijtig genoeg."
      },
      {
        "id": "104993019",
        "author_name": "Logoliesje",
        "title": "Een realistisch, helder boek over paniekaanvallen.",
        "timestamp": "2018-09-15",
        "rating": 100,
        "comment": "Een aanrader voor wie zich wil verdiepen in 'paniekaanvallen' of wie hiermee helaas geconfronteerd wordt of werd.Het is een herkenbaar, duidelijk boek waar ikzelf veel aan gehad heb.Het wordt allemaal heel helder uitgelegd. Het boek is ook mooi vormgegeven. Er is een mooie afwisseling tussen quotes, verhalen en informatie.Een aanrader!"
      }
    ]
  },
  {
    "id": "9200000095526103",
    "title": "Dagboek van een muts 12 - Liefdeskriebels",
    "author": "Rachel Ren Russell",
    "desc": "Onderdeel van de serie   Dagboek van een muts.   Dagboek van een muts  Liefdeskriebels is het twaalfde deel in de succesvolle meidenserie Dagboek van een muts, geschreven door Rachel Ren Russell. Met in de hoofdrol Nikki Maxwell, blunderkoningin.  Het schooljaar is bijna voorbij, en Nikki kan niet wachten tot het zomervakantie is. Maar dan komt er een nieuwe jongen in de klas, en hij is SUPERLEUK! Nikki voelt kriebels, maar wat moet ze daar nou weer mee? Want hoe moet dat dan met hottie Brandon? Aartsvijand MacKenzie zit er natuurlijk bovenop. Lukt het haar om Nikki en Brandon uit elkaar te drijven?   Reacties op Dagboek van een muts:  \"Een aanrader voor alle meiden'  CooleSuggesties.nl  \"Alleen al van de tekeningen word je gigavrolijk.'  Tina  \"Een schot in de roos voor tieners!'  The Bookseller",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/0/1/6/9200000095526103.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/0/1/6/9200000095526103.jpg",
    "reviews": [
      {
        "id": "107027934",
        "author_name": "Haay71",
        "title": "Leuk meisjesboek",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Mijn dochter van 9 vond het boek geweldig en heeft het in een paar dagen uitgelezen."
      },
      {
        "id": "106158396",
        "author_name": "Toosje3",
        "title": "Mooi cadeautje",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Onze dochter heeft al veel van deze serie, een ze vindt ze stuk voor stuk leuk en spannend om te lezen."
      },
      {
        "id": "108060672",
        "author_name": "Neigje",
        "title": "Keileuk boek voor 10 jarigen",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Mijn nichtje van 10j was er blij mee... vlot en grappig geschreven.. stijl van schrijven en tekeningen licht denken aan geronimo stilton"
      }
    ]
  },
  {
    "id": "9200000102732276",
    "title": "1942",
    "author": "Herman van Goethem",
    "desc": "1942 is het kantelpunt van de Tweede Wereldoorlog. Vanaf november lijden de nazi's zware nederlagen. Overal in het Westen, van Londen tot Washington, veranderen overheden en hun ambtenaren de politieke koers. Ook in Antwerpen. Herman Van Goethem wekt dit cruciale jaar weer tot leven. Hij schrijft een beklemmende kroniek van het dagelijkse leven in de havenstad. De Joden zinken er weg in armoede en wachten af. Het stadsbestuur collaboreert ijverig met de bezetter. De politie komt steeds meer in de greep van een ruige Nieuwe Orde, en vanaf augustus worden de Joden ook massaal gedeporteerd. Cruciaal is de internationale context van oorverdovende stilte en slepende onzekerheid.Het jaar van de stilte is niet zomaar de reconstructie van een vergeten oorlogsjaar. Het biedt een nieuw verklaringsmodel over de Tweede Wereldoorlog, een model dat vragen oproept die veel verder reiken dan het inktzwarte 1942. Op de achtergrond van dit verhaal beschrijft de auteur zijn zoektocht naar het verleden, naar de verwerking en ontkenning van wat toen kon gebeuren.Herman Van Goethem (1958) is historicus en jurist, en rector van de Universiteit Antwerpen. Hij was curator en mede-initiator van Kazerne Dossin, Museum en Documentatiecentrum over Holocaust en Mensenrechten. Van Goethem is ook auteur van een aantal spraakmakende boeken, waaronder Leopold III. De Koning, het Land, de Oorlog, dat hij samen met Jan Velaers schreef.Meer boeken van Herman van Goethem. ",
    "price": 29.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/7/2/2/9200000102732276.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/2/2/9200000102732276.jpg",
    "reviews": [
      {
        "id": "117667161",
        "author_name": "torfsherman",
        "title": "1942: gewijzigde calculatie",
        "timestamp": "2020-01-20",
        "rating": 100,
        "comment": "WO II. Bezetting. National Socialisme. Collaboratie. Verzet. De Nieuwe Orde. Repressie. Zwart - Wit met niet zo heel veel grijs daartussen met als opmaat de Koningskwestie. Allemaal bekende, gevoelige en controversi materie voor mensen van mijn generatie. Soms generaties lang doorgegeven aan kinderen en kleinkinderen. Bovendien een materie die de naoorlogse politiek in Belgi zwaar be. Het verschijnen van de Volksunie, een aanvankelijk zuivere Amnestie partij, later overgegaan in NVA met een extreem rechtse afslag naar het Vlaams Belang. Het is ons allemaal overbekend al besef ik wel dat het voor de huidige generaties een afgesloten onderwerp is. Voor jurist/historicus (rector U.A.) Herman Van Goethem () is dat onderwerp allerminst afgesloten. Zelf afkomstig uit een door en door  nest, zijn grootvader was de misschien goed bedoelende  maar totaal foute oorlogsburgemeester van Burcht. Dus Van Goethem weet perfect waarover hij het heeft. Als hij ooit eens, voorzichtig zijn vader vraagt naar het gedrag van zijn grootvader weigert die het gesprek en weet alleen dat het allemaal  idealisten waren. Idealisten, misschien, maar historicus Van Goethem laat het daar niet bij. De kern is dat, ook in deze recensie, een onderwerp onbesproken blijft: de joden, het plan van de nazi tot de liquidatie van het gehele de Jodendom, gewoon omdat zij joden waren (!) . Hoe durf je hier het woord  te pas brengen? Onmogelijk dat de overheden van de rauwe werkelijkheid van die razzia niet op de hoogte waren, waarom ze dan zo weinig weerwerk hebben geboden? Zelfs kardinaal Van Roey was amper in Joden ge tenzij er mogelijkheid bestond voor bekering tot het ware geloof. D is het onderwerp van dit boek. 1942 betekent voor Van Goethem het keerpunt. Waar de collaborerende overheden tot eind 1942 nog geloofden en hoopten op een compromis-vrede, waarbij zij hoopten, door hun terughoudend (niet-)optreden tijdens de twee eerste oorlogsjaren, in een goede positie te komen om bij de definitieve afrekening aan de goede kant te zitten. En zo zien we vanaf 1943 een volte face van al die overheden  en gedragen zij zich een stuk  tegenover de nazi bezetter. Gewoon calculatie: hoe kom ik eruit bij de eindafrekening. Opportunisme dus.Toch is dit niet het eind van het verhaal. IK blijf, zoals zo vaak, met meer vragen dan antwoorden achter. Bijvoorbeeld: een aantal principi vragen omtrent hand en spandiensten aan een bezettende mogendheid. Hoever mag men gaan in het eisen van een zelf vergetende (en waarschijnlijk noodlottige) weerstand tegen de bezetter? Anderzijds, is de redenering van de minste schade nog van kracht als het over zoiets gruwelijks gaat als de deportatie van duizenden joden uit uw eigen stad? Anderzijds, kan enige berekening die overheden kwalijk genomen worden? En meteen de vraag aan ieder van ons of wij in gelijke omstandigheden zo moedig zouden zijn om de almachtige bezetter te tarten? Op eigen levensgevaar af? Of enige nuancering in onze beoordeling niet op zijn plaats is? En of het geloof in een Duitse overwinning so wie so een misdrijf is? Het antwoord van Van Goethem is ondubbelzinnig: er zijn internationale verdragen die dat in tempore non suspecto regelden: geen weerstand tegen de bezetter is de basisidee. Uitvoeren wat hij beveelt. Maar houdt Van Goethem vol, die razzia van 1942 konden in hun gruwel niemand ontgaan (het hoofddeel van het boek zijn beschrijvingen van dit gruwelijke gebeuren), waarom hebben zij, en waarom hebben wij, de burgers dat niet belet? Daar komt toch geen mits of maar aan te pas. IK zat in 1942 in het vijfde leerjaar maar herinner me toch hoe ik binnen onze familie redelijk wat goodwill richting  Duits hoorde. Het bombardement van Mortsel (5 april 1943) kwam ook niet van  Duits. Ik herinner me dat  anderendaags een populaire nazigezinde krant  kopte:  negers bombarderen Mortsel. Ja. ga daar maar eens tegenstaan."
      },
      {
        "id": "116231358",
        "author_name": "Vascorossi",
        "title": "Macht, opportunisme en hypocrisie",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Een hallucinant, aangrijpend verslag van het jaar 1942 waarin de harde kern van collaborateurs met medewerking van burgemeester Delwaide en zijn vertrouwenspersonen bij de Antwerpse politie actief meewerkte aan de deportatie van de joden in Antwerpen. Het grijpt aan in vergelijking met zoveel andere verhalen over deze kwestie doordat het concreet gemaakt wordt door te focussen op mensen die opgepakt zijn, telkens met een foto erbij. Beklemmend wanneer je leest hoe men zonder gewetensproblemen kinderen van tien maand op een konvooi zette richting Auschwitz-Birkenau. En hoe een deel van de bevolking in de handen wreef wanneer de huizen van de joden vrijkwamen met hun inboedel.  Het boek stemt tot nadenken in deze tijden van polarisatie."
      },
      {
        "id": "109637488",
        "author_name": "Madocken",
        "title": "Belangrijk boek, Antwerpen WO II",
        "timestamp": "2019-03-19",
        "rating": 80,
        "comment": "zeer toegankelijk en veel nieuwe feiten over WO II"
      }
    ]
  },
  {
    "id": "9200000102170032",
    "title": "De magische apotheek 1 - Er hangt een geheim in de lucht",
    "author": "Anna Ruhe",
    "desc": "Een magisch verhaal voor de fans van Harry Potter en Nevermoor!Het ruikt vreemd in de oude villa, naar naar wel duizend dingen tegelijk! Dat is het eerste wat Lucie aan haar nieuwe thuis opvalt. Maar die geuren lijken nergens vandaan te komen en de sleutel die Lucie onder een vloerplank vindt, lijkt in geen enkel slot te passen. Is er soms een verborgen kamer in de villa?Samen met haar jongere broertje Benno en hun buurjongen Mats gaat Lucie op onderzoek uit. Als ze de geheime kamer in de villa vinden, kunnen de kinderen hun ogen niet geloven: de muren hangen van de vloer tot aan het plafond vol met planken. En op die planken staan duizenden flesjes, waarin de heerlijkste parfums borrelen en glinsteren! Al snel komen ze erachter dat achter het glas niet alleen de heerlijkste geuren schuilen, maar ook talloze gevaren. En  flesje kan zelfs beter voorgoed gesloten blijven deel in een spannende serie van drie boekenOm zelf te lezen vanaf 9 jaar, maar ook fantastisch om voor te lezenEen magische setting, een avontuurlijk verhaal en een stoere heldin!",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/31RP5rjNl5KO/137x210.jpg",
    "image_src": "https://media.s-bol.com/31RP5rjNl5KO/549x840.jpg",
    "reviews": [
      {
        "id": "111611926",
        "author_name": "PenelopeWosh",
        "title": "Zeer mooi avonturenboek",
        "timestamp": "2019-06-07",
        "rating": 100,
        "comment": "Het eerste dat opvalt aan dit boek is de waanzinnige cover. Het kleurgebruik is prachtig, de glinsterende zilveren details die zijn gebruikt om de geuren van de flesjes te accentueren, de vele andere details, het blijft mijn aandacht maar trekken.Zodra je het boek openslaat kijk je weer naar een prachtige illustratie, ditmaal in het zwart/wit/grijs. Beide illustraties geven de magische apotheek weer en dit legt de basis waarop je de rest van het verhaal in je hoofd op bouwt. Het helpt een beeld te scheppen en door de beeldende beschrijvingen van Villa Evie, de kas en de magische apotheek zie je het helemaal voor je. Als extraatje zit achterin het boek nog een kaart waarop allerlei geuren uit de apotheek staanafgebeeld, een leuke toevoeging.Ik heb dit boek zonder Helena gelezen voor haar was het nog iets te moeilijk. Ze is ook nog geen zes dus dat is niet zo gek. Verrassend genoeg vond ik het boek als volwassene ook leuk om te lezen. Het gaf me een nostalgisch gevoel, alsof ik weer dat jonge meisje was dat een spannend boek had gevonden waarin je graag verder blijft lezen. Voor een volwassene is het natuurlijk iets meer voorspelbaar maar toch wist ik ook niet meteen alle antwoorden. In het boek zelf staan weinig tekeningen en degene die erin staan zijn voornamelijk tekeningen van flesjes waar een damp vanuit opstijgt. Er staan enkele tekeningen in die bij de verhaallijn horen. Zelf vond ik dit niet storend omdat Ruhe zo beeldend schrijft dat ik het verhaal als een film in mijn hoofd voorbij zag gaan.Briefjes en notities die voor komen in het boek staan ook als zodanig in het boek afgebeeld. Erg leuk! Het enige puntje daar is dat het lettertype dat er uitziet als een handschrift misschien lastig te lezen kan zijn voor kinderen. Verder is het een vrij dik boek. Door de dikte en het ontbreken van veel illustraties zou het kunnen zijn dat een kind dit boek liever niet kiest om te lezen. Ruhe heeft met Lucie, Benno en Mats een fijn drietal neergezet. Ze zijn innemend, stoer en ik denk ook wel herkenbaar voor kinderen die het boek lezen. Ook vind ik hen behoorlijk vindingrijk. Tijdens het lezen heb ik verschillende keren gedacht dat ik op zo moment de handdoek in de ring had gegooid boek heeft aardig wat mysterie in zich en natuurlijk kan het allemaal niet echt wat er met die drankjes gebeurt. Toch is het voor een kind magisch om in een wereld als deze te duiken. Gewone kinderen die dit soort spannende en bijzondere dingen meemaken. De vraag over de vader van Mats werd helaas niet beantwoord. Ik hoop dat Ruhe hier wel mee verder gaat in het volgende deel. Volgende deel? Jazeker, er komt een deel twee van De magische apotheek! Ik ben alvast erg benieuwd.Ik zou het boek onrecht aandoen als ik het niet het maximaal aantal sterren zou geven. Het is een boek vol avontuur, beeldend geschreven, met fijne enherkenbare personages en ik denk echt dat veel kinderen met plezier dit boek zullen lezen. Van mij dus 5 magische sterren!"
      },
      {
        "id": "118729448",
        "author_name": "DeNiro",
        "title": "Veel moeilijke woorden",
        "timestamp": "2020-03-03",
        "rating": 60,
        "comment": "Het boek uitgekozen op de titel en de cover, die beloven een geweldig avontuur. Het boek is zeker spannend maar voor de aangegeven leeftijd of een gemiddelde lezer best lastig lezen vanwege de vele moeilijk woorden. Mijn dochter is 9, zit in groep 5 en geeft aan dat ze veel woorden nog helemaal niet kent waardoor ze stukken tekst ook niet begrijpt zonder te vragen wat er bedoeld wordt. Daarnaast zitten er te lange zinnen tussen die je eigenlijk niet in een kinderboek zou moeten opnemen, althans niet voor de aangegeven leeftijd. Het boek is spannend, fantasierijk, mooi vormgegeven maar het taalgebruik is ongeschikt voor de leeftijd van 7-9!! Ik zou eerder 10-11 adviseren."
      },
      {
        "id": "119290412",
        "author_name": "HPmama",
        "title": "Enthousiast",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Mijn dochter van 11 is het meteen gaan lezen en is super enthousiast."
      }
    ]
  },
  {
    "id": "1001004004798406",
    "title": "Afdalen in je ziel",
    "author": "Alberto Villoldo",
    "desc": "Heel jezelf van verleden en toekomst met sjamanistische technieken zoals soul retrieval, zoals uitgelegd door Alberto Villoldo in Afdalen in je ziel.Je kunt jezelf en anderen genezen met behulp van sjamanistische technieken, die tot nu toe voor de meeste mensen niet toegankelijk waren. De oude sjamanen van de Amazone en de Andes noemden dit proces journeying (meditatiereizen).We hebben een ziel die net als het hart uit vier 'kamers' bestaat. In de eerste kamer heb je een wond weggestopt die je van de weg van je lotsbestemming heeft afgebracht. De tweede bevat je beperkende overtuigingen en aangegane zielscontracten als gevolg van die wond. In de derde kamer echter kun je de genade en het vertrouwen hervinden die je weer heel zullen maken. En in de vierde kamer zul je je jouw zielsopdracht weer kunnen herinneren, de werkelijke reden waarom je hier bent. In enkele sessies kun je zo met soul retrieval bereiken, waar je in een psychologische context misschien jaren voor nodig hebt.In enkele sessies kun je bereiken waar je anders jaren psychotherapie voor nodig hebtDr. ALBERTO VILLOLDO, psycholoog en medisch antropoloog, doet al meer dan 25 jaar onderzoek naar geneespraktijken van de sjamanen van de Amazone en Andes. Ook heeft hij zich beziggehouden met de psychosomatische factor in ziekte en gezondheid. Tegenwoordig leidt hij mensen op in energetische geneeskunde en soul retrieval. www.thefourwinds.com",
    "price": 21.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/0/4/8/1001004004798406.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/4/8/1001004004798406.jpg",
    "reviews": [
      {
        "id": "42648189",
        "author_name": "LianeH",
        "title": "Zoveel gehad aan dit boek",
        "timestamp": "2014-11-06",
        "rating": 100,
        "comment": "Een echt aanrader! Ik heb alle oefeningen uit dit boek gedaan tijdens een burn-out en mezelf weer helemaal terug gevonden. Een bijzonder boek waar je echt iets mee kan. Behalve de oefeningen is de beschrijving ook heel mooi en waardevol."
      },
      {
        "id": "4931963",
        "author_name": "Mireille",
        "title": "Geweldig",
        "timestamp": "2009-06-09",
        "rating": 100,
        "comment": "Inderdaad, als je deze stappen volgt en er vertrouwd mee raakt kun je alles healen en scheelt je dat jaren psychotherapie e.d... Voor mensen die zichzelf holistisch willen genezen en de moed hebben dit zelf aan te gaan.."
      },
      {
        "id": "34167145",
        "author_name": "omaklaasje",
        "title": "Let it be..",
        "timestamp": "2014-02-11",
        "rating": 100,
        "comment": "De titel van deze review omvat mijn gevoel bij dit boek: Let it be!Het gevoel van thuiskomen heeft mij getroffen bij dit boek."
      }
    ]
  },
  {
    "id": "9200000115798000",
    "title": "Immuun",
    "author": "Daniel Davis",
    "desc": "Het vermogen van ons lichaam om zich te beschermen tegen ziekten is een van de grootste mysteries en wonderen van de natuur. Zorgvuldig onderzoek heeft de afgelopen jaren geleid tot een beter begrip van deze innerlijke wereld: een uitgebreid en ingewikkeld netwerk van gespecialiseerde cellen, regulerende eiwitten en toegewijde genen die ons lichaam voortdurend beschermen.Ons afweersysteem heeft soms hulp nodig, van levensreddende vaccinaties bijvoorbeeld, maar het blijkt krachtiger dan alle medicijnen die we ooit gemaakt hebben  zoals immunotherapie bij kanker nu aantoont.In zijn veelgeprezen boek vertelt Daniel Davis over de wetenschappelijke zoektocht naar de werking van het immuunsysteem en de invloed erop van factoren als stress, slaap, leeftijd en gemoedstoestand, en legt hij uit hoe recente inzichten radicaal nieuwe perspectieven openen op geneeskunde en gezondheid.\"Het leest als een geweldig avonturenverhaal.'  Stephen Fry \"Brengt op briljante wijze het opwindende van wetenschappelijke ontdekkingen over.'  Bill Bryson\"Een prachtig boek, dat in uitzonderlijk helder en sympathiek proza vertelt hoe onderzoek aan het immuunsysteem leidde tot een gezondheidsrevolutie.'  Henry Marsh",
    "price": 22.95,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/ROoGP595jVGO/133x210.jpg",
    "image_src": "https://media.s-bol.com/ROoGP595jVGO/534x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000125172377",
    "title": "Bloemen uit de tuin",
    "author": "Silvia Dekker",
    "desc": "Met Bloemen uit de tuin van Silvia Dekker leer je zelf zaaien, planten en plukken voor een uitbundige bloementuin.Bloemen uit de tuin van Silvia Dekker is het handboek voor iedereen die van zijn tuin of balkon een uitbundige bloementuin wil maken. Met de praktische tips van de tuinarchitecte is een weelderige bloementuin voor iedereen binnen handbereik. Of je nou een balkon, kleine stadstuin of grote lap grond bezit: Silvia helpt je deze om te toveren in een bloemenparadijs. Geniet van de bloemen in je tuin, maak een paradijs voor vlinders, bijen en vogels  word je eigen bloemist. Tegels eruit, bloemen erin!",
    "price": 20.0,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/7/3/2/9200000125172377.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/3/2/9200000125172377.jpg",
    "reviews": [
      {
        "id": "118721688",
        "author_name": "edwinclarissa",
        "title": "Beter dan ik had gehoopt",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Ik had het boek besteld omdat ik het Instagram account van Silvia al een tijdje volgde. Ik heb al 7 jaar een eigen tuin en al 4 jaar een pluk tuin. En eerlijk ik dacht ik weet al wel genoeg. Halverwege het boek besefte ik me dat alle informatie op een plek hebben en in het Nederlands ook nog. Ik had dit nodig. En ik had het niet eens door. Mocht je twijfelen. Koop het. Je zult niet teleurgesteld worden. Beginner of gevorderde. Je hebt er echt wat aan :)"
      },
      {
        "id": "118729713",
        "author_name": "Nikkiandherfarm",
        "title": "Inspirerend met prachtige illustraties",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Naast de zeer gedetailleerde en duidelijke uitleg, staat dit boek boordevol prachtige foto's en inspiratie. Mocht je geen groene vingers hebben, krijg je dat wel van dit boek, mijn handen kriebelen al om aan de slag te gaan. Veel praktische tips en alles wat je moet weten om van een tuin vol bloemen te kunnen genieten!"
      },
      {
        "id": "118832497",
        "author_name": "ZadenUitZalk",
        "title": "Alles wat je wil weten over zelf een bloementuin maken.",
        "timestamp": "2020-03-07",
        "rating": 100,
        "comment": "Een boek boordevol tips en weetjes over het zelf maken van een bloementuin.Halverwege moest ik mijn potlood slijpen om verder te gaan met onderstrepen van interessante informatie. Heerlijk om niet heel internet af te hoeven struinen maar alle informatie in een handzaam en goed leesbaar boek te hebben."
      }
    ]
  },
  {
    "id": "9200000125049229",
    "title": "Stranger Than Kindness",
    "author": "Nick Cave",
    "desc": "A SUNDAY TIMES BESTSELLER Stranger Than Kindness is a journey in images and words into the creative world of musician, storyteller and cultural icon Nick Cave. This highly collectable book invites the reader into the innermost core of the creative process and paves the way for an entirely new and intimate meeting with the artist, presenting Cave's life, work and inspiration and exploring his many real and imagined universes. It features full colour reproductions of original artwork, handwritten lyrics, photographs and collected personal artefacts along with commentary and meditations from Nick Cave, Janine Barrand and Darcey Steinke. Stranger Than Kindness asks what shapes our lives and makes us who we are, and celebrates the curiosity and power of the creative spirit. The book has been developed and curated by Nick Cave in collaboration with Christina Back. The images were selected from 'Stranger Than Kindness: The Nick Cave Exhibition', opening at the Royal Danish Library in Copenhagen in March 2020.",
    "price": 38.99,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/2/2/9/9200000125049229.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/2/9/9200000125049229.jpg",
    "reviews": []
  },
  {
    "id": "1001004010971017",
    "title": "Harry Potter 3 - Harry Potter en de Gevangene van Azkaban",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Elke zomer is voor Harry Potter opnieuw een beproeving. Het lijkt wel alsof de familie Duffeling er een dagtaak van heeft gemaakt om hem het leven zuur te maken. Door een verrassende aanvaring met de dreuzels, staat Harry opeens op straat. Vanaf dat moment gaat alles in sneltreinvaart. Harry belandt al snel op de 'Weg is Weg' waar hij een aantal eigenaardige figuren tegenkomt. Eenmaal op school begint voor Harry Potter alweer het derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Gelukkiger dan daar voelt hij zich nergens. Maar onbezorgd blijft het jaar niet lang als blijkt dat een levensgevaarlijke tovenaar uit Azkaban is ontsnapt en overal griezelige dementoren opduiken.",
    "price": 12.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/1/0/1/1001004010971017.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/0/1/1001004010971017.jpg",
    "reviews": [
      {
        "id": "5346095",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de andere Harry Potter boeken, het meest geniale boek ooit geschreven.Harry zit in zijn 3e jaar van Zweinstijn. Aan het begin van het jaar ontdekt hij dat een van de trouwste volgelingen van Voldemort ontsnapt is. Hij is er op uit om Harry te vermoorden. Er gebeuren mysterieuze dingen op school. Zo probeerd iemand in te breken in de leerlingen kamer. Aan het eind van het boek komt Harry oog in oog te staan met Zwarts, de ontsnapte volgeling van Voldemort. Dan ontdekt Harry de ware identiteit van Zwarts.Deze serie zit zo ongelooflijk goed in elkaar.Het boek is makkelijk geschreven en daardoor leuk voor jong, oud en alles daar tussen in. Daarbij is het boek in zowel Nederlands en Engels prima te lezen.Het boek bezit veel humor maar ook spanning, verdriet en vreugde. Soms rollen de tranen over je wangen van het lachen en soms ook van verdriet.Dit is een boek dat iedereen gelezen moet hebben."
      },
      {
        "id": "36176161",
        "author_name": "BibiTotoLover",
        "title": "Ieder jaar, terug naar Zweinstein.",
        "timestamp": "2014-05-06",
        "rating": 100,
        "comment": "Ik lees de gehele serie elk jaar weer opnieuw. Ik kan gewoon niet meer zonder de Harry Potter boeken, de magische wereld, de fantastische personages en de wonderlijke wezens. Maar door al dat vele lezen vielen ze haast uit elkaar, aangezien ik toen voor de paperback versie ben gegaan. Daarom ben ik dolblij dat ik nu de Hardcover heb! Daar kan ik wel weer eventjes paar jaren mee vooruit!"
      },
      {
        "id": "77402082",
        "author_name": "N0uk",
        "title": "Harry Potter",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Ik heb zelf de Engelse boeken en heb voor mijn moeder de Nederlandse versie gekocht. Harry Potter is een groot deel van mijn leven en heb er ook veel liefde voor."
      }
    ]
  },
  {
    "id": "9200000075471436",
    "title": "Nog even een kusje erop",
    "author": "M, J",
    "desc": "Gottmer Prentenboek - Nog even een kusje erop (karton). 2+",
    "price": 8.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/3/4/1/9200000075471436.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/4/1/9200000075471436.jpg",
    "reviews": [
      {
        "id": "100000893",
        "author_name": "MissKloass",
        "title": "Favoriet bij m'n zoons van 1,5 jaar.",
        "timestamp": "2018-02-06",
        "rating": 100,
        "comment": "Mijn jongens van 1,5 zijn gek op alledrie de boeken van J M en doen graag mee. De interactie met de voorlezer, 'Klein Konijn' en m'n zoons is erg leuk en houdt ze geboeid (een wonder op die leeftijd ;)). In mijn optiek daarbij ook nog herkenbaar en leerzaam."
      },
      {
        "id": "106922200",
        "author_name": "AnoukvO",
        "title": "Geweldig interactief boek voor peuters",
        "timestamp": "2018-12-05",
        "rating": 100,
        "comment": "Mijn zoontje van bijna 2 vindt dit boekje geweldig! Leuk hoe interactief hij meedoet tijdens het lezen! We hebben alledrie de boekjes van deze schrijver en ze zijn alledrie erg leuk! Een echte aanrader!"
      },
      {
        "id": "99544849",
        "author_name": "tipske",
        "title": "superleuk boekje",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "superleuk boekje om samen te lezen. ons zoontje van 2 leeft echt mee met klein 'nonijn'.. we hebben de 3 boekjes uit de reeks dan ook gekocht.."
      }
    ]
  },
  {
    "id": "9200000091585349",
    "title": "Geweldige LEGO idee",
    "author": "Sarah Dees",
    "desc": "Dit boek legt je stap voor stap uit hoe je zelf de mooiste LEGO creaties bouwt: van draken en robots tot een werkende snoepmachine.Perfect voor jonge  oude LEGO Masters: ga aan de slag met de steentjes die je al in huis hebt! Bouw spectaculaire robots, raceauto's en ruimteschepen. Neem je LEGO poppetjes mee op safari langs dieren die je zelf gemaakt hebt. Cre een stad, compleet met skatebaan en speelhal. Of zet een schaakbord en voetbaltafel in elkaar! Een verhalend, kleurrijk en vrolijk boek, goed voor uren speelplezier.",
    "price": 18.5,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/4/3/5/9200000091585349.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/3/5/9200000091585349.jpg",
    "reviews": [
      {
        "id": "107858437",
        "author_name": "Tresschic",
        "title": "Creatief zijn met de nodige stukken",
        "timestamp": "2019-01-08",
        "rating": 80,
        "comment": "Dat je er toch niet zomaar alles mee kan bouwen wat je denkt. Je hebt toch nog heel wat technische blokjes nodig"
      },
      {
        "id": "107050556",
        "author_name": "dualis",
        "title": "Bouwen met eenvoudige lego steentjes",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Toegankelijk boek met bouwplannen voor diverse Lego thema's"
      },
      {
        "id": "107836878",
        "author_name": "Ewoud222",
        "title": "Nieuwe inspiratie uit de legokist",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Leuk om met je voorraad lego weer op nieuwe idee te komen."
      }
    ]
  },
  {
    "id": "9200000052023884",
    "title": "Wijsheid van de Tolteken - De vier inzichten",
    "author": "Don Miguel Ruiz",
    "desc": "De vier inzichten van Don Miguel Ruiz, wereldwijd een van de meest geliefde spirituele boeken, biedt het Tolteekse recept om een gelukkig en vrij mens te worden!De vier inzichten van Don Miguel Ruiz is wereldwijd een van de meest geliefde spirituele boeken. En niet voor niets! De kracht zit hem in de eenvoud: Wees onberispelijk in je woorden, Vat niets persoonlijk op, Ga niet uit van veronderstellingen, Doe altijd je best. Zo luidt het Tolteekse recept om een gelukkig en vrij mens te worden. Deze verrassend eenvoudige, maar doeltreffende leefregels, gebaseerd op de oude Tolteekse wijsheid geeft Don Miguel Ruiz, de auteur van dit boek en zelf van Tolteekse afkomst. Als we deze vier inzichten consequent en radicaal toepassen in ons dagelijks leven, gaan we alles door een heel andere bril bekijken. We zien in dat wijzelf de enigen zijn die ons eigen geluk en welzijn kunnen cre. Nu leggen we de verantwoordelijkheid daarvoor vaak nog graag bij anderen. Liefde is daarbij een overkoepelende energie, een allesdoordringende kracht die het leven kan veranderen van een hel in een hemel. De manier waarop Ruiz ons dit laat zien ligt zo voor de hand dat je je afvraagt hoe het mogelijk is dat we met zoiets eenvoudigs niet allang een begin hebben gemaakt...",
    "price": 15.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/8/3/9200000052023884.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/8/3/9200000052023884.jpg",
    "reviews": [
      {
        "id": "57453167",
        "author_name": "geldolph",
        "title": "de wijsheid van eenvoud",
        "timestamp": "2015-11-17",
        "rating": 80,
        "comment": "Het boekje \"de 4 inzichten\" is maar zo'n 100 pagina's, maar toch een absolute aanrader. In heldere en eenvoudige taal worden vier inzichten gepresenteerd: wees onberispelijk in je woorden, vat niets persoonlijk op, ga niet uit van veronderstellingen, en doe altijd je best. De toelichting maakt deze inzichten goed hanteerbaar in het dagelijks leven. Het is een uitnodiging om de realiteit te accepteren - en van daaruit een zinvol leven te leiden: lezen dus, dit boekje!"
      },
      {
        "id": "34508491",
        "author_name": "Ittika",
        "title": "inzichten in je eigen leven",
        "timestamp": "2014-02-25",
        "rating": 100,
        "comment": "Schtterend boek. Als je gedreven en controlefreak bent; zeker lezen! Het heeft me even terug met mijn voeten op de grond gezet. Leven en laten leven. Iets dat in de huidige samenleving van pas komt! Het is niet enkel een 'raad' maar een levensstijl. Ik ga dit in ieder geval toepassen. Intussen heb ik het al tweemaal gelezen! En het ligt in mijn 'leesbereik' voor de volgende sessie!"
      },
      {
        "id": "7487075",
        "author_name": "Anonymous",
        "title": "Meer heb je niet nodig",
        "timestamp": "2010-09-30",
        "rating": 100,
        "comment": "Wat is diepgang?Wees onberispelijk in je woorden, roddel niet en strooi geen gif uit, kun je lezen als geen diepgang. Toch doen we dit allemaal bijna dagelijks. Deze wijsheid heeft mij geholpen om dit in ieder geval minder te doen. Denk eens na over wat je de wereld in gooit. Het zegt zoeveel over jezelf.Dan heb ik het over de andere 3 hoofdstukken nog niet gehad. Koop dit boek en lees het, ga er vooral naar leven, je zult ervaren dat heel gemakkelijk liefde kunt voelen. Liefde voor je zelf en voor een ander."
      }
    ]
  },
  {
    "id": "9200000095550367",
    "title": "#kleingelukske",
    "author": "Lynn van Royen",
    "desc": "We zijn met ons allen op zoek naar het grote geluk. Maar daardoor missen we te vaak die kleine momenten van euforie: op de wekker kijken als het net 22.22 uur is, het donsdeken bij de eerste poging correct in de overtrek steken, je iPhone laten vallen en het scherm IS NIET KAPOT! In #kleingelukske opent Lynn Van Royen je ogen voor zulke kleine gelukskes. Nee, dit boek helpt je niet op weg naar die droomjob of die wereldreis naar de Himalaya, maar wedden dat het je leven toch 10% beter maakt?Meer boeken van Lynn van Royen. ",
    "price": 15.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/6/3/0/9200000095550367.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/3/0/9200000095550367.jpg",
    "reviews": [
      {
        "id": "107831681",
        "author_name": "LaurenceC91",
        "title": "Gelukkig met mijn kleingelukske",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Een leuk compact boekje met kleinegelukskes die je bijna dagelijks kunt ervaren. Leuk om eens bij de kleine positieve dingen stil te staan. Ideaal als geschenkje voor iemand"
      },
      {
        "id": "107058377",
        "author_name": "BOLJV",
        "title": "fijn boekje",
        "timestamp": "2018-12-10",
        "rating": 80,
        "comment": "een bundel herkenbare 'banale' situaties die toch een kleine of grote glimlach uitlokken, een 'hartverwarmend' initiatief in deze samenleving waar gezaag en geklaag soms overheersen"
      },
      {
        "id": "108053886",
        "author_name": "Leen147",
        "title": "herkenbaar en deugddoend",
        "timestamp": "2019-01-15",
        "rating": 80,
        "comment": "Het zijn herkenbare dingen en brengt voor even een klein gelukske naar boven. En dat kunnen we allemaal wel eens nodig hebben!"
      }
    ]
  },
  {
    "id": "9200000036417757",
    "title": "Anna en de zomer",
    "author": "Kathleen Amant",
    "desc": "Het is zomer! De zon schijnt en het is heerlijk warm buiten. Met haar sandaaltjes aan huppelt Anna door het gras.De grassprietjes kietelen aan haar tenen. Anna is dol op de zomer. Met kleine Lars speelt ze in de zandbak. En samen plonsen ze lekker in het zwembadje. Dan heeft mama een leuke verrassing voor hen ...Een vrolijk en leerrijk verhaal over een warme zomerdag.Voor peuters vanaf 30 maanden, met de wereld rondom het kind als thema.Meer boeken van Kathleen Amant. ",
    "price": 13.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/5/7/7/9200000036417757.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/7/7/9200000036417757.jpg",
    "reviews": [
      {
        "id": "92518025",
        "author_name": "BR1993",
        "title": "Leuk boek voor peuters",
        "timestamp": "2017-08-22",
        "rating": 100,
        "comment": "Het is een leuk boekje voor peuters waarin er met een leuke taal duidelijk gemaakt wordt wat er allemaal gebeurt in de zomer."
      },
      {
        "id": "92953061",
        "author_name": "Satudo",
        "title": "Leuk, herkenbaar voorleesboekje",
        "timestamp": "2017-09-05",
        "rating": 80,
        "comment": "Alle boekjes van Anna zijn tof. Mijn zoontje 'leest' ze heel graag. Ook dit boekje is heel herkenbaar: zandbak, zwembadje, afdrogen, ijsje, allemaal dingen die hij kent! Kathleen Amant weet er altijd iets leuks van te maken."
      },
      {
        "id": "89227763",
        "author_name": "SofieHufkens",
        "title": "lekker zomers",
        "timestamp": "2017-06-27",
        "rating": 100,
        "comment": "Wij zijn grote fan van de boekjes over 'Anna'. Ook dit boekje over de zomer vonden we top!  Een eenvoudig verhaal, maar heel herkenbaar voor peuters en kleuters."
      }
    ]
  },
  {
    "id": "9200000070113692",
    "title": "Rich Dad Poor Dad",
    "author": "Robert Kiyosaki",
    "desc": "April 2017 marks 20 years since Robert Kiyosaki's Rich Dad Poor Dad first made waves in the Personal Finance arena. It has since become the #1 Personal Finance book of all time... translated into dozens of languages and sold around the world. Rich Dad Poor Dad is Robert's story of growing up with two dads his real father and the father of his best friend, his rich dad and the ways in which both men shaped his thoughts about money and investing. The book explodes the myth that you need to earn a high income to be rich and explains the difference between working for money and having your money work for you. 20 Years... 20/20 Hindsight In the 20th Anniversary Edition of this classic, Robert offers an update on what we've seen over the past 20 years related to money, investing, and the global economy. Sidebars throughout the book will take readers fast forward from 1997 to today as Robert assesses how the principles taught by his rich dad have stood the test of time. In many ways, the messages of Rich Dad Poor Dad, messages that were criticized and challenged two decades ago, are more meaningful, relevant and important today than they were 20 years ago. As always, readers can expect that Robert will be candid, insightful... and continue to rock more than a few boats in his retrospective. Will there be a few surprises? Count on it. Rich Dad Poor Dad... Explodes the myth that you need to earn a high income to become rich Challenges the belief that your house is an asset Shows parents why they can't rely on the school system to teach their kids about money Defines once and for all an asset and a liability Teaches you what to teach your kids about money for their future financial success",
    "price": 9.09,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/9/6/3/9200000070113692.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/6/3/9200000070113692.jpg",
    "reviews": [
      {
        "id": "52630874",
        "author_name": "Huppelaap",
        "title": "Fantastische must read",
        "timestamp": "2015-08-06",
        "rating": 100,
        "comment": "Het beste boek over personal finance dat ik tot nu toe heb gelezen. Bevat veel goede definities en begrippen en een firsse kijk tegenover geld en conventionele wijsheden. Dit is een paradigma verschuivend boek en een dikke aanrader"
      },
      {
        "id": "77427543",
        "author_name": "Profas",
        "title": "Aanrader!",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Top boek! Een boek die je aan het denken zet om je financiele touwtjes in handen te nemen. Het leest makkelijk en is zeer praktisch. Een aanrader dus!"
      },
      {
        "id": "94290462",
        "author_name": "nassar2",
        "title": "Cashflow",
        "timestamp": "2017-10-12",
        "rating": 100,
        "comment": "Als je meer wilt weten over investeren en geld, danis dit een goed boek."
      }
    ]
  },
  {
    "id": "9200000085145015",
    "title": "Mama Baas - Mijn baby",
    "author": "Christine Vanhole",
    "desc": "Het complete naslagwerk over het eerste levensjaar, samengesteld door prof. dr. Christine Vanhole en Mama Baas.Recent wetenschappelijk onderzoek bevestigt hoe belangrijk het eerste levensjaar is voor de verdere ontwikkeling van je kind. Maar veel ouders zien door de hoeveelheid informatie door de bomen het bos niet meer.Deze basisbijbel vat alles samen wat je over die bijzondere eerste twaalf maanden moet weten. Hoe ontwikkelt je baby zich? Welke kwaaltjes kun je verwachten? Hoe kun je de band met je kind versterken?Meer boeken van Christine vanhole. ",
    "price": 29.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/1/0/5/9200000085145015.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/1/0/5/9200000085145015.jpg",
    "reviews": [
      {
        "id": "112517226",
        "author_name": "EliseDeRe",
        "title": "Basisboek voor de ontwikkeling van je baby",
        "timestamp": "2019-07-16",
        "rating": 80,
        "comment": "Boek met wetenschappelijke basis maar toch in mensentaal uitgelegd"
      },
      {
        "id": "112429501",
        "author_name": "VDRR",
        "title": "Goed",
        "timestamp": "2019-07-11",
        "rating": 80,
        "comment": "Twee pluspunten: goede kwaliteit en duurzaam."
      },
      {
        "id": "107860261",
        "author_name": "XXXXpixie",
        "title": "Straks voor het eerst grootouders",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Was voor de toekomstige ouders, mijn dochter en vriend!"
      }
    ]
  },
  {
    "id": "9200000103105234",
    "title": "Tie-Dye 101",
    "author": "Suzanne Mcneill",
    "desc": "Tie-Dye shirts and fabrics are a wonderful way to add creative input to your life. It is fun and easy to dye and wear your own colorful clothing. Tie-Dye 101 teaches you all of the basic tie-dye techniques, so that you can create just the design you want! Tie-dye is an adventure every time, with a multitude of effects that make this craft incredibly versatile. With tie-dye it is possible to create a wide variety of designs and patterns, including stripes, spirals, swirls, speckles, circles, and sunbursts. Each of the 33 terrific projects in this book use cold water dyes applied with applicator bottles. These fiber-reactive dyes yield brilliant colors, with excellent resistance to fading so shirts can be worn for years to come.",
    "price": 7.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/mZR3Z9jAPKyp/162x210.jpg",
    "image_src": "https://media.s-bol.com/mZR3Z9jAPKyp/550x712.jpg",
    "reviews": []
  },
  {
    "id": "9200000101929757",
    "title": "F.C. De Kampioenen 102 - Bibi Carmen",
    "author": "Hec Leemans",
    "desc": "Carmen heeft dankzij Paulien de mogelijkheden van het internet ontdekt. Op een dag krijgt ze een mail uit het Zuid-Afrikaanse staatje Oekandana. Een notaris laat weten dat ze een huis heeft ge van een grootoom, die jaren in dat land heeft verbleven, maar inmiddels is overleden. Carmen is zijn enige erfgename, ook al wist ze niets af van het bestaan van haar grootoom. De Kampioenen vinden het allemaal maar vreemd, maar Carmen wil natuurlijk niet naar goede raad luisteren. Ze vertrekt met Xavier halsoverkop naar Afrika, om haar huis in bezit te nemen.Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/5/7/9/9200000101929757.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/7/9/9200000101929757.jpg",
    "reviews": [
      {
        "id": "109389554",
        "author_name": "Noa0710",
        "title": "Zoals altijd een goede strip",
        "timestamp": "2019-03-08",
        "rating": 100,
        "comment": "De strips van de kampioenen zijn altijd goed."
      },
      {
        "id": "109623660",
        "author_name": "Andara",
        "title": "Weer een lach zien verschijnen op dat kindergezichtje.",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Zoals steeds snel, correct en verzorgd ontvangen."
      },
      {
        "id": "114586307",
        "author_name": "Fleurtje2",
        "title": "Aanrader",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Snelle en correcte levering !"
      }
    ]
  },
  {
    "id": "9200000036350064",
    "title": "Leren lezen met Kluitman - Het kleine draakje 1",
    "author": "Sanne de Bakker",
    "desc": "Onderdeel van de serie Leren lezen met Kluitman. Het kleine draakjebr /br /Roos is bang voor de grote draak. Als papa haar naar bed brengt, vertelt hij dat de prins de draak heeft gevangen. br /Roos kan dus lekker gaan slapen. Maar Roos hoort iets raars. Het komt onder haar bed vandaan. Wat zit daar?br /",
    "price": 8.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/0/0/9200000036350064.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/0/0/9200000036350064.jpg",
    "reviews": [
      {
        "id": "108049303",
        "author_name": "Brigges86",
        "title": "Leuk verhaal, drukke pagina",
        "timestamp": "2019-01-15",
        "rating": 60,
        "comment": "Het is een leuk boek, maar helaas leest het voor onze zoon niet prettig. De woorden staan dicht op elkaar en soms op een donkere achtergrond. Dus prima, maar niet fantastisch als een van de eerste boeken."
      },
      {
        "id": "92079334",
        "author_name": "JRVM",
        "title": "Leuk boekje op E3 niveau",
        "timestamp": "2017-08-15",
        "rating": 100,
        "comment": "Leuk boekje voor kind dat ongeveer een halfjaar leest. Wel volle bladzijden dus wij lezen meestal om en om een regel."
      },
      {
        "id": "117689797",
        "author_name": "Lucytanjahaomama",
        "title": "Meisje en draakje.",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Mooi en lief verhaaltje over een draakje en een klein meisje, prachtige plaatjes, paginavol ! Kwaliteitsvol papier, hardcover kaft. Een juweeltje !"
      }
    ]
  },
  {
    "id": "9200000085930868",
    "title": "Kleine taartjes",
    "author": "Meike Schaling",
    "desc": "\"Kleine taartjes' van Petit g: 1 basisrecept met maar liefst 60 variaties, voor de lekkerste tartellettes van het land! De enige echte!Ontdek in 'Kleine taartjes' van Meike Schaling hoe je minimini's maakt: de beroemde kleine taartjes van Petit G met elk dezelfde bodem en een unieke vulling. Voor alle bakkers, gevorderden  beginners, met een liefde voor bakken die willen leren vullen en decoreren.",
    "price": 14.8,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/8/0/9200000085930868.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/8/0/9200000085930868.jpg",
    "reviews": [
      {
        "id": "102336012",
        "author_name": "LarissaH75",
        "title": "Een prachtig boek met een persoonlijk verhaal!",
        "timestamp": "2018-05-14",
        "rating": 100,
        "comment": "Wat een fijn en mooi vormgegeven boek, met een warme en persoonlijke introductie over het ontstaan van en de dame achter Petit G. De recepten worden helder uitgelegd en geven de lezer echt het gevoel dat ook zij de taartjes kunnen maken. Ik heb al meerdere bakboeken in mijn bezit maar geen van allen gaven mij zoveel zin om direct aan de slag te gaan . Ik denk dat dit wel eens  van de kookboeken met een versleten rug gaat worden in mijn (kook)boekenkast."
      },
      {
        "id": "102329631",
        "author_name": "MarieClaire92",
        "title": "Veel makkelijker dan je denkt",
        "timestamp": "2018-05-14",
        "rating": 100,
        "comment": "De prachtige taartjes in het boek van Petit Gateau zien er misschien high-end uit, maar ze zijn ontzettend makkelijk om te maken. In het boek wordt heel duidelijk uitgelegd hoe je het taartjesdeeg maakt, hoe je een bakring ermee vult en wat voor mooie vullingen en toppings je kunt maken voor in en op het taartje. Echt een aanrader dit boekje."
      },
      {
        "id": "104527727",
        "author_name": "AnnTes",
        "title": "1 recept, 60 variaties!",
        "timestamp": "2018-08-23",
        "rating": 100,
        "comment": "Het maken van kleine hapjes en taartjes is  van mijn hobby's. Daarom dit boek besteld  gehouden, want het is helemaal naar mijn smaak! Er wordt 1 basis-deegbodemrecept beschreven, aangevuld met recepten van 60 verschillende soorten vullingen (cr, chocolade, fruit, crumbles, e.d.)! Op die manier kun je dus eindeloos vari. Bovendien is het een mooi vormgegeven boek. Aanrader!"
      }
    ]
  },
  {
    "id": "9200000104996424",
    "title": "Het Italiaanse meisje",
    "author": "Lucinda Riley",
    "desc": "Rosanna is nog maar elf als ze de man die haar leven zal veranderen voor het eerst ontmoet. Ze ziet operastudent Roberto in het caf van haar ouders in Napels en is op slag verliefd. Als ze gevraagd wordt een lied te zingen, is Roberto zo onder de indruk van haar stem dat hij Rosanna ervan overtuigt dat ze net als hij een grootse toekomst in de opera heeft. In de jaren die volgen blijven de paden van Rosanna en Roberto elkaar kruisen. De twee bijzonder getalenteerde operazangers reizen de hele wereld over. Maar de glamour en het succes gaan niet altijd samen met Rosanna's onwankelbare liefde voor Roberto. Hun turbulente romance kent diepe dalen en hoge pieken. En dan wordt Rosanna geconfronteerd met het onomkeerbare verleden, dat hun geluk in de weg lijkt te staan Het Italiaanse meisje neemt je mee op Rosanna's onvergetelijke reis van het harde bestaan in Napels naar de luxe van Milaan en de meest prestigieuze operahuizen ter wereld.",
    "price": 11.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/xknknZnvYzzq/136x210.jpg",
    "image_src": "https://media.s-bol.com/xknknZnvYzzq/546x840.jpg",
    "reviews": [
      {
        "id": "112673380",
        "author_name": "jacsmit",
        "title": "Prachtig boek!",
        "timestamp": "2019-07-22",
        "rating": 100,
        "comment": "Wat een prachtig boek is dit, echt een juweeltje, bijna niet weg te leggen, zeer zeker een aanrader."
      },
      {
        "id": "112777778",
        "author_name": "SusannaUtrecht",
        "title": "Geweldig",
        "timestamp": "2019-07-26",
        "rating": 100,
        "comment": "Heel mooi geschreven , je wilt het boek niet wegleggen, echt geweldig !"
      },
      {
        "id": "112846608",
        "author_name": "Anniekvs1",
        "title": "Doorleesboek",
        "timestamp": "2019-07-30",
        "rating": 100,
        "comment": "Vanaf het begin heeft het verhaal mij in zijn greep. Dit is zo boek dat je maar door wil lezen! Mijn gezin was niet zo blij met dit boek... ;)"
      }
    ]
  }
]