[
  {
    "id": "9200000125588188",
    "title": "De Hongerspelen - De ballade van slangen en zangvogels",
    "author": "Suzanne Collins",
    "desc": "De wereld van de De Hongerspelen (The Hunger Games) is terug! Bij alle reserveringen tot de verschijningsdatum (19 mei 2020) ontvang je de hardcover voor de prijs van de paperback! ( 20,99 i.p.v.  24,99)Internationale verschijningsdatum 19 mei 2020.Suzanne Collins maakte in de zomer van 2019 bekend dat er een prequel komt op haar internationale bestsellerserie De Hongerspelen. Het boek zal zich 64 jaar voor de gebeurtenissen in de rest van de reeks afspelen, op de vooravond van de tiende Hongerspelen. Katniss Everdeen, de heldin uit de trilogie, zal dus niet in het verhaal voorkomen, maar Collins legt de focus in dit boek op de zogeheten \"donkere dagen' van Panem, vlak na de eerste  en mislukte  opstand tegen het Capitool.De trilogie van Collins werd succesvol verfilmd met Jennifer Lawrence in de hoofdrol. Naar alle waarschijnlijkheid zal ook deze prequel snel op het witte doek te zien zijn. Filmstudio Lionsgate is namelijk al in overleg met Collins om haar nieuwe verhaal tot leven te brengen.'Met dit boek wil ik de focus leggen op wie we zijn als mens en wat we nodig denken te hebben om te kunnen overleven. De periode tien jaar na de oorlog, waarin Panem probeert er weer bovenop te komen, biedt de perfecte mogelijkheid om met deze vragen te spelen en daarmee de kijk van de personages op de mensheid te defini.' Suzanne Collins",
    "price": 20.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/E9rAk25PnlKN/136x210.jpg",
    "image_src": "https://media.s-bol.com/E9rAk25PnlKN/546x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000087763718",
    "title": "Ik leer met Disney - Eerste rekenspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 maakt je kind kennis met de cijfers en zet het zijn eerste stapjes naar leren rekenen. Hoe meer hij of zij vertrouwd raakt met cijfers, hoe vlotter het echte rekenen zal gaan in het eerste leerjaar/groep 3. Met de hulp van Pinokkio, Belle, Takel, Doornroosje en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek tellen, cijfers lezen en schrijven, de volgorde van cijfers herkennen, een hoeveelheid koppelen aan een cijfer, het begrip 'evenveel' toepassen en nog veel meer! Kortom, een heleboel leuke opdrachten om later vlot te leren rekenen en je voor te bereiden op het eerste leerjaar/groep 3. Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/1/7/3/9200000087763718.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/7/3/9200000087763718.jpg",
    "reviews": [
      {
        "id": "119670213",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren"
      },
      {
        "id": "115301593",
        "author_name": "Hoog20",
        "title": "leerzaam en makkelijk",
        "timestamp": "2019-11-05",
        "rating": 100,
        "comment": "leuk om je kinderen /kleinkinderen bezig te houden en gelijk rekenen te leren"
      }
    ]
  },
  {
    "id": "9200000105495651",
    "title": "Stek Je Plant",
    "author": "Iris van Vliet",
    "desc": "Dit boek maakt kamerplanten stekken makkelijk en geeft je inspiratie en zelfvertrouwen. Met deze gids leer je de belangrijkste stekmethodes, toegepast bij meer dan veertig fotogenieke planten. Bij elke plant vind je de juiste tips. Een nieuwe plant uit  enkel blaadje laten groeien is niet ingewikkeld en heel leuk om te doen. Binnen de kortste keren zie je je eigen stekjes wortelen en weet je precies hoe je ze moet verzorgen. Zo breid je plantenverzameling uit en heb je altijd stekjes om te delen met je vrienden. Iris van Vliet is fotograaf, begon een plantenasiel, en is inmiddels een van de bekendste plantenbloggers van Nederland met tienduizenden volgers op Instagram en YouTube. Met Mama Botanica wil ze iedereen inspireren om zich te omringen met planten. ''Planten zijn niet alleen mooi en fascinerend, maar door ze te stekken en te verzorgen, zorg je ook voor jezelf''. *Inmiddels meer dan 5000 boeken verkocht, dit is de 4e druk.",
    "price": 27.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/JLzE8Q2YYNJ/168x200.jpg",
    "image_src": "https://media.s-bol.com/JLzE8Q2YYNJ/550x655.jpg",
    "reviews": [
      {
        "id": "109084026",
        "author_name": "Evelyne",
        "title": "Heerlijk boek!",
        "timestamp": "2019-02-23",
        "rating": 100,
        "comment": "Kende Iris, cq Mama Boranica al van Youtube, maar wat geweldig om nu ook van haar boek te kunnen genieten. Ben zelf al heel wat jaren met allerlei planten in de weer, en kan dan ook van een boek als dit helemaal blij worden.Er staan, ook voor mij nog nieuwe dingen in, maar het straalt ook heel veel passie uit. Haar enthousiasme voor planten is voelbaar en aanstekelijk. Een aanrader wat mij betreft, voor zowel de beginner als ook voor de al wat gevorderde plantenliefhebber."
      },
      {
        "id": "109122079",
        "author_name": "bloqa",
        "title": "maak je wereld groener",
        "timestamp": "2019-02-25",
        "rating": 100,
        "comment": "ontzettend leuk en inspirerend boek over het stekken van kamerplanten.  en vooral hoe simpel en leuk het is om plantjes te zien groeien en je huis op te leuken met  planten. Hele mooie en inspirerende foto's. Ben er direct mee aan de slag gegaan."
      },
      {
        "id": "109101858",
        "author_name": "Marloestd",
        "title": "Fijn en duidelijk boek voor beginners",
        "timestamp": "2019-02-24",
        "rating": 100,
        "comment": "Voor mij als beginner is het een fijn boek, waarmee ik goed aan de slag kan. Het boek is mooi en functioneel. De verschillende methodes om te stekken worden goed uitgelegd. Daarnaast is er algemene informatie, inspiratie, en de oplossing voor problemen. Ik ben er erg blij mee."
      }
    ]
  },
  {
    "id": "9200000099741423",
    "title": "De zeven zussen 5 - Maan",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Na de dood van haar vader vertrekt Tiggy D'Apli naar de afgelegen bossen van Schotland om daar te doen wat ze het liefste doet: werken met dieren. Ze komt terecht op het landgoed van de intrigerende maar moeilijk te doorgronden Charlie Kinnaird. Daar leert Tiggy de oude gitano Chilly kennen, die haar vertelt dat ze een speciale gave heeft en haar naar het Spaanse Granada stuurt om daar het spoor van de zigeunergemeenschap van Sacromonte te volgen. Langzaamaan ontrafelt Tiggy haar exotische maar gecompliceerde verleden. Tegelijkertijd krijgt ze de kans haar eigen bijzondere gave verder te ontwikkelen. Maar wanneer het lot een onverwachte wending neemt, zal ze moeten beslissen of ze in Granada blijft, of teruggaat naar Kinnaird De zeven zussen  Maan is het vijfde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.br /",
    "price": 11.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/Nk9KqDjOLnkz/137x210.jpg",
    "image_src": "https://media.s-bol.com/Nk9KqDjOLnkz/550x838.jpg",
    "reviews": [
      {
        "id": "108610129",
        "author_name": "licema",
        "title": "prachtig familieverhaal",
        "timestamp": "2019-02-05",
        "rating": 100,
        "comment": "dit is een van de mooiste series die ik al gelezen heb ; je kan het boek gewoonweg niet wegleggen ;je wordt ernaartoe getrokken om steeds verder te lezen;het is prachtig en vlot geschreven ,je voelt je als het ware betrokken en beeft alles mee"
      },
      {
        "id": "108120445",
        "author_name": "jacsmit",
        "title": "Prachtig boek .",
        "timestamp": "2019-01-16",
        "rating": 100,
        "comment": "Een boek van Lucinda en wederom een schitterend boek , alle boeken lees ik met heel veel plezier , zou niet weten welke schrijfster haar overtreft, nog 1 boek van haar te lezen ( De Nachtroos ) en dan alles gehad. Top schrijfster ,zeker de moeite waard om te lezen."
      },
      {
        "id": "108326529",
        "author_name": "Tinq",
        "title": "Niet alleen dit boek, de hele serie is een must read!",
        "timestamp": "2019-01-24",
        "rating": 100,
        "comment": "Weer een boek wat je in 1 adem uitleest. Geweldig! Van de kou en de sneeuw in Schotland, naar de zon en de warmte in Spanje en ondertussen kom je met het historische onderdeel in de rest van de wereld terecht. Wederom dezelfde opbouw van een zusje wat vanuit de ups en downs in het hier en nu opzoek gaat naar haar wortels. Pa Salt heeft natuurlijk de richting een beetje aangegeven. Dan volgt er weer een aangrijpend stukje historie wat prachtig beschreven wordt. Vloeiend gaan de twee verhalen in elkaar over, en het leest allemaal als een trein. En dan is er nog een derde verhaal. Het mysterie van de zusjes en hun adoptievader Pa Salt. Heerlijk om hier ook weer wat raadselachtige hints over te lezen. Ondertussen wandelt er hier en daar een zusje door wat hoofdstukken heen wat weer aansluit op de voorgaande boeken en sluiten we af met een spannend stuk over zusje Electra. Dat moet weer een start zijn van boek 6 waar ik nu al reikhalzend naar uitkijk. Kortom niet alleen dit boek, de hele serie is een must read!"
      }
    ]
  },
  {
    "id": "9200000105991549",
    "title": "Het meisje op de rots",
    "author": "Lucinda Riley",
    "desc": "Met een gebroken hart verlaat Grania Ryan New York om terug te keren naar haar ouderlijk huis aan de Ierse kust. Daar ontmoet ze op een stormachtige avond Aurora, een jong meisje dat Grania's leven voorgoed zal veranderen.Terwijl Grania en Aurora een steeds hechtere band krijgen, wordt duidelijk dat het verleden hun families onlosmakelijk met elkaar heeft verbonden. Via een stapel oude brieven leert Grania over de gruwelen van de Eerste Wereldoorlog, over die ene wanhoopsdaad een eeuw geleden en over het verdriet dat detwee families al generaties lang achtervolgt.Het meisje op de rots vertelt het verhaal van twee bijzondere vrouwen en hun zoektocht naar hun verleden, van het historische Engeland naar hedendaags New York en van de indrukwekkende Ierse kust naar een legendarisch herenhuis in Londen. Zal liefde en hoop in de toekomst het verdriet uit het verleden overwinnen?",
    "price": 15.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/4/5/1/9200000105991549.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/5/1/9200000105991549.jpg",
    "reviews": [
      {
        "id": "113158503",
        "author_name": "Natasjann",
        "title": "Prachtig boek dat je in 1x uitleest!",
        "timestamp": "2019-08-11",
        "rating": 100,
        "comment": "Na de 5 boeken van de zeven zusters wilde ik in afwachting van het nieuwe deel iets anders van deze schrijfster lezen. Maar ook dit boek is prachtig! Wellicht nog mooier dan de zeven zussen. Ik had het binnen 1 dag uit."
      },
      {
        "id": "110634113",
        "author_name": "An71",
        "title": "Mooi verhaal, maar....",
        "timestamp": "2019-04-29",
        "rating": 60,
        "comment": "Dit is het eerste boek wat ik van deze schrijfster lees, en ik moet eerlijk zeggen dat ik vanaf de eerste bladzijde geboeid was. Het is een mooi en goed uitgedacht verhaal met mooie personages. Hier en daar vind ik het een beetje 'zoetjes' maar dat komt misschien door de vertaling of omdat ik niet echt gewend ben aan dit genre.Tegen het einde krijg ik het gevoel dat het verhaal een beetje afgeraffeld wordt. Dingen gaan te snel en best wel ongeloofwaardig. Al met al wel een goed boek wat lekker weg leest."
      },
      {
        "id": "104650192",
        "author_name": "anoniembloem",
        "title": "Heerlijk boek voor vele uurtjes leesplezier",
        "timestamp": "2018-08-29",
        "rating": 100,
        "comment": "Als fan van de serie \"De zeven zussen\" was ik op zoek naar meer boeken van deze schrijfster en was heel blij dit boek gevonden te hebben. Het is een prachtig verhaal met veel mysterie/romantiek/ ups en downs. Een heerlijke roman om te lezen, je waant je in een andere wereld en bent er vele uurtjes zoet. Dus mocht je even niks te lezen hebben omdat je net als ik met spanning wacht op deel 5 van de Zussen, lees dan dit boek of \"De lavendeltuin\"ook van Lucinda Riley en even mooi."
      }
    ]
  },
  {
    "id": "9200000123092794",
    "title": "F.C. De Kampioenen 106 - De bronzen beker",
    "author": "Hec Leemans",
    "desc": "De burgemeester heeft het plan opgevat om subsidies uit te delen aan de meest verdienstelijke ploeg van het dorp. Uiteraard wil Boma het geld binnenrijven voor zijn team. Maar ook Grootjans ligt op vinkenslag. Beide ploegen besluiten de zaak te beslechten in een bizarre wedstrijd, waarbij degene die verliest... eigenlijk de winnaar wordt!",
    "price": 6.5,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/9/7/2/9200000123092794.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/7/2/9200000123092794.jpg",
    "reviews": [
      {
        "id": "119637973",
        "author_name": "Lex18",
        "title": "veel leesplezier",
        "timestamp": "2020-04-14",
        "rating": 80,
        "comment": "Het is een leuke strip om even mee te ontspannen, je zorgen opzij te zetten en mee te leven met de avonturen van onze aller vrienden, de kampioenen. Ze zijn bijna nooit winnaars op het veld maar wel altijd in ons hart."
      },
      {
        "id": "119639872",
        "author_name": "Hsil",
        "title": "Altijd ontspannend",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Gewoon goed!!"
      }
    ]
  },
  {
    "id": "9200000081316978",
    "title": "Dylan Haegens Stripboek",
    "author": "Dylan Haegens",
    "desc": "Ben jij ook zo'n fan van hetYouTube-kanaal van DylanHaegens? En de animaties dieop het kanaal te zien zijn? Danmag je dit stripboek echt nietmissen! Met h veel strips overDylan, Marit, Rick en Teun. Maarook over de tandarts, Dzjengis,Valentijn en blote billen.Gegarandeerd lachplezier!",
    "price": 2.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/4Erzl3jJKPk/149x210.jpg",
    "image_src": "https://media.s-bol.com/4Erzl3jJKPk/550x772.jpg",
    "reviews": [
      {
        "id": "93536430",
        "author_name": "Dylantje",
        "title": "GEWELDIG!",
        "timestamp": "2017-09-25",
        "rating": 100,
        "comment": "Ik weet niet precies wie Dylan Haegens is, maar dit stripboek is echt te gek! Ik denk dat dfsgjn disfd sudifs hewrew, sorry mijn kat liep over het toestenbord."
      },
      {
        "id": "99622452",
        "author_name": "IBok",
        "title": "Leuk stripboek voor kinderen vanaf ong 10 jaar.",
        "timestamp": "2018-01-24",
        "rating": 100,
        "comment": "Een leuke stripboek voor kinderen vanaf 10 jaar die ook naar de filmpjes van Dylan Haegens kijken. Mijn zoon vond 'm in ieder geval erg grappig en heeft 'm al meerdere keren gelezen."
      },
      {
        "id": "97763812",
        "author_name": "Jessicatje1981",
        "title": "Leuk stripboek",
        "timestamp": "2017-12-04",
        "rating": 100,
        "comment": "Onze dochter is er erg blij mee. Leuke strip en wederom weer goede service en snelle levering van bol.com."
      }
    ]
  },
  {
    "id": "9200000011708119",
    "title": "Hoe je vrienden maakt en mensen beinvloedt",
    "author": "Dale Carnegie",
    "desc": "How to Win Friends and Influence People verscheen voor het eerst in 1936. Deze wereldwijde bestseller is tijdloos en nog steeds zeer relevant. Het heeft al miljoenen mensen geholpen, zowel zakelijk als priv. Nu kun jij lezen hoe je het maximale uit jezelf haalt. Succes komt voornamelijk door het vermogen om idee te uiten, leiderschap te tonen en enthousiasme op te wekken bij anderen, aldus Dale Carnegie. Hij leert je drie technieken om met mensen om te gaan, zes manieren om jezelf geliefd te maken, twaalf stappen om mensen te overtuigen en negen manieren hoe je mensen kunt veranderen zonder ergernis op te wekken. Op praktische wijze en aan de hand van anekdotes leer je hoe je ervoor zorgt dat mensen zich gewaardeerd en belangrijk voelen.Dale Carnegie was een Amerikaans schrijver, spreker en ontwikkelaar van beroemde cursussen in zelfverbetering, verkoop, bedrijfstraining en openbaar spreken.",
    "price": 23.5,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/1/8/9200000011708119.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/1/8/9200000011708119.jpg",
    "reviews": [
      {
        "id": "35002216",
        "author_name": "kalo",
        "title": "Vergeet de Amerikaanse voorbeelden",
        "timestamp": "2014-03-18",
        "rating": 80,
        "comment": "Als je de vreselijk Amerikaanse voorbeelden vergeet, is het een mooi boek over vrienden maken en contact leggen. Niet alleen maar vertellen, maar veel vragen aan de ander. Zeker een boek om zo af en toe te pakken en nog eens na te denken in hoeverre je het goed toepast..."
      },
      {
        "id": "30180954",
        "author_name": "Karin325",
        "title": "Aanrader en absolute eye-opener!!",
        "timestamp": "2013-09-01",
        "rating": 100,
        "comment": "Omdat het een wereldwijde bestseller is en de titel me aansprak, heb ik een exemplaar gekocht. Geen moment spijt van gehad! Ik vind het boek een echte eye-opener. Het is zeer goed toepasbaar in de praktijk en er zijn gek genoeg nauwelijks boeken over dit onderwerp geschreven. Dat terwijl men hier in de praktijk, zowel zakelijk als priv, enorm veel profijt van kan hebben. De schrijver Dale Carnegie leert je m.b.v. 3 technieken om met mensen om te gaan, 6 manieren om jezelf geliefd te maken, 12 om mensen te overtuigen en 9 manieren hoe je mensen kunt veranderen zonder ergernis op te wekken. Ik heb het toegepast in de praktijk en het werkt!! Bijzonder vind ik dat de 1e druk van dit boek al in 1936 is verschenen. Het is natuurlijk aangepast en herschreven naar deze tijd maar de essentie blijft overeind staan en is nog steeds uitstekend toepasbaar in de praktijk. Wat mij betreft zou het verplichte kost moeten zijn op het voortgezet onderwijs."
      },
      {
        "id": "58969413",
        "author_name": "RtBuurman",
        "title": "Zeer interessant boek over menselijk gedrag",
        "timestamp": "2015-12-28",
        "rating": 100,
        "comment": "Omdat ik na het lezen van de engelse versie ook de nederlandse versie wilde lezen ( leest toch makkelijker en de engelse versie wordt nogal eens 'slang' gebruikt ) kan ik melden dat ik helemaal blij wordt van dit boek ! Veel voorbeelden van praktijk-situaties waarin mensen zich realiseren dat hun benadering van medemensen niet werkt en dat zij, gebaseerd op de theorie in dit boek, een andere aanpak hebben gekozen die wel werkt.Dit is een leesboek maar ook een naslagwerk, zeer leerzaam."
      }
    ]
  },
  {
    "id": "9200000091371625",
    "title": "Kleuren op nummer 3",
    "author": "John Woodcock",
    "desc": "Iedereen heeft het in zijn jeugd wel een keer gedaan: kleuren op nummer. Nuis hier het derde boek van de moderne, frisse en volwassen variant: Kleurenop nummer - skylines. Ontspan en laat je creativiteit de vrije loop terwijl jeje puzzel- en kleurskills naar een hoger niveau tilt! Op elke pagina vind jeeen kleurcodering waarmee je de afbeelding kunt vullen. Zie de creatiesvakje voor vakje tot leven komen. Ga aan de slag met stift, fineliner, potlood,gelpennen of verf: in dit boek wachten 30 prachtige skylines tot jij ze ontdekt.",
    "price": 9.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/2/6/1/9200000091371625.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/6/1/9200000091371625.jpg",
    "reviews": [
      {
        "id": "108094672",
        "author_name": "MariekeIJsendoorn",
        "title": "Heerlijk kleurboek voor volwassen",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Een heel fijn en uitdagend kleurboek voor volwassenen. Na verschillende kleurboeken voor volwassenen te hebben gedaan en bv kleuren op nummer van Denksport was ik eigenlijk wel toe aan iets meer uitdaging. Ik vind dit echt een topboek, hele mooie uitdagende kleurplaten en ook diversiteit in de manier waarop je de kleurplaten kleurt. Enkelvoudig gedrukt en aangezien ik het liefst met stiften kleur is dat wel een must. Kortom: een boek waar je uren en uren in kan kleuren!"
      },
      {
        "id": "109812452",
        "author_name": "CynthiaG",
        "title": "Kleuren op nummer",
        "timestamp": "2019-03-25",
        "rating": 60,
        "comment": "Mijn moeder vind ze best leuk maar het is onduidelijk. Voor mensen dat goed zicht hebben geen probleem. Anders leesbril en vergrootglas gebruiken."
      },
      {
        "id": "108624110",
        "author_name": "Pavanpi",
        "title": "Goed",
        "timestamp": "2019-02-05",
        "rating": 80,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      }
    ]
  },
  {
    "id": "9200000125006272",
    "title": "Mama Baas - Mijn peuter speelt!",
    "author": "Paulien de Smet",
    "desc": "Je kleintje bezig houden is niet altijd even eenvoudig, maar dankzij dit boek heb je een heleboel idee bij de hand. Mijn peuter speelt! bevat 60 leuke en creatieve spelletjes voor je peuter en kleuter. Sommige zijn heel eenvoudig, andere vragen iets meer voorbereiding, maar fun voor je peuter is verzekerd!Raamverven, een voelbord, 'versier het schaap', een vormenbord of zelf maanzand maken... dit en nog veel meer vind je in Mijn peuter speelt!Van 12 maanden tot 3 jaar, opgedeeld in handige leeftijdscategorie aangepast aan de leeftijd van je kleintjeMet duidelijke en kleurrijke illustraties en foto's",
    "price": 15.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/7/2/6/9200000125006272.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/7/2/6/9200000125006272.jpg",
    "reviews": [
      {
        "id": "119479735",
        "author_name": "Elien256",
        "title": "Meteen bruikbaar! ",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Wat een tof boek! Het is eenvoudig en mooi vormgegeven.Per leeftijdscategorie vind je leuke spelletjes en activiteiten.Mijn dochter die bijna 2 jaar wordt, is grote fan! Voor de meeste activiteiten heb je geen speciale materialen nodig en kan je met kosteloos materiaal direct aan de slag. Topper! Blij met deze aankoop."
      },
      {
        "id": "119630586",
        "author_name": "Lavian",
        "title": "Supertof boek!",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Supertof boek waar je heel veel inspiratie uit haalt. Aanrader!"
      }
    ]
  },
  {
    "id": "9200000124634511",
    "title": "GR5",
    "author": "Sophie Allegaert",
    "desc": "Elke lange wandeltocht neemt, maar geeft je ook een kostbaar goed: tijd.Tijd om te wennen aan dat trage tempo, tijd om je hoofd leeg te maken, tijd om dat landschap  te ervaren.Precies die zee van tijd en ruimte maakt het GR5-pad zo uniek. Want je doorkruist half Europa, goed voor meer dan 2000 indrukwekkende kilometers. Tussen de start in Hoek van Holland en het eindpunt in Nice strekt zich een estafette van eenzame, eeuwenoude landschappen uit. Winderige Noordzeestranden, desolate heide, fee wijngaarden, donkere dennenwouden, de eerste  cols en bergen, ingeslapen bergdorpen in de zon, en dan, dan duikt plots Nice op: het glorieuze, lichtgevende slot van deze onvergetelijke GR5. Het einde, en tegelijk ook een nieuw begin. Blik achter de schermen van de prestigieuze E-serie, wandelend door de mooiste landschappen van Europa Met handige tips voor wandelen  slapen  eten  bezoeken Met inspirerende interviews met cast & crew",
    "price": 35.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/NLxRg8zxJ10z/168x181.jpg",
    "image_src": "https://media.s-bol.com/NLxRg8zxJ10z/550x592.jpg",
    "reviews": [
      {
        "id": "120559686",
        "author_name": "rivanho",
        "title": "Hebbeding voor de liefhebbers van de reeks !",
        "timestamp": "2020-05-11",
        "rating": 100,
        "comment": "H erg genoten van de prestigieuze VRT reeks GR5. Fantastische beelden, een boeiend script en vooral ook de beklijvende soundtrack van Jeroen Swinnen. Spreekt vanzelf dat het pas uitgekomen inspiratieboek over de reeks niet mocht ontbreken in mijn boekenkast. Net eens kort doorgenomen en... <3 I love it !"
      }
    ]
  },
  {
    "id": "9200000114791117",
    "title": "De wereld is rond",
    "author": "Jo Caudron",
    "desc": "Al meer dan twintig jaar veranderen sectoren onder impuls van digitale disruptie. Banken, retailers, de media, taxibedrijven en zovele andere organisaties ervaren vandaag de kracht van digitalisering en de uitdagingen die ermee gepaard gaan. Alle sectoren bevinden zich in hun eigen storm waarbij digitale krachten hen dwingen om een nieuwe positie in te nemen. Maar wat als dat slechts het begin is? Wat als het onvoldoende blijkt om alleen vanuit de eigen industrie op zoek te gaan naar een toekomstgericht transformatieplan? Wat als onze maatschappij zelf in de kern verandert, deels door digitalisering, maar evengoed door grote vraagstukken over de toekomst van werk, wonen, mobiliteit, klimaat, gezondheid, onderwijs, globalisering, bevolkingsaangroei en zelfs de problematiek van langer leven?In De wereld is rond gaat Jo Caudron op zoek naar de verbanden tussen elk van deze maatschappelijke transformaties. Hij komt daarbij tot de conclusie dat ze samen een metastorm vormen, een allesoverstijgende reeks van met elkaar verweven perfecte stormen. Deze metastorm zal een impact hebben op elke beslissing die we als bedrijf, beleid of individu op de lange termijn maken.De wereld is rond is een optimistisch pleidooi om problemen holistisch te gaan benaderen en aan te pakken. Slagen we daar in, dan wacht ons een toekomst die meer dan de moeite waard is.Jo Caudron is al jaren actief als digitaal ondernemer. Sinds tien jaar is hij transformatiestrateeg. Hij heef t verschillende boeken op zijn naam staan die allemaal een bron van inspiratie vormen voor individuen, bedrijven en beleidsmakers in deze transformatieve tijden.",
    "price": 30.0,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/1/1/1/9200000114791117.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/1/1/9200000114791117.jpg",
    "reviews": [
      {
        "id": "114969681",
        "author_name": "Dannebanane",
        "title": "Gelukkig is de wereld rond",
        "timestamp": "2019-10-23",
        "rating": 100,
        "comment": "Na het zien van de video op social media, was ik bijzonder nieuwsgierig. Daarom snel besteld via Bol.com, en ja volgende morgen in de bus. Geweldig boek, het is zo vlot geschreven dat ik het in  weekend kon doorlezen. Beroepsmatig werk ik veel op digital transformatie en de opportuniteiten, en valkuilen voor onze klanten. Jo gaat in zijn nieuwe boek verder. Hij maakt de link tussen de grote uitdagingen van onze moderne wereld en zet ze om in een model. Dat is heel handig in strategisch denkwerk. Ik zal het nog vaak herlezen, want het geeft me munitie om als bestuurder meer aandacht te hebben voor AI, Big Data & gezonde IT als marketing drivers."
      },
      {
        "id": "115069634",
        "author_name": "Flori",
        "title": "Niet alleen een visie op de nabije toekomst",
        "timestamp": "2019-10-27",
        "rating": 100,
        "comment": "Wat dit boek bijzonder maakt is dat het verbanden legt tussen domeinen die anders vaak los van elkaar bekeken worden. Door de puzzelstukken te laten samenvallen lijken de uitdagingen voor de nabije toekomst ineens niet meer onoverkomelijk of beangstigend maar een haalbare kaart. Jo Caudron's verdienste is die overkoepelende kijk, het prikkelen om ermee aan de slag te gaan en ook een manier aan te reiken om dat te verwezenlijken. Een perfecte combo van feiten, beschouwing, inspiratie en business."
      },
      {
        "id": "117356260",
        "author_name": "vermeiretim",
        "title": "Meesterwerk en must-read voor beleidsmakers.",
        "timestamp": "2020-01-09",
        "rating": 100,
        "comment": "De wereld is om zeep. Vele mensen zijn gefrustreerd en in se ongelukkig. Polarisatie neemt de bovenhand. Op een zeer begrijpelijke manier beschrijft de auteur hoe dat komt.De auteur slaat vervolgens deze pagina om en grijpt diezelfde elementen aan om tot een positief alternatief plan te komen. Van dan af laat het boek je niet meer los. Vanuit een nieuw economisch model in combinatie met diepgaand beschreven maatschappelijke mega trends (leven, wonen, werken, mobiliteit, ...) schetst de auteur hoe deze veranderingen wel tot een betere wereld kunnen leiden. Hij weet deze levendig te beschrijven in een toekomstbeeld voor 2030. Alsof je het al werkelijk beleeft. En ook daar stopt het niet. De auteur vertaalt de inzichten verder door naar wat er nodig is om een dergelijke betere wereld tot waarheid te maken: een New Deal voor de komende 75 jaar. Wat het boek meteen een must read maakt voor alle beleidsmakers - ongeacht hun beleidsniveau. Mochten beleidsmakers zich niet kunnen vinden in de beschreven visie, strategie en plan, reikt hij hen een framework aan om zelf een alternatief verhaal te maken vanuit de eerdere vaststellingen. Het denkkader biedt hierbij een zeer genuanceerde blik waardoor hij het techno-centrisch denken echt weet te overstijgen. Dit maakt dit werk dan ook tot een meesterwerk waar menig econoom, socioloog of politicus een ferm puntje kan aan zuigen. Dergelijke visie op lange termijn hebben we vandaag echt nodig. Voorbij de waan van de dag. Voorbij de gemiddelde lengte van een legislatuur."
      }
    ]
  },
  {
    "id": "9200000089517898",
    "title": "De Zeven Zussen 4 - Parel",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. CeCe heeft altijd het gevoel gehad dat ze nergens echt bij hoorde. De dood van haar vader is een keerpunt in haar leven. Nu haar zusje Star, met wie ze altijd heel close was, een nieuw leven opbouwt met haar geliefde, voelt ze zich helemaal alleen. Wanhopig verlaat CeCe Londen in een poging haar verleden te ontrafelen. De enige aanwijzing die ze heeft is een zwart-witfoto en de naam van een vrouw die honderd jaar eerder in Australi leefde. Via de prachtige stranden van het Thaise Krabi reist CeCe naar de ruwe vlaktes van Australi. Zal ze daar in de wildernis eindelijk haar geluk vinden? De zeven zussen  Parel is het vierde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.br /",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/xkvzXY3lMB8n/137x210.jpg",
    "image_src": "https://media.s-bol.com/xkvzXY3lMB8n/549x840.jpg",
    "reviews": [
      {
        "id": "104517449",
        "author_name": "JuulvandenBerg",
        "title": "Een serie om te koesteren",
        "timestamp": "2018-08-23",
        "rating": 100,
        "comment": "Ik zat niet direct te wachten op het verhaal van Cece. In de vorige boeken vond ik haar niet overkomen als een sympathiek persoon. Eerder wat ego.Maar man, wat zat ik mis! Het verhaal van Cece is, net als de andere verhalen, bijzonder en aangrijpend. En misschien vind ik haar zoektocht nog wel de meest bijzondere. Omdat, meer dan bij de andere zussen, het ook heel erg een zoektocht naar zichzelf is. Of beter gezegd: om zichzelf te durven zijn. Om haar plekje in de wereld in te nemen.Ook nu wordt het verhaal om en om in het heden en het verleden verteld. En ook nu staat er een persoon uit de geschiedenis centraal: Kitty Mercer. Misschien niet zo heel bekend als bv Grieg in het boek Storm, maar wel minstens zo interessant en zeker inspirerend. Wat een sterke en dappere vrouw is zij geweest!Ook krijg ik met het lezen van de boeken steeds meer het idee dat de zussen niet zomaar door Pa Salt geadopteerd zijn, maar dat er een ( persoonlijke?) reden achter zit. Ik kan niet goed uitleggen waar dat gevoel vandaan komt begin ik me steeds meer af te vragen of hij wel echt dood is. Meerdere zussen denken hem gezien of gehoord te te hebben. Na zijn dood hebben de zussen hem niet meer kunnen zien. Misschien vond hij het wel tijd dat de meiden op zoek gingen naar hun afkomst en heeft hij zijn dood in scene gezet? Geen idee natuurlijk of dit gevoel klopt, dat zullen we in de volgende delen wel lezen.Maar ook zonder de twijfels en vragen die bij mij boven komen borrelen is het een verslavende serie. Eenmaal begonnen in het eerste boek, moet je wel de andere boeken ook lezen. Omdat je mee wil leven met de zussen. Wilt leren van de geschiedenis. Het hele verhaal wilt kennen.Bij elk boek denk ik: het kan niet meer beter. En ik weet ook niet of dit boek beter is dan de voorgaande boeken. Maar het is zeker net zo goed en de moeite waard. Een serie om te koesteren. Ik ben nu al verdrietig voor het naderende einde kan niet anders dan weer 5 sterren geven."
      },
      {
        "id": "104307530",
        "author_name": "MJKE024949",
        "title": "Prachtige reeks",
        "timestamp": "2018-08-14",
        "rating": 100,
        "comment": "Oh ik vind deze boeken echt iets dat je moet gelezen hebben !! ik heb de vorige 3 ook gekocht en zal ook de volgende kopen ......echt een verslaving......ik had het boek twee dagen en had al 200 pagina's gelezen ,ik kan gewoon niet stoppen als ik begin........dat was met de vorige drie ook .....kijk er al naar uit wanneer de volgende uitkomt"
      },
      {
        "id": "104477624",
        "author_name": "Duimelotje",
        "title": "Weer een pareltje!",
        "timestamp": "2018-08-21",
        "rating": 100,
        "comment": "Parel is het vierde deel uit de serie De zeven zussen van Lucinda Riley. Dit deel gaat over Celeano (CeCe) D, de vierde zus die Pa Salt heeft geadopteerd. Pa Salt heeft zijn zes adoptiedochters vernoemd naar de zeven zussen van de sterrengroep de Pleiaden. De zusjes zijn opgegroeid in Zwitserland. Na het overlijden van Pa Salt hebben zij aanwijzingen gekregen over hun afkomst zodat ze naar hun wortels op zoek kunnen gaan. Drie zusjes hebben dat inmiddels gedaan, nu is het CeCe beurt.CeCe is kort na Star (Asterope) geadopteerd en is vanaf haar vroege jeugd heel close met haar geweest. Star en CeCe zijn na het overlijden van Pa Salt in Londen gaan wonen, CeCe studeerde daar aan de kunstacademie. Star is er op zoek gegaan naar haar afkomst, dat is haar ook gelukt. Maar nu lijkt Star veel minder tijd te hebben voor CeCe en die heeft het daar heel moeilijk mee. Zo moeilijk dat ze besluit om toch op zoek te gaan naar haar biologische familie met de gegevens die ze heeft.Haar eerste halte op weg naar Australi is Thailand waar ze eerder met Star is geweest en waar ze goede herinneringen aan heeft. In Thailand ontmoet ze de geheimzinnige Ace die haar helpt met de weinige gegevens die ze heeft. Ze zou op zoek moeten gaan ene Kitty Mercer die in Australi woont of gewoond heeft. Bovendien heeft ze ook nog een zwartwit foto van een man en een jongen, geleund tegen een auto.Ace koopt voor CeCe de biografie van Kitty Mercer, die een beroemde Australische vrouw schijnt te zijn geweest. Omdat CeCe dyslectisch is, leest Ace haar het verhaal voor.Het verhaal van Kitty Mercer is het tweede hoofdthema uit dit boek. Een spannend verhaal van een Brits meisje, van moederszijde afkomstig uit een adellijk Schots geslacht. Een meisje dat naar Australi vertrekt, daar bij het gezin Mercer wordt ge en kennis maakt met de tweeling Andrew en Drummond Mercer. Beide mannen worden op haar verliefd maar Andrew doet haar een huwelijksaanzoek dat ze, na innerlijk beraad, accepteert. Met hem vertrekt ze naar Broome, het centrum van de parelhandel.Afwisselend vertelt Lucinda Riley het verhaal van CeCe, die niet weet waar ze thuishoort en wie ze eigenlijk is en van Kitty die alle tegenslag verwerkt waar ze in haar lange leven mee te maken krijgt. De auteur neemt ons mee op ontdekkingstocht in Australi, naar de havenstad Adelaide, naar Broome maar ook naar Alice Springs, The Alice. Een verhaal over onmogelijke liefdes, over de discriminatie van de Aboriginals, over de harde opvoeding van kinderen van gemengd bloed in het Australi van de vorige eeuw.Lucinda Riley verwerkt in het verhaal ook nog eens de Australische versie van het verhaal van de Pleiaden en de legende over een vervloekte parel, de Roseate-parel.Mijn mening: Ik heb weer een fantastisch boek gelezen! Het verhaal van de zeven zussen is verslavend, ik kijk alweer uit naar het vijfde deel wat hopelijk in januari 2019 verschijnt. De auteur, Lucinda Riley, heeft een boeiende, verhalende stijl van schrijven. Ze verwerkt er historische details in die niet alleen interessant zijn maar ook kloppen. Je waant je zo in de Australische outback, waar de Aboriginals wonen en waar hun cultuur nog altijd levendig is. Ze schrijft verhalen zonder vooroordelen waar eenieder mag zijn wie hij/zij is. Dat is ook de les die CeCe in dit verhaal leert. Ze komt met zichzelf in het reine, ontdekt wie ze is en dat ze er mag zijn. Voor mij weer een dikke vijf sterren!"
      }
    ]
  },
  {
    "id": "9200000017733488",
    "title": "De moed van imperfectie",
    "author": "Bren Brown",
    "desc": "Bren Brown beschrijft in De moed van imperfectie hoe moed, compassie en verbondenheid een belangrijke plek in je leven kunnen krijgen. Op basis van haar jarenlange studie kwam ze tot tien stellingen over een `bezield leven : leven vanuit het gevoel dat je de moeite waard bent. Op haar eigen, eerlijke, warme en grappige manier moedigt ze de lezer aan om perfectionisme te laten varen, stress als leefstijl los te laten, te vertrouwen op intu en creativiteit de ruimte te geven. Dit boek gaat over de levenslange reis van `Wat zullen anderen wel niet denken? naar `Ik ben goed genoeg .`Bren Brown pakt moedig alle duistere emoties aan die de weg naar een voller leven belemmeren. Lees dit boek en wordt aangestoken door haar moed. Daniel H. Pink'Mijn nieuwe Super Soulmate. Oprah Winfrey",
    "price": 20.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/8/4/3/9200000017733488.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/4/3/9200000017733488.jpg",
    "reviews": [
      {
        "id": "44644338",
        "author_name": "Indeboekenkast",
        "title": "\"De goed-genoegist\"",
        "timestamp": "2015-01-13",
        "rating": 80,
        "comment": "Je kunt je afvragen of er al niet genoeg zelfhulpboeken op de markt verschenen zijn. Het antwoord op die vraag, nee! Niet zolang we nog te veel doen wat anderen van ons verwachten en ons zelf telkens weer voorbij lopen. Tot die tijd kunnen er niet genoeg boeken verschijnen die ons helpen te herinneren aan de dingen die er echt toe doen. Boeken die er toe bij kunnen dragen dat we lekker(der) in ons vel komen te zitten.Bren Brown beschrijft in De moed van imperfectie verschillende zaken die van belang zijn voor een gelukkiger leven. Wat fijn is dat ze niet schrijft vanuit een betutteld oogpunt, als de auteur die - gewone mensen wel even gaat vertellen hoe je moet leven. In De moed van imperfectie toont Bren zelf de moed om haar zwakheden aan de lezer te laten zien, waardoor je bij het lezen het gevoel krijgt er niet alleen voor te staan.Het boek is onderverdeeld in verschillende wegwijzers, zoals o.a. :Het ontwikkelen van meer veerkracht & het loslaten om jezelf continu te vergelijken met anderen.Stap voor stap handreikingen naar een bewuster leven waarin jijzelf centraal staat. Het boek geeft geen oplossingen, maar kan een eye opener zijn voor wie hier aan toe is. De weg van perfectionist naar (zoals Bren het zo mooi in haar boek noemt) goed-genoegist. Voor dit boek heeft ze jarenlang onderzoek gedaan onder zogenaamde bezielde mensen en ze kwam daardoor tot een aantal conclusies. E van die conclusies was dat haar eigen roer om moest. Ze concentreerde zich voornamelijk op de dingen waar heel veel mensen zich in deze maatschappij op richten (en hun eigen plekje hierin vergelijken met de mensen in hun omgeving): namelijk carri, geld, het streven naar een gelukkigere toekomst en aanzien. Ze vergat daardoor haar talenten, liefde voor zichzelf, leven in het nu en de nodige ontspanning.Wanneer je continu je aanpast aan wat de omgeving van je verwacht en je jezelf wegcijfert maakt dat je gelukkig of raak je op die manier oververmoeid en/of depressief?De moed van imperfectie is een mooie reminder over wat er nu werkelijk van belang is."
      },
      {
        "id": "36690577",
        "author_name": "KristelB",
        "title": "heel herkenbaar",
        "timestamp": "2014-05-26",
        "rating": 80,
        "comment": "perfectionist, niet direct een titel die ik mezelf zou geven. Maar door rond te surfen op het web kwam ik tot de constatatie dat dit boek wel iets voor mij is, ik ben niet perfect, ik wil ook geen perfectie nastreven, maar ik leg de lat wel veel te hoog, waardoor ik ook vaak gewoon aan iets niet begin.Dit boek heeft me veel inzichten gegeven, er waren veel momenten van herkenning en ook veel momenten waarbij ik dacht: die link had ik niet gelegd, maar het is wel waar wat ze zegt.ondanks het feit dat het boek 10 wegwijzers aan rijkt, is het geen praktisch doe-boek. Als je klaar bent met lezen, ben je niet ineens klaar met het veranderen van je leven.het boek geeft inzichten, hele goede diepe inzichten, maar je moet er wel nog verder mee aan de slag. Maar zowiezo zet het boek zeker iets in beweging dat je niet meer kan loslaten of vergeten."
      },
      {
        "id": "60408526",
        "author_name": "ingeamsterdam",
        "title": "Aanrader",
        "timestamp": "2016-01-22",
        "rating": 80,
        "comment": "Zonder grappen, ik denk dat de wereld een heel stuk beter zou worden als iedereen dit boek gelezen heeft.Ik heb het nu 1 keer gelezen en ga het zeker nog een keer lezen zodat ik er nog meer van kan leren.Het is een enorm leerzaam en inspirerend boek."
      }
    ]
  },
  {
    "id": "9200000076461594",
    "title": "Kleuren op nummer 2",
    "author": "John Woodcock",
    "desc": "Iedereen heeft het in zijn jeugd wel een keer gedaan: kleuren op nummer. Nu is hier de moderne, frisse en volwassen variant: Kleuren op nummer deel 2. Ontspan en laat je creativiteit de vrije loop terwijl je je puzzel- en kleurskills naar een hoger niveau tilt! Op elke pagina vind je de kleurcodering waarmee je de afbeelding kunt vullen. Zie de creaties vakje voor vakje tot leven komen. Ga aan de slag met stift, fineliner, potlood, gelpennen of verf: in dit boek wachten 30 prachtige dieren tot jij ze ontdekt.",
    "price": 9.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/9/5/1/9200000076461594.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/5/1/9200000076461594.jpg",
    "reviews": [
      {
        "id": "89211342",
        "author_name": "Demado1973",
        "title": "Mooi boek",
        "timestamp": "2017-06-27",
        "rating": 100,
        "comment": "Ik vind dit een heel mooi boek je weet van te voren niet wat t word. Mooi dik papier zodat je er met alle kleurmaterialen in kan kleuren. Pluspunt vind ik dat t enkelzijdig bedrukt is."
      },
      {
        "id": "94417303",
        "author_name": "HanneH",
        "title": "Aanrader",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Leuk en gedetailleerd kleuren, de vakjes zijn heel klein en de cijfertjes niet super goed leesbaar, dus niet kopen als je wat minder ziet. Leuke figuren die geleidelijk aan vorm krijgen in realistische kleuren. Heb hetzelfde boek al drie keer gekocht en ik zal het waarschijnlijk nog een paar keer kopen :)"
      },
      {
        "id": "102174466",
        "author_name": "Jane16",
        "title": "Leuk en uitdagend",
        "timestamp": "2018-05-08",
        "rating": 100,
        "comment": "Goed tweede nummer, leuke uitdagende platen"
      }
    ]
  },
  {
    "id": "9200000071379971",
    "title": "Helen Grace 3 - Pluk een roos",
    "author": "M.J. Arlidge",
    "desc": "Helen Grace is de heldin van de populaire thrillerreeks van M.J. Arlidge. Ze is een geharde rechercheur die motor rijdt en zich het liefst alleen door het leven slaat, maar wordt achtervolgd door persoonlijke demonen die haar af en toe zelfs in een depressie dreigen te storten. Toch is zij onmisbaar in de strijd tegen psychopaten die Southampton blijven teisteren en onschuldige slachtoffers maken, op gruwelijke wijze ",
    "price": 10.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/7/9/9/9200000071379971.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/9/9/9200000071379971.jpg",
    "reviews": [
      {
        "id": "76222118",
        "author_name": "Marbak",
        "title": "Onbekend maar zeker niet onbemind!",
        "timestamp": "2016-12-02",
        "rating": 100,
        "comment": "Ik had nog nooit van deze schrijver gehoord, terwijl ik toch een trouw volger van thriller rubrieken ben. Ik zag zijn naam voor het eerst in een Facebookgroep voor thriller liefhebbers (thrillerverslinders). Daar werd hij van harte aanbevolen. Ik heb meteen al zijn boeken gekocht en die ben ik nu aan het verslinden.  Heerlijk!"
      },
      {
        "id": "68032793",
        "author_name": "ChristinaBrouwers",
        "title": "Pluk een roos",
        "timestamp": "2016-06-27",
        "rating": 80,
        "comment": "Het begin is gelijk spannend, waar we kennismaken met Ruby die wakker wordt in een koude donkere kelder in plaats van in haar eigen warme bed. Het nodigde mij absoluut uit om verder te lezen.Al snel in het verhaal wordt er een lichaam gevonden van een jonge vrouw op het strand dat in de beginnende staat van ontbinden is maar door toeval kan het worden ge.De hoogste tijd voor Inspecteur Helen Grace en haar team om tot actie over te gaan. Deze zoekactie gaat soms voorspoedig en soms iets minder voorspoedig. Dit mede door strubbelingen binnen het team waardoor de samenwerking niet geheel loopt zoals verwacht mag worden.Maar wanneer er nog twee andere lichamen worden gevonden met dezelfde overeenkomsten als het eerste gaat het balletje rollen en komt er schot in de zaak.Zal het echter op tijd zijn om Ruby levend uit de handen van haar ontvoerder te vinden? Dat lees je zelf in Pluk Een Roos.Pluk Een Roos bestaat uit 142 korte hoofdstukken en die worden uit verschillende perspectieven geschreven. De schrijfstijl van Arlidge vond ik fijn. Nergens moeilijke woorden, gewoon goed toegankelijk voor iedereen die kan lezen.Pluk Een Roos was voor mij een aangename kennismaking met Helen Grace en haar team en ik voorspel dat ik nog meer van haar wil lezen. Dus met terugwerkende kracht kan ik nog twee delen lezen maar tegelijkertijd kan ik uitkijken naar het najaar waarin deel 4 verschijnt. So many books, so little time!Deze review verscheen als origineel en uitgebreider via mijn blog,  3,5* (afgerond naar 4*)."
      },
      {
        "id": "69042665",
        "author_name": "HannekeGlaz",
        "title": "Pluk een roos, heerlijk boek",
        "timestamp": "2016-07-24",
        "rating": 100,
        "comment": "Het derde boek van Arlidge stelt niet teleur. Mede door de koete hoofdstukken prima te lezen. Persoonlijk vindt ik het eerste boek het beste. Maar deze is ook zeker de moeite waard."
      }
    ]
  },
  {
    "id": "9200000105015719",
    "title": "De moed van het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Het is 1916 en de villa is veranderd in een militair ziekenhuis. Marie heeft het beheer van de fabriek op zich genomen terwijl Paul zich aan het front bevindt. De dochters van het huishouden zorgen samen met het personeel voor de gewonden. Ze houden hoop, tot triest nieuws hun oren bereikt: Maries zwager is aan het front omgekomen en Paul is als krijgsgevangene in handen van de Russen.Terwijl Marie worstelt om het erfgoed van het gezin te behouden en de hoop op een hereniging met Paul niet op te geven, komt Ernst von Klippstein naar de villa. En hij lijkt erg op Marie gesteld te zijn is 1916 en de villa van de familie Melzer is veranderd in een militair ziekenhuis. Marie heeft het beheer van de fabriek op zich genomen terwijl Paul zich aan het front bevindt. De dochters van het huishouden zorgen samen met het personeel voor de gewonden. Ze houden hoop, tot triest nieuws hen bereikt: Maries zwager is aan het front omgekomen en Paul is als krijgsgevangene in handen van de Russen.Terwijl Marie worstelt om het erfgoed van de familie te behouden en de hoop op een hereniging met Paul niet op te geven, komt Ernst von Klippstein naar de villa. En hij lijkt erg op Marie gesteld te zijn moed van het weesmeisje is het avontuurlijke en ontroerende vervolg op 'Het weesmeisje', dat werd omarmd door meer dan 15.000 lezers in Nederland en Belgi.",
    "price": 21.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/7/5/9200000105015719.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/7/5/9200000105015719.jpg",
    "reviews": [
      {
        "id": "114259931",
        "author_name": "Megen69",
        "title": "Heerlijk boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Een heel mooi vervolg"
      },
      {
        "id": "114588057",
        "author_name": "Cath55",
        "title": "Mooi vervolg op eerste boek",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Dit is een geweldig vervolg op het eerste boek. Je moet wel het eerste boek hebben gelezen om dit boek goed te volgen. Een aanrader. Ik hoop dat er nog een derde boek komt."
      },
      {
        "id": "114784538",
        "author_name": "Verjaardagskaart",
        "title": "Zeer goed",
        "timestamp": "2019-10-16",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: spannend en fantasierijk."
      }
    ]
  },
  {
    "id": "9200000078833146",
    "title": "De Zeven Zussen 2 - Storm",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Ally D'Apli zeilvakantie is bijna ten einde als ze bericht krijgt over de plotselinge dood van haar vader. Zo snel ze kan vliegt ze naar huis om samen met haar zussen hun vaders testament te openen. Voor ieder van hen is er een brief met een mysterieuze opdracht: ze moeten op zoek naar hun ware afkomst.Na een traumatische ervaring op zee keert Ally kort daarna de zeilwereld de rug toe en besluit haar vaders opdracht uit te voeren. Het voert haar naar Noorwegen, naar de onbekende zangeres Anna Landvik, die honderd jaar eerder als eerste het stuk 'Peer Gynt' van Grieg opvoerde. Hoe meer Ally over haar verleden te weten komt, hoe meer vragen er ontstaan. Wat probeert haar vader haar duidelijk te maken? En wie was hij echt?",
    "price": 11.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/BBonBORA454Y/135x210.jpg",
    "image_src": "https://media.s-bol.com/BBonBORA454Y/542x840.jpg",
    "reviews": [
      {
        "id": "106140525",
        "author_name": "Didi69",
        "title": "Favoriet",
        "timestamp": "2018-11-04",
        "rating": 100,
        "comment": "Op advies van iemand ben ik als groot fan van de boeken van Diana Gabaldon twee weken geleden begonnen aan deel 1 van De zeven zussen. Ik kan nu ik in deel twee bezig ben concluderen dat ik niet 1 maar inmiddels twee favoriete schrijvers heb! De combinatie van een roman vermengd met historische feiten is voor mij heerlijk om te lezen. Je leert een stukje geschiedenis, en in dit tweede deel zelfs eea over muziek. Ik heb het bij andere reviews ook gelezen maar ook ik heb me suf gegoogeld omdat je nog meer wil weten dat het boek je vertelt. De schrijfstijl is makkelijk en meeslepend, deel 2 pakte mij vanaf de eerste pagina terwijl ik er in deel 1 wel even in moest komen.   Mijn advies is pak er een pakje zakdoeken bij want die heb je nodig, veel leesplezier!"
      },
      {
        "id": "100391148",
        "author_name": "jolanneke",
        "title": "Verslavend",
        "timestamp": "2018-02-19",
        "rating": 100,
        "comment": "Net als het eerste deel ,zeven zussen, Is ook dit deel weer meeslepend en een tranen trekker. Ik had nooit iets met geschiedenis of verhalen die zich (gedeeltelijk) in een ver verleden afspeelden maar deze boeken hebben me daar een heel andere kijk op gegeven. Ik heb zelfs steeds de vermelde liedjes opgezocht om me nog beter in te kunnen leven. Kan niet wachten tot deel 3 uitkomt."
      },
      {
        "id": "101227299",
        "author_name": "JeanetteBaarn",
        "title": "Fantastisch!!",
        "timestamp": "2018-03-28",
        "rating": 100,
        "comment": "Ik was bang na het heerlijke deel 1 dat deze minder zou zijn maar niets is minder waar! Enige nadeel is dat ik nu naar Bergen, in Noorwegen wil...."
      }
    ]
  },
  {
    "id": "9200000131002219",
    "title": "Het sirtfood dieet",
    "author": "Aidan Goggins",
    "desc": "Afvallen met kurkuma, groene thee, rode wijn en chocola! H dieet waar Adele maar liefst 20 kilo mee is afgevallenHet Sirtfood dieet is samengesteld door de Britse voedingsdeskundigen Aidan Goggins en Glen Matten en waar menig atleet en personal trainer bij zweert. De plotselinge populariteit dankt het dieet naast haar aanhangers ook aan het feit dat het  van de weinige di is waar plaats is voor rode wijn en chocola. In dit baanbrekende en veelbesproken dieetboek onthullen Goggins en Matten de werking van zogenoemde sirtfoods en het effect op ons metabolisme. Je leest in dit boek de theorie achter het dieet, informatie over de sirtfoods  een flink aantal makkelijke recepten om je op weg te helpen.Sirtfood is de verzamelnaam voor voedingsmiddelen die een groep genen  genaamd sirtu . Als de sirtu, ook wel de skinny gene genoemd, eenmaal geactiveerd is, verbrand je vet en bouw je spiermassa op. En het fijne is dat sirtfoods vaak in hele normale producten zitten! Zoals boerenkool, aardbeien, kurkuma, groene thee, rode wijn, appels, rucola en chocola.Na diepgaand wetenschappelijk onderzoek is eerst het Sirtfood dieet getest in een van de meest exclusieve sportscholen van Londen. Deelnemers vielen in 7 dagen 3,2 kilo af en zagen een toename in droge spiermassa. Niet voor niets een veelgekozen dieet onder sporters, personal trainers en sterren! Wetenschappelijk onderbouwd Makkelijk uitvoerbaar stappenplan Methode wordt gesteund door sporters en beroemdheden, zoals Adele, BBC chef-kok Lorraine Pascale, wedstrijdzeiler Sir Ben Ainslie en Pippa Middleton  Ook verkrijgbaar: Het Sirtfood dieet receptenboek!Aidan Goggins en Glen Matten zijn beiden voedingsdeskundigen. Goggins interesse in de heilzame werking van voeding werd geboren door zijn wens zijn auto-immuunziekte te bestrijden. Hij heeft naast sporters ook Pippa Middleton begeleid. Matten noemt zichzelf een nutrition nerd en full on foodie. Hij is een veelgevraagd spreker.'Het Sirtfood dieet is het dieet waar iedereen over praat, niet in de laatste plaats omdat je dingen mag die meestal verboden zijn, bijvoorbeeld chocola, rode wijn en koffie.' The Mirror'Een no-nonsense dieet waarvan je veel afvalt en dat ongelooflijk goed is voor de gezondheid. Ik ben een enorme fan!' Lorraine Pascale, tv-chef bij BBC'Een openbaring voor mijn eetpatroon.' David Haye, zwaargewicht bokskampioen",
    "price": 17.99,
    "average_rating": 3.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/2/2/9200000131002219.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/2/2/9200000131002219.jpg",
    "reviews": [
      {
        "id": "93608435",
        "author_name": "Scheffel",
        "title": "Het werkt echt!",
        "timestamp": "2017-09-26",
        "rating": 100,
        "comment": "Het groene sirt sap is niet voor beginnende sapdrinkers, maar als je eenmaal die horde hebt genomen, is dit een dieet voor mensen die van lekker eten houden. Ik ben in 1 week 3 kilo lichter geworden, maar nog veel interessanter is de ruim 5 cm buikomvang afname! Inmiddels met fase 2 bezig (de levenslange fase) en tot nu toe is ieder recept dat ik uit dit boek gemaakt heb veel lekkerder dan je op het eerste oog misschien zou denken."
      },
      {
        "id": "83623590",
        "author_name": "AndreK68",
        "title": "Wat je moet weten",
        "timestamp": "2017-03-29",
        "rating": 60,
        "comment": "Ik ben 6 dagen bezig. De theorie achter het dieet klinkt allemaal heel mooi en misschien zit er ook wel een kern van waarheid in:- Ik vind de groentensappen niet echt  fantastisch, de eerste week is dus zeker afzien;- Je ontlasting wordt groen;- De drankjes zijn ook een heel karwei om te maken doordat uit sommige ingredi niet veel sap komt en je het dus meermalen door de sapcentrifuge moet halen (die heb je dus wel nodig); - De sapjes zijn echt niet lekker, je moet er van houden zal ik maar zeggen;- Je bent al snel zo'n 40 minuten bezig voor 2 groentensapjes;- De eerste andere recepten zijn best lekker, maar kosten ook de nodige tijd en de ingredi zijn niet zo maar te vinden;- Al met al kost het best de nodige centen ook al zegt het boek van niet en loop je veel naar de supermarkt omdat je van sommige ingredi veel nodig hebt;- Het boek stelt dat je geen spiermassa verliest, maar dat bedoelen ze waarschijnlijk relatief. Ik ben na 6 dagen zo'n 3 kilo afgevallen, bestaande uit vet en spiermassa. Het percentage spiermassa is wel toegenomen, maar dat betekent alleen maar dat ik meer vet dan spieren ben kwijtgeraakt.Na 6 dagen komen de groentes (veel hetzelfde) je wel redelijk de neus uit. Maar goed, je moet er wat voor over hebben waarschijnlijk :-)"
      },
      {
        "id": "119290870",
        "author_name": "Macik",
        "title": "Informatief",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "Zelf ga ik niet voor het dieet, maar maak wel gebruik van de lijst met 20 sirtfood producten en verwerk in iedere maaltijd wel een of meer producten van deze lijst."
      }
    ]
  },
  {
    "id": "9200000083012790",
    "title": "De Zeven Zussen 3 - Schaduw",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Star D'Apli staat op een keerpunt in haar leven. Na de dood van haar vader, heeft ook zij net als haar zussen, de opdracht gekregen op zoek te gaan naar haar afkomst. Er is alleen  ding dat haar tegenhoudt: haar zusje CeCe, waar ze alles mee deelt. Als ze uiteindelijk met lichte tegenzin naar Londen vertrekt, gaat een nieuwe wereld voor haar open. Daar ontdekt Star het bestaan Flore MacNichol, een onafhankelijke, ge vrouw die honderd jaar geleden leefde en die na haar jeugd op het Engelse platteland naar het bruisende Londen vertrok. Ze maakte daar kennis met nieuwe idealen en tradities en vond de ruimte om haar identiteit te ontplooien. Zal Star in Londen eenzelfde transformatie doormaken en eindelijk uit de schaduw van haar zusje kunnen stappen?",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/von27vp5vRPr/135x210.jpg",
    "image_src": "https://media.s-bol.com/von27vp5vRPr/543x840.jpg",
    "reviews": [
      {
        "id": "102397418",
        "author_name": "MarijkeV",
        "title": "Deze moet je lezen!!!",
        "timestamp": "2018-05-16",
        "rating": 100,
        "comment": "Ongelooflijke goede serie boeken van de zussen. Normaal lees ik thrillers, dus dit is even wat anders. Maar het is zo ontzetten boeiend en dat waren tot nu toe alle 3 delen.   Aanrader!!"
      },
      {
        "id": "110357760",
        "author_name": "LaetitiavanN",
        "title": "Schaduw",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het is het derde deel van de Zeven Zussen serie. Het is weer net zo boeiend als de eerste twee delen en leest ook net zo makkelijk weg."
      },
      {
        "id": "113551351",
        "author_name": "Susande",
        "title": "Zo snel mogelijk uitlezen",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Deel 3 is net als deel 1 en 2 prachtig geschreven. Lucinda Riley schrijft zo alsof je naar een film zit te kijken, je ziet de beelden van het verhaal zonder moeite zo voor je. Het mooie van haar boeken zijn dat je  in het heden  in het verleden jezelf kan plaatsen. Zonder dat dit verveelt. Ook krijg je naast het leren kennen van de personages, een leuke indruk van een gedeelte van een land."
      }
    ]
  },
  {
    "id": "9200000125118092",
    "title": "De beminde",
    "author": "Kiera Cass",
    "desc": "Het langverwachte nieuwe boek van Selection-auteur Kiera CassMet mooi vormgegeven kaart met quote in de eerste oplage!Hollis Brite is opgegroeid in Keresken Castle, samen met de andere dochters van adel, in de hoop de aandacht van de toekomstige koning te trekken. De jonge koning Jameson van Coroa is eigenlijk nooit op zoek geweest naar een echtgenote, totdat hij Hollis ontmoet. Als Jameson haar de liefde verklaart, is Hollis dolblij. Maar terwijl hij haar het hof maakt, realiseert Hollis zich dat de eindeloze stroom cadeaus en aandacht gepaard gaan met torenhoge verwachtingen. Met een bezoek van de koning van Isolte in het vooruitzicht, ziet Hollis een kans om aan Jameson  en zichzelf  te bewijzen dat ze een geschikte koningin is. Maar wanneer ze een vreemdeling ontmoet die recht in haar hart lijkt te kijken, vraagt Hollis zich af of een leven met Jameson in het paleis een droom is die uitkomt, of een nachtmerrie die nooit eindigt.Over de Selection-serie: 'Kiera Cass houdt het spannend tot het eind, de lezers zitten op het puntje van hun stoel om erachter te komen wie Maxon uiteindelijk als zijn bruid zal kiezen.' Publishers Weekly 'Een glamourleven vol rijkdom en een prins als lover: wie wil dat nou niet?!' CosmoGirl",
    "price": 15.99,
    "average_rating": 3.7,
    "image_thumbnail": "https://media.s-bol.com/32lnKk7r6Wv9/136x210.jpg",
    "image_src": "https://media.s-bol.com/32lnKk7r6Wv9/546x840.jpg",
    "reviews": [
      {
        "id": "120460481",
        "author_name": "LabellaFleur",
        "title": "Deel  van de duologie: De beminde",
        "timestamp": "2020-05-08",
        "rating": 80,
        "comment": "Ik las het nieuwste pareltje van Kiera Cass: De beminde. Het klinkt bijna als een droom van een klein meisje: even in de wereld duiken van prinsen op witte paarden (al is het in dit geval een koning), mooie jurken en deftige balzalen. Eerlijk gezegd was het niet specifiek die droom die je vroeger droomde die zich afspeelde in dit verhaal. Ik vond het een fijn verhaal, een verhaal waar je, zoals je hoopt, even helemaal in weg kunt duiken omdat het niet gerelateerd is aan de echte wereld. Maar ook een verhaal waar vriendschap en liefde in naar voren komt en het zijn van een vrouw als iets sterks wordt bekroond. Kortom; ik heb genoten en kan hem je zeker aanraden om deel  van deze duologie te gaan lezen!"
      },
      {
        "id": "120306572",
        "author_name": "FamkeP94",
        "title": "Heerlijk smullen van het leven aan het koninklijk hof in de 16e eeuw",
        "timestamp": "2020-05-04",
        "rating": 80,
        "comment": " Beminde speelt zich af in de 16e eeuw en gaat over Hollis, een meisje dat is opgegroeid tussen de adel op kasteel Keresken. De knappe koning Jameson heeft zijn oog op haar laten vallen, en heeft kenbaar laten maken dat hij haar als nieuwe koningin van Coroa kiest. Hollis is in eerste instantie dolblij met alle aandacht en cadeaus, maar begint al snel te twijfelen als ze merkt wat een leven aan het hof met zich meebrengt, en het een stuk zwaarder is dan gedacht. Is dit wel wat ze wil? En dan is daar nog de knappe vreemdeling uit het buurland Isolte. Ze staat voor een moeilijke keuze.Het moment dat Hollis de koning ontmoet wordt buiten het verhaal gelaten, we vallen als het ware midden in het liefdesverhaal van de twee. Dat is niet erg, maar daarom kom je er als lezer niet goed achter waarom Hollis zo graag voor Jameson  en de kroon  wil gaan. Behalve dat de koning knap is, wordt er niet heel veel prijs gegeven van Jamesons innerlijk en leren we hem niet zo goed kennen. Aan het begin van het verhaal is het daarom lastig om je in Hollis in te leven, aangezien de keuzes die ze dan maakt niet goed kan begrijpen. Waarom wil ze zo graag koningin worden?! Al snel blijkt dat vrouwen aan het hof niet meer zijn dan een  accessoire.  van mijn favoriete personages maakt dat mede duidelijk: Valentina, de koningin van het buurland Isolte, maakt haar entree door een bezoek met haar man aan Coroa. Een echte powervrouw in mijn ogen, en ik hoop meer van haar terug te zien in deel 2 van dit tweeluik. Dit is wederom een fijn verhaal waarin je schaamteloos kan smullen van het leven aan het koninklijk hof, met de bijbehorende roddels, intriges en uiteraard een dikke vette lovetriangle. Een verhaal waarin je je voor eventjes kan wanen tussen de rijkdom, baljurken, prinsen en prinsessen. Ondanks dat sommige personages wat meer uitgediept hadden mogen worden vind ik dit een heerlijk boek, en heb ik weer genoten van de luchtige schrijfstijl van Kiera Cass! Ze weet me zelfs te verrassen met een plottwist die ik niet zag aankomen, en dat me zeker doet uitkijken naar deel 2!"
      },
      {
        "id": "120304565",
        "author_name": "Dionnee",
        "title": "Verrassend en verslavend",
        "timestamp": "2020-05-04",
        "rating": 80,
        "comment": "Heel anders dan de selectie serie van Kiera Cass, maar zeker een verslavend boek met dezelfde fijne schrijfstijl die we gewend zijn. En wat een plottwist op het eind! Ben benieuwd naar het tweede deel!"
      }
    ]
  },
  {
    "id": "9200000072475970",
    "title": "De Winkeltjes - Het kringloopwinkeltje",
    "author": "Marianne Busser",
    "desc": "Onderdeel van de serie De Winkeltjes. Iedereen brengt spullen naar Het Kringloopwinkeltje, waar Pieterjan nieuwe klanten dan weer heel blij mee maakt. Zo brengt Koen zijn oude ziekenauto, die snel weer verkocht wordt. Oma's lievelingskopje is gebroken, maar gelukkig vindt ze snel een mooi tweedehands kopje. En Annemieke krijgt van Pieterjan een heel bijzonder kaboutertje voor haar verzameling. Ze is zo blij dat ze een tekening voor Pieterjan maakt. Maar die verkoopt Pieterjan natuurlijk niet!br /",
    "price": 7.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/3BYW1Jyjg7Q/168x169.jpg",
    "image_src": "https://media.s-bol.com/3BYW1Jyjg7Q/550x554.jpg",
    "reviews": [
      {
        "id": "102436497",
        "author_name": "ML72",
        "title": "Tip voor ouders",
        "timestamp": "2018-05-18",
        "rating": 100,
        "comment": "Leuke voorleesboek"
      }
    ]
  },
  {
    "id": "9200000095300984",
    "title": "Fokking druk",
    "author": "Thijs Launspach",
    "desc": "Hoe het met ons gaat? Fokking druk natuurlijk! Druk is het nieuwe normaal. Een volle agenda en een vol hoofd, het gevoel achter de dingen aan te lopen en altijd tijd tekort komen: het zijn d kenmerken van deze tijd. Maar de drukte speelt ons inmiddels parten. Het aantal burn-outs is de laatste tien jaar schrikbarend gestegen. Je kunt zelfs spreken van een echte burn-outepidemie: ongeveer  op de zeven werkenden heeft ernstige stressklachten of zit door de stress thuis. En ook als je geen burn-out krijgt, kan de stress zorgen voor een stuk minder levensplezier.Hoe komt het nu dat we te veel en te hard werken? Waarom hebben we zoveel last van FOMO (Fear Of Missing Out)? En belangrijker: wat kun je zelf doen om te dealen met stress en een burn-out te voorkomen?In Fokking druk legt psycholoog Thijs Launspach uit waarom we onszelf tegenwoordig vaak over de kop werken en wat je eraan kunt doen om dat te voorkomen. Op een praktische manier vertelt hij hoe je stress het hoofd kunt bieden en meer rust kunt cre in je leven. Hij gebruikt hiervoor de nieuwste inzichten uit de wetenschap, methoden van experts en verhalen van ervaringsdeskundigen. Een nuchter en praktisch antwoord op de vraag: hoe blijf ik stress de baas in een overvolle tijd?Thijs Launspach (1988) is psycholoog, auteur en de expert in Nederland op het gebied van stress en burn-out. Hij schreef de boeken Fokking druk (2018) en Werken met Millennials (2019), heeft elke week een column in AD Werkt en maakt de podcast Het Rustburo.",
    "price": 15.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/9/0/9200000095300984.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/9/0/9200000095300984.jpg",
    "reviews": [
      {
        "id": "106309516",
        "author_name": "vosusanne",
        "title": "Voor fokking rust",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Ik was de laatste tijd vaak energie en futloos. Mijn vriend en vrienden maakten zich zorgen, ze vonden dat ik te hard werkte. Dit wuifde ik natuurlijk weg. Ik ben fokking druk dan ook voornamelijk gaan lezen omdat ik thijs via via ken. Maar ben echt heel blij dat ik dat gedaan heb! De schrijfstijl van thijs is erg prettig, en het heeft mijn leven echt meer rust gegeven. Ik heb er uit gepikt wat voor mij van belang is en een aantal dingen in mijn leven omgegooid. Sommige dingen neem ik zelfs mee mijn lessen in! Ik kan iedereen, gestressed of niet, druk of niet dit boek aanraden! Het is altijd goed om meer tijd voor ontspanning te vinden!"
      },
      {
        "id": "106012835",
        "author_name": "Miekemarijn",
        "title": "De stress survival gids!",
        "timestamp": "2018-10-29",
        "rating": 100,
        "comment": "Met veel humor beschrijft Thijs Launspach wat voor velen herkenbaar is: we hebben het allemaal erg druk. Fokking druk staat vol met praktische tips en opdrachten waarmee je positieve verandering kunt aanbrengen in je leven. En daarnaast is het ook nog eens erg leuk om te lezen! Een aanrader voor iedereen die behoefte heeft aan meer rust en ontspanning, zowel op je werk als priv."
      },
      {
        "id": "108612459",
        "author_name": "BartNL77",
        "title": "Goeie tips voor meer rust",
        "timestamp": "2019-02-05",
        "rating": 60,
        "comment": "Goede tips om mee te nemen, makkelijk leesbaar. Als je meer van dit soort boeken gelezen hebt, is veel wel een herhaling"
      }
    ]
  },
  {
    "id": "9200000102150385",
    "title": "100 luxe koekjes van eigen deeg",
    "author": "Elisabeth Scholten",
    "desc": "Bananenkusjes, pindakaaskogels, baklavanestjes, cr-br, walnootghribia, amandelbriwat, nutellakoekjes en gazellenhoorntjes: klinkt dat niet fantastisch? Dit boek bevat een smakelijke verzameling spannende koekjesrecepten van koekjeskoningin Ellouisa. Alle recepten zijn voor ongeveer 20-40 stuks, zodat je geen uren in de keuken staat en niet met een enorme berg koekjes zit. Bovendien zijn Ellouisa's koekjes makkelijk te maken dankzij haar duidelijke beschrijvingen, zien ze er altijd prachtig uit en smaken ze verrukkelijk. 100 luxe koekjes van eigen deeg is een boek voor iedereen, beginners  ervaren bakkers.",
    "price": 18.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/k9lD00m97mY/168x208.jpg",
    "image_src": "https://media.s-bol.com/k9lD00m97mY/550x683.jpg",
    "reviews": [
      {
        "id": "109790821",
        "author_name": "ScholtenTan",
        "title": "Een juweel van een boek!",
        "timestamp": "2019-03-24",
        "rating": 100,
        "comment": "Een prachtig boek om te hebben of om cadeau te doen. Heel gestructureerd ingedeeld met verschillende categorie koekjes. Aantrekkelijk vorm gegeven. Eigenlijk gewoon al heel rustgevend om doorheen te bladeren (al krijg je wel trek!)"
      },
      {
        "id": "109769683",
        "author_name": "Lauwy204",
        "title": "Aanrader",
        "timestamp": "2019-03-23",
        "rating": 100,
        "comment": "Een heerlijk boek, vol mooie foto's en lekkere duidelijke recepten.De ingredi zijn makkelijk verkrijgbaar.De recepten van Ellouisa kloppen altijd, ze kunnen gewoon niet mislukken!Elk koekiemonster en bakfan zou dit boek moeten hebben.Ik hoop dat Ellouisa nog een boek gaat maken"
      },
      {
        "id": "109774591",
        "author_name": "saarsbai",
        "title": "Super!!",
        "timestamp": "2019-03-23",
        "rating": 100,
        "comment": "Prachtig boek! Recepten zijn heel duidelijk. Goed omschreven en mooie foto's. Kwaliteit van het boek is ook goed. Goede harde kaft.Waar ik bij kookboeken altijd tegen aanloop is dat de recepten vaak niet kloppen. Bij deze schrijfster is dat niet geval. Ik ben fan!"
      }
    ]
  }
]