[
  {
    "id": "9200000064417825",
    "title": "Sjakie en de chocoladefabriek",
    "author": "Roald Dahl",
    "desc": "De klassieker Sjakie en de chocoladefabriek is een bestseller van kinderboekenschrijver Roald Dahl, met prachtige tekeningen van bekroond illustrator Quentin Blake. Sjakie en de chocoladefabriek werd al twee keer verfilmd, onder meer door Tim Burton, met Johnny Depp in de rol van Willie Wonka.Als Sjakie een Gouden Toegangskaart vindt in een reep chocola, gaat zijn diepste wens in vervulling: hij krijgt een rondleiding door de geheimzinnige chocoladefabriek van meneer Willie Wonka, de ongelofelijkste, geweldigste en verbazingwekkendste chocoladefabrikant ooit. En wie zou niet willen rondwandelen op de plek waar ze opstijglimonade met prik, holle-kiezen-vullende karamels, aardbeiensap-waterpistolen of aflikbaar behang voor kinderkamers maken? Maar in de fabriek schuilen ook grote gevaren. Bijvoorbeeld voor Caspar Slok, die door een rivier van hete chocolade wordt meegesleurd Dahl is de beste kinderboekenschrijver ter wereld.  VPRO-gids",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/8/7/9200000064417825.jpg",
    "reviews": [
      {
        "id": "6941575",
        "author_name": "Ameliee",
        "title": "Briljant kinderboek!",
        "timestamp": "2010-08-07",
        "rating": 100,
        "comment": "Dit is werkelijk een van de briljanste kinderboeken ooit geschreven. Als kind heeft dit boek me lang weten te boeien, nu vind ik het nog even plezierig. De grappige schrijfstijl van Dahl geeft het boek veel sfeer. Het is een zeer leuk, fantasierijk verhaal met een verrassende uitkomst. Een zoet boek, met verhalen over chocola en snoep die je doen watertanden! En die kleine details, zoals het aflikbaar behangpapier of de eitjes die uitkomen in je mond, geven het boek nog een extra magisch tintje. Niet alleen verhaal, maar soms ook lange, beetje saditische gedichten, heel erg grappig. Er zit ongelofelijk veel humor in het boek, typisch Dahl. En de tekeningen van Blake maken het geheel af! Soms worden er wel wat moeilijkere woorden gebruikt, maar kleine kinderen kunnen het meestal uit de context afleiden. Een aanrader voor jong en oud, om voor te lezen of zelf te lezen."
      },
      {
        "id": "4918884",
        "author_name": "Anonymous",
        "title": "-*-*-*-*Sjakie en de chocolade fabriek:-*-*-*-(fantasisch)",
        "timestamp": "2007-04-29",
        "rating": 80,
        "comment": "Sjakie is een arme jongen die op een dag een van de 5 toegangskaarten van de fabriek vind en gaat samen met 4 verwende kinderen in de fabriek van Wonka (de eigenaar). Maar ze komen alle vier in de problemen, dus is Sjakie de enige die overblijft en mag de fabriek hebben.-*-*-*-*  Vergelijking met Film:-*-*-*-*  Het boek is heel uitgebreid en heeft veel verschil met de film. De special effects laten de fantasie meer tot je opkomen. Maar het einde is heel anders dan in de film.-*-*-*-*  Beoordeling van mij:-*-*-*-*  Ik vind het een bijzonder boek met veel fantasie, je leert het leven van een arm gezin dat het moeilijk heeft. Ondanks hij heel arm is, is hij toch beter dan de vier vervelende kinderen omdat hij blij is met wat hij heeft. En dat vind ik het belangrijkste van het boek."
      },
      {
        "id": "62775713",
        "author_name": "Qeenz",
        "title": "Fantastisch boek!",
        "timestamp": "2016-02-23",
        "rating": 100,
        "comment": "Een erg fantasierijk boek: \"Je leest het in  ruk uit!!!\"Voor mijn zoontje van 10 gekocht die beslist geen lezer is.Hij kon het boek bijna niet neerleggen......het is spannend, grappig en zeer fantasierijk.Na iedere bladzijde wil je gewoon weten hoe het verder gaat.Nu is lezen geen \"moeten\" meer, maar krijg ik commentaar als het boek even aan de kant gelegd moet worden!Ik kan het iedereen aanraden!!!"
      }
    ]
  },
  {
    "id": "9200000108556466",
    "title": "Vrouwen van de Leeuwenhof 1 - Agneta's erfenis",
    "author": "Corina Bomann",
    "desc": "Meeslepende roman over een machtige familie, een prachtig Zweeds landgoed en een vrouw die een hartverscheurende keuze moet maken tussen liefde en plichtHet prachtige Zweedse landgoed de Leeuwenhof is het decor van de levens van drie heel verschillende vrouwen, die alle drie op hun eigen manier hun weg door het leven proberen te vinden op zoek naar een gelukkige toekomst.Het is 1913 en Agneta heeft tegen alle heersende gewoonten in afstand genomen van haar machtige familie en wil een vrij leven gaan leiden als schilder in Stockholm  het liefst met de charmante Michael aan haar zijde. Dan ontvangt ze een telegram met het nieuws dat haar vader is overleden en zij erfgename is van het landgoed de Leeuwenhof. Daarmee worden haar een adellijke titel en een leven vol pracht en praal op een presenteerblaadje aangeboden, maar was dat niet juist het leven waaraan ze had willen ontsnappen? Kiest Agneta ervoor de familietraditie in stand te houden en de erfenis van haar vader te accepteren, of overwint haar verlangen naar vrijheid en echte liefde?De pers over de boeken van Corina Bomann\"Een boeiend maar ook spannend familieverhaal dat de lezer meevoert langs -Engelse landhuizen, exotische landschappen, mystieke gebeurtenissen, historische details en de romantiek van een verboden liefde.' NBD Biblion\"Prachtige roman over het Frankrijk van na de Tweede Wereldoorlog.' Hebban.nl\"Een prachtig en ontroerend verhaal.' Boekenbeschrijfster.nl",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/6/4/6/9200000108556466.jpg",
    "reviews": [
      {
        "id": "117993299",
        "author_name": "acr123",
        "title": "Het boek waarin je blijft lezen.",
        "timestamp": "2020-02-01",
        "rating": 100,
        "comment": "Dit boek neemt je vanaf het begin mee in het verhaal waardoor je zo weet waar je bent.Het boek is verdeeld in verschillende jaartallen waardoor je weet wanneer je overgaat naar een nieuw jaartal.Het fijnste aan dit boek vind ik zelf dat er steeds iets nieuws is waardoor je steeds wilt blijven lezen en het boek niet kunt wegleggen.Het boek was binnen 2 dagen uit en heb ik met heel veel plezier gelezen en het is geen sappig liefdesroman maar een roman met vele avonturen.Ik ga zeker deel 2 lezen en verheug me hierop!Echt een aanrader."
      },
      {
        "id": "118316122",
        "author_name": "dekljenne",
        "title": "Opnieuw een schitterend boek van Bomann!",
        "timestamp": "2020-02-14",
        "rating": 100,
        "comment": "Zoals het een echte Bomann roman betaamt, speelt ook in dit boek een vrouw de hoofdrol, en wel om te tonen dat vrouwen evenwaardig zijn aan mannen.Agneta verliest haar vader en broer door een tragisch ongeval waarna zij het beheer van hun landgoed op zich neemt met alle daarbij horende zorgen en lasten.Ze moet een aantal tegenslagen verwerken maar ze komt er telkens terug bovenop met de hulp van haar beste vriendin die er altijd voor haar is.Het boek is heel vlot geschreven, leest als een trein en zit vol met onverwachte wendingen. Het verhaal speelt zich af in een mooie setting, voor de verandering eens niet in Duitsland zoals haar andere romans. Echt een toppertje!"
      },
      {
        "id": "118247504",
        "author_name": "MamaVanJoy",
        "title": "Boek vol avontuur",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat een prachtig boek! Ik zat binnen no time in het verhaal, in 1913! Je volgt Agneta's avontuur door verschillende jaartallen, dit word erg duidelijk aangegeven en geeft je een duidelijk tijdsbesef. Het boek is zo geschreven dat je wel wilt blijven doorlezen. Makkelijk te volgen, leuk geschreven! Ik ga deel 2 ook zeker lezen!"
      }
    ]
  },
  {
    "id": "1001004004476694",
    "title": "Mini Loco mini locodoos",
    "author": "Loco",
    "desc": " Let op: dit betreft alleen de Loco Mini basisdoos!  ",
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/R6okwEnOOLyL/124x62.jpg",
    "reviews": [
      {
        "id": "4926953",
        "author_name": "Anonymous",
        "title": "mini loco oud en toch aktueel",
        "timestamp": "2007-03-25",
        "rating": 100,
        "comment": "mijn kinderen -nu 36 ,34 ,32 jaar - hebben allemaal met mini loco gewerkt. Het was het enige \"didactisch materiaal\" dat hen kon bekoren. Gisteren hebben mijn kleinkinderen - 4 ,5 jaar oud hem ontdekt en met hetzelfde enthousiasme . Bravo mini loco! Het is nog altijd boeiend en de beloning van de juiste figuur op de achterkant doet het nog altijd en dat in het tijdperk van de computer !!"
      },
      {
        "id": "5700559",
        "author_name": "oscarth",
        "title": "mini locodoos",
        "timestamp": "2010-02-09",
        "rating": 100,
        "comment": "Als rechtgeaard onderwijzer st ik altijd voor educatie. Hier voldoet loco volkomen aan,zeer geslaagd voor kinderen!"
      },
      {
        "id": "72309269",
        "author_name": "Loeshoogenboom",
        "title": "'Ouderwets' Loco nog steeds leuk!",
        "timestamp": "2016-10-04",
        "rating": 100,
        "comment": "De loco doos zelf is vrijwel hetzelfde als 'vroeger', maar de bijbehorende boekjes zijn er in een nieuw jasje. Het concept is nog steeds goed en leuke & leerzaam voor kleine kinderen. De uitvoering van de doos zelf is basic, maar behoeft ook niet veel meer. De variatie en kleur moet mijns inziens in de bijbehorende boekjes zitten."
      }
    ]
  },
  {
    "id": "9200000114043228",
    "title": "Wij gaan op berenjacht",
    "author": "Michael Rosen",
    "desc": "\"Wij gaan op berenjacht' is een ware klassieker onder de prentenboeken. Een heerlijk boek om voor te lezen, met schitterende, uit duizenden te herkennen illustraties.In \"Wij gaan op berenjacht' gaan een vader en zijn vier kinderen op jacht naar een hele grote beer om te vangen. Niets is ze te gek en ze zijn nergens bang voor. Kolkende rivieren, sneeuwstormen of donkere bossen, ze gaan er dwars doorheen. Maar dan komen ze een echte beer tegen \"Wij gaan op berenjacht' wordt al meer dan 30 jaar voorgelezen in Nederland!Michael Rosen is een geliefd kinderboekenauteur van meer dan 140 kinderboeken. Hij is ook bekend als tv-presentator in Engeland en heeft lesgegeven aan de universiteit. Zijn wereldberoemde boek \"Wij gaan op berenjacht' werd van liefdevolle en eigenzinnige illustraties voorzien door Helen Oxenbury, die zelf ook kinderboeken schrijft.",
    "average_rating": 4.8,
    "image_src": "https://media.s-bol.com/nr1NDx4nYyVp/124x111.jpg",
    "reviews": [
      {
        "id": "65612110",
        "author_name": "juffrouwlinda",
        "title": "Hilarisch leuk!",
        "timestamp": "2016-05-03",
        "rating": 100,
        "comment": "De herhaling, spanning en toch ook voorspelbaarheid van het boek zorgt voor flinke leespret. Mijn leesmaatje is 2 jaar en heeft het gevoel dat ze ook kan lezen, omdat ze de terugkerende zinnen op de linker bladzijde kan nazeggen. We hebben het einde aangepast: niet dat de beer eng achter ze aankomt, maar dat de beer ook nog even welterusten komt zwaaien.Leesmotivatie > check."
      },
      {
        "id": "9338226",
        "author_name": "Erica58",
        "title": "wij gaan op berenjacht pop up",
        "timestamp": "2011-03-03",
        "rating": 100,
        "comment": "Een bijzondere uitgave van een bijzonder kinderboek. Dit is een klassieker die ik al meer dan 20 jaar met veel plezier voorlees en cadeau geef. Er komen veel herhalingen voor in het boek, wat ervoor zorgt dat kinderen vrij snel zinnetjes herhalen. Ook worden er bewegingen genoemd, met bijpassende geluiden, waardoor kinderen mee kunnen doen met de bewegingen. Het boek is spannend, het verhaal is ook grappig: we gaan op berenjacht, wij zijn niet bang, en zodra de familie de beer ziet rennen ze keihard weer naar huis om zich te verstoppen. De pop up versie brengt je nog dieper in het verhaal. Kortom: een heerlijk boek!"
      },
      {
        "id": "6018342",
        "author_name": "Anonymous",
        "title": "een ontzettend leuk boek!",
        "timestamp": "2010-04-02",
        "rating": 80,
        "comment": "Ik heb dit boek voor mijn dochter gekocht nadat we 'm op mijn werk (kdv) bij een 'Berenproject' hadden gebruikt. De kinderen vonden het boek helemaal fantastisch en na een paar keer voorlezen kenden de meeste kinderen de tekst (vooral de loeier de loei!) bijna uit hun hoofd. Door de herhaling en het spannende verhaal is het een erg leuk boek."
      }
    ]
  },
  {
    "id": "9200000114904573",
    "title": "Gratis geld voor iedereen",
    "author": "Rutger Bregman",
    "desc": "\"Het Nederlandse wonderkind'  The Guardian\"You're a superstar'  Trevor Noah van The Daily Show\"Een van de invloedrijkste politieke denkers'  De MorgenHet probleem is niet dat we het niet goed hebben. Het probleem is dat we niet weten hoe het beter kan. In deze internationale bestseller laat Rutger Bregman zien hoe idee de wereld kunnen veranderen. Iedere mijlpaal van beschaving  van het einde van de slavernij tot het begin van de democratie  was ooit een utopische fantasie. Nieuwe utopie zoals een gegarandeerd basisinkomen en een werkweek van vijftien uur kunnen ook werkelijkheid worden. In onze tijd.",
    "average_rating": 4.5,
    "image_src": "https://media.s-bol.com/JqOkJQJq1jn9/550x827.jpg",
    "reviews": [
      {
        "id": "42432777",
        "author_name": "RThelosen",
        "title": "Vijf idee die de wereld kunnen veranderen.",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Er zijn maar weinig boeken die je vanaf het begin weten te boeien en je steeds weten te verrassen. Het boek van de nog jonge Rutger Bregman (1988) met als titel  Geld is zo bijzonder boek. Deze historicus en publicist is een serieuze wetenschapper en een begaafd stylist tegelijkertijd.Van de ruwweg 250 bladzijden dat het boek beslaat worden er al 50 ingenomen door honderden bronverwijzingen. Je vraagt je af waar Bregman de tijd vandaan heeft gehaald om al deze bronnen te lezen. Is hij een bezeten onderzoeker?Als b heb ik nooit een waardering gehad voor de historische wetenschappen, maar moet nu eerlijk bekennen dat dit een grote vergissing is geweest. Bregman weet op een zeer interessante wijze historische personen tot leven te brengen en hun rol in de geschiedenis duidelijk te maken. Natuurlijk wil je meteen weten wat deze vijf grote idee (of zijn het utopi) zijn:1.Het gaat om het idee van een onvoorwaardelijk basisinkomen om een einde te maken aan armoede en waarna de titel gratis geld ook verwijst.2.Een korte werkweek van 15 of 20 uur om de door technologische innovaties structurele werkeloosheid aan te pakken.3.Een eerlijker belastingstelsel om de vermogens- en inkomensongelijkheid aan te pakken.4.Het uitroeien van armoede door effectieve vormen van ontwikkelingshulp.5.Een wereld zonder grenzen (vrij verkeer van mensen).Hij weet al deze radicale voorstellen gedegen en overtuigend uit te werken zodat ze heel geloofwaardig en plausibel worden en gesteund door goed wetenschappelijk onderzoek.Toch realiseert Bregman zich ook de betrekkelijkheid van wetenschappelijk bewijs op het gedrag van mensen. Zo beschrijft hij de ontdekkingen van psycholoog Leon Festinger en vormgegeven in de cognitieve dissonantie theorie. Deze stelt dat mensen zo overtuigd kunnen zijn van de eigen diepste overtuigingen dat ze zelfs de realiteit ontkennen of verdraaien. Met andere woorden: mensen laten zich niet gauw overtuigen als het om politieke, religieuze of culturele overtuigingen gaat. Er is dus een crisis nodig om grote veranderingen, zoals beoogd met de genoemde grote idee, te bewerkstelligen.Zelden heb ik een boek zo nauwgezet en grondig gelezen en me steeds opnieuw weer verbaasd over de onverwachte resultaten die Bregman presenteert. Een ware meester.Dit boek zou verplichte (school-)kost moeten worden voor alle politieke, sociale en economische wetenschappers in het hoger onderwijs. Het opent je de ogen, brengt je aan het twijfelen en biedt hoopvolle vergezichten. Van deze jongeman zullen we nog veel horen."
      },
      {
        "id": "46873402",
        "author_name": "Polluxw",
        "title": "Zeer prikkelend",
        "timestamp": "2015-03-18",
        "rating": 100,
        "comment": "Ik kan me voorstellen dat veel mensen kritiek hebben op de idee uit dit boek maar ikzelf heb het als zeer inspirerend en prikkelend ervaren. Heerlijk om te lezen. Fijn om eens op een heel andere manier naar de wereld te kijken. Vanuit gelijkheid en kansen voor iedereen en niet alleen voor de mensen die toevallig geluk hebben gehad dat ze geld bezitten. Interessant!"
      },
      {
        "id": "93784442",
        "author_name": "EWLameijer",
        "title": "Waarom een basisinkomen goed werkt",
        "timestamp": "2017-10-02",
        "rating": 80,
        "comment": "\"Gratis geld voor iedereen\" is een historie van pogingen om een soort basisinkomen (geld dat mensen krijgen zonder er iets voor hoeven te doen anders dan bestaan, geld zonder voorwaarden) in te voeren, en de argumenten voor en tegen (maar vooral voor). Ondanks dat het boek soms aanvoelt als een pleidooi, voelt het wel aan als best wel objectief geschreven. Het zet je aan het denken over hoeveel we eigenlijk hebben aan onze radicaal verhoogde productiviteit (ons gemiddeld reeel inkomen is de afgelopen eeuw enorm gestegen, maar van de vroegere voorspelling dat we maar een 10-urige werkweek nodig zouden hebben is niets terecht gekomen), en was voor mij ook een 'eye-opener' dat experimenten aantonen dat arme mensen niet noodzakelijkerwijs dom, lui, verslaafd of anderszins inferieur zijn, maar dat als je ze geld geeft, ze dat doorgaans verstandig gebruiken. Arme mensen geld geven in plaats van goedbedoelde goederen is dus behoorlijk efficient, beter dan traditionele ontwikkelingshulp met de vaak paternalistische ondertoon dat 'wij wel weten wat goed voor die arme stakkers is'. Nu denk ik niet dat er snel een basisinkomen zal komen - zelfs als de politieke wil er zou zijn (wat stug is, 'voor wat hoort wat' is een heel menselijke morele dimensie - het is jammer dat Bregman Haidt's boek \"The Moral Mind\" niet heeft gelezen of dat niet noemt), zou een basisinkomen vermoedelijk gesaboteerd worden door alle (controlerende) ambtenaren die hun baan zouden verliezen door overbodigheid! Toch is mijn hoop dat zoveel mogelijk mensen dit boek lezen; misschien komt er dan iets meer basisinkomens-achtigs, en politieke wil kunnen we samen maken. Na lezing van dit boek denk ik dat we dan niet zullen omkomen in menselijke parasieten, en dat zoals de situatie nu is de (vele) goeden teveel onder de (weinige) kwaden lijden, en dat schrijnende toestanden zoals ik ooit zag bij een 'bijstandsgroepsgesprek' kunnen worden opgelost."
      }
    ]
  },
  {
    "id": "9200000108571142",
    "title": "Erika Foster 5 - Koud bloed",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. \"Een meeslepend steekspel. Een prima speurder waar ik meer van wil horen.' Trouw over Het meisje in het ijsVoor de fans van Karin Slaughter en M.J. ArlidgeDe koffer was zwaar verroest. Erika Foster hield stug vol en uiteindelijk gaf hij mee. Maar de inhoud van de koffer overtrof haar ergste nachtmerries.Wanneer een gehavende koffer met het verminkte lichaam van een jonge man aan de oever van de Theems aanspoelt, is zelfs rechercheur Erika Foster geschokt. Ze heeft al heel wat gruwelen voorbij zien komen in haar leven, maar dit heeft ze nooit eerder gezien. Terwijl Erika en haar team de zaak voorbereiden leggen ze de link met een ander slachtoffer, een jonge vrouw die twee weken eerder in een vergelijkbaar type koffer werd gevonden.Erika realiseert zich dat ze op het spoor is van een seriemoordenaar, die klaar is om opnieuw toe te slaan. Nog voordat ze een volgende stap kan zetten, wordt zij zelf slachtoffer van een brute aanval. Maar Erika is een doorzetter, en niets zal haar tegenhouden. Dan blijkt het leven van twee kinderen van haar collega in gevaar, en wordt de situatie nog nijpender. En in die race tegen de klok doet Erika een nieuwe schokkende ontdekking: er is meer dan  moordenaar.Over de boeken van Robert Bryndza\"Intrigerend de Erika Foster-reeks kan zeker iets toevoegen aan het welgevulde rijk der spannende boeken.' De Telegraaf\"Goed nieuws: er is een nieuwe, sterke Britse inspecteur opgestaan: Erika Foster.' Zin\"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margriet",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/1/1/9200000108571142.jpg",
    "reviews": [
      {
        "id": "114491303",
        "author_name": "silkepb",
        "title": "Beste ERika Foster",
        "timestamp": "2019-10-03",
        "rating": 80,
        "comment": "Koud bloed is al weer het vijfde deel in de thriller serie met rechercheur Erika Foster in de hoofdrol. Hoewel ik na het lezen van Het meisje in het ijs, het eerste deel, nogal sceptisch was, vind ik het geheel beter en beter worden. Koud bloed leest als een voorbij razende hoge snelheidstrein en je kan het ook onmogelijk opzij leggen eenmaal je eraan begonnen bent. Robert Bryndza is een auteur die aandacht schenkt aan de meningen van zijn lezers en er dan ook rekening mee houdt in zijn volgende werken. Hij informeert zich steeds naar hoe zijn lezers willen wat er verder met zijn hoofdpersonages gebeurt en dit maakt het extra leuk. Bovendien ontwikkelen zijn schrijverskwaliteiten zich steeds verder wat Koud bloed alleen meer ten goede komt. Want voor mij is dit tot nu toe de beste Erika Foster thriller.De inhoudelijke vorm van het boek is dezelfde als de voorgaande: korte, snelle hoofdstukken, waarin afwisselend enerzijds Erika Foster en haar team te volgen is en anderzijds Nina en Max. Ik werd enorm getriggerd om verder te lezen door de hoofdstukken waar zij in voor kwamen. Je wilt weten hoe het verder gaat met Nina en het is een verrassend personage dat heel wat gevoelens bij je oproept. Het ene moment zie je haar als slachtoffer en heb je medelijden met haar, het andere ogenblik heb je een grondige hekel aan haar, om haar daarna na en lief te vinden. Als lezer ga je door een rollercoaster van emoties wanneer je Nina's verhaal leest. Tot de laatste pagina vroeg ik me af of zij nu ook een slachtoffer was of niet, en hier ben ik nog altijd niet helemaal uit.De andere personages, die we kennen uit de voorgaande boeken, zien we verder groeien en worden op een levendige manier weergegeven. Door een korte omschrijving van hen te geven zorgt Robert ervoor dat Koud bloed ook gemakkelijk te lezen is voor wie de voorgaande boeken nog niet heeft gelezen. Hij maakt deze lezers bovendien nieuwsgierig naar deze personages, zodat zij geprikkeld worden om ook de vorige boeken te lezen. Maar wie de personages reeds kent, leert van sommige toch een ander kantje kennen, niet iedereen lijkt te zijn wie hij is. Erika haar Slowaakse achtergrond wordt hier meer in de kijker gezet, door sommige culturele verschillen in de kijker te zetten. Slowakije waar de familiale banden en tradities nog van belang zijn, naast het groeiende individualisme in Groot-Brittanni.De thrillers van Robert Bryndza bevatten ook steeds een boodschap en hij kaart ook vaak sociale wantoestanden aan. Hier in Koud bloed verwijst hij naar het klassenverschil tussen arm en rijk. De situatie van Charlene die afkomstig is van een rijk nest wordt naast die van Max gezet die alles doet om te overleven in een grote stad als London. Vaak is het een vicieuze cirkel waar je moeilijk uit kan eenmaal je in de mallemolen van werkloosheid, uitkeringen, geldnood,  raakt, wat ook dikwijls eindigt op straat als dakloze. Bryndza heeft hier duidelijk over nagedacht en brengt dit op een indringende manier weer waardoor je toch af en toe even stopt met lezen om het te laten bezinken en over na te denken. Voor mij was dit toch wel de beste Erika Foster thriller tot hiertoe. Het is een boek waar veel thrillerfans van zullen smullen en nog lang nagenieten. Ik scoor het dan ook een 4,5 sterren."
      },
      {
        "id": "114132692",
        "author_name": "Judy84",
        "title": "Topthriller",
        "timestamp": "2019-09-18",
        "rating": 100,
        "comment": "Wat een retespannend verhaal weer! Eenmaal begonnen met lezen is er geen stoppen meer aan, want je moet gewoon weten hoe het allemaal gaat aflopen. Met de zenuwslopende zaak, met Erika die er niet ongehavend doorkomt,  met dat stel waarover je leest in de hoofdstukken tussen de Erika-verhaallijn door. Waar gaat het heen met de jonge en na Nina die verliefd wordt op foute jongen (man) Max die zogenaamd iets vreselijks doet v haar?Het verhaal is weer flink meeslepend van begin tot eind! In de spanning zit in het midden wel een dipje, als Erika er even uit ligt, maar dat wordt gecompenseerd door het feit dat je Erika kwetsbare kant te zien krijgt en haar weer wat persoonlijker leert kennen.Ik heb weer zitten genieten en kan zoals altijd niet wachten tot ik verder kan in deze serie! Topthrillers zijn het, met een geweldige hoofdpersoon!"
      },
      {
        "id": "114168868",
        "author_name": "Wennus",
        "title": "Page Turner",
        "timestamp": "2019-09-19",
        "rating": 100,
        "comment": "Koud BloedJeetje wat een page-turner weer!Ik kon  slecht wegleggen, wilde maar doorlezen en weten hoe het zat.Persoonlijk hou ik er niet van als er 2 verhaallijnen door elkaar lopen, maar uiteindelijk heeft het me niet echt gestoord, en voor het verhaal kwam het wel mooi duidelijk uit.Het verhaal van een jong meisje dat dodelijk verliefd wordt en haar man in alles volgt om het maar beter te krijgen in het leven, maar is dat ook zo? En rechercheur Erika Foster die de nodige persoonlijke battles uit te vechten heeft in dit verhaal maar toch samen met vriendin en collega Kate Moss een mooi einde neerzet."
      }
    ]
  },
  {
    "id": "9200000060212722",
    "title": "Ikigai",
    "author": "Onbekend",
    "desc": "Waar kom jij 's ochtends je bed voor uit, wat is jouw passie, jouw ikigai? Volgens de Japanse traditie heeft iedereen een ikigai, een reden van bestaan. Het is  van de geheimen voor een lang, tevreden en gezond leven, zoals de inwoners van Okinawa het leiden. Op dit Japanse eiland wonen meer gezonde en actieve honderdjarigen dan waar ook ter wereld. De auteurs vertrokken naar Okinawa om te ontdekken wat dat geheim voor een optimistisch en gezond leven is. Ze kregen inzicht in wat de Japanners eten, hoe ze bewegen, werken en omgaan met anderen. En hoe je honderd jaar in topvorm kunt leven. Dit boek helpt je om jouw eigen ikigai te vinden! ",
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/7/2/9200000060212722.jpg",
    "reviews": [
      {
        "id": "84143946",
        "author_name": "Shyama",
        "title": "\"ikigai is een fraaie eyecatcher boordevol informatieve eyeopeners\"",
        "timestamp": "2017-04-09",
        "rating": 100,
        "comment": "De auteurs hebben de Japanse ikigai vergeleken met de westerse logotherapie, dat is de therapie met betrekking tot de betekenis van het leven, en kwamen tot de conclusie dat ikigai, ondanks onderlinge raakvlakken, veel verder gaat. Hun missie met dit boek is de filosofie van ikigai over te brengen naar het Westen.Ze vertellen over het Japanse eiland Okinawa, waar in een dorp met de bijnaam 'dorp van de eeuwelingen' de meeste honderdjarigen wonen. Dit fascineerde hen uitermate en zette hen aan tot het achterhalen van het geheim van het lange en gelukkige leven van deze ouderlingen. Ze ontdekten dat de sleutel, naast o.a. de kracht van natuurproducten, hun ongewone vreugde in alles is, hun Ikigai, tesamen met hun groot gemeenschapsgevoel. Hoe kunnen wij ook zo oud worden? Veel ligt eigenlijk wel voor de hand: gezond en matig eten, voldoende beweging, voldoende slaap, minder stress. We weten het wel, maar doen is een tweede. En dat is denk ik nou net wat het verschil maakt tussen Westerlingen en Japanners, die de tijd en rust nemen om zich te focussen op wat goed voor hen is. Dit prachtige jadegroene boekje met de sakura (japanse kers) op de cover biedt ons een handreiking. Er komen diverse situaties aan bod om je te helpen je eigen ikigai te vinden, 'de reden waarom je 's ochtends opstaat', oftewel 'de zin van je bestaan'.Er is ook een hoofdstuk besteed aan het ikigai-dieet, dat een inkijk geeft in wat de langstlevenden ter wereld eten en drinken. De Japanse 80%-wet, ook wel hara hachi bu, is heel belangrijk: stoppen met eten wanneer je voelt dat je bijna vol zit. Dat kan heel eenvoudig door het toetje weg te laten, zeggen de auteurs. Dit handzame boekje, dat je makkelijk meeneemt om bijvoorbeeld fijn ergens in de buitenlucht te lezen, is naast een fraaie eyecatcher ook boordevol informatieve eye-openers. Lees dit boek vol wijsheden en laat je inspireren je eigen ikigai te vinden. Achterin het boek staan de tien voorschriften nog eens helder opgesomd, wel zo handig en overzichtelijk. Ik heb mijn eigen ikigai in kaart gebracht, de dingen waar ik blij van word en waar mijn passie ligt: boeken, eten, het gezelschap van mijn dierbare vrienden en familie, de natuur, muziek, mooie films, het genieten van mijn heerlijke huis .... en nog veel meer. Ik wil heel graag nog veel ouder worden dan honderd, ik kom tijd tekort voor al het moois in mijn leven!"
      },
      {
        "id": "83005282",
        "author_name": "Daafje82",
        "title": "Teleurstellend",
        "timestamp": "2017-03-19",
        "rating": 60,
        "comment": "Eerste deel van het boek is nog wel interessant, maar daarna raken de schrijvers de rode draad (ikagai) eeb beetje kwijt.  Er wordt wat onderzoek gedaan naar het leven van 100 plussers op Okinawa en wat hun geheimen zijn. Het boek gaat nauwelijks in op hoe je naar je eigen ikagai, passie op zoek kan gaan. Weinig diepgang, had meer in gezeten."
      },
      {
        "id": "89788258",
        "author_name": "daveyreus",
        "title": "Ikigai",
        "timestamp": "2017-07-05",
        "rating": 60,
        "comment": "Heeft niet aan mijn verwachtingen voldaan.. De lay-out ziet er veelbelovend uit en ik ben er goed voor gaan zitten. Klaar om mijn ikigai uit te pluizen, ben ik teleurgesteld door het feit dat ik me door afwijkende theoretische informatie heb moeten worstelen."
      }
    ]
  },
  {
    "id": "9200000114382035",
    "title": "Ontzettend irritant",
    "author": "Andy Griffiths",
    "desc": "Is dit boek iets voor jou? Doe deze test!Vraag jij tijdens lange autoritten ook altijd 'Zijn we er al?'Vind jij het leuk om mensen gek te maken door alles te doen wat zij ook doen?Hou jij ook altijd de douche bezet, zodat al het warme water op is?Vind jij het ook leuk om vreemde vragen te stellen waar niemand op kan antwoorden?Slinger jij ook zo graag aan de waslijn?Elk positief antwoord is  punt!3-5: Jij bent duidelijk een ontzettend irritant persoon.1-2: Jij bent een redelijk irritant persoon. Dit is echt een boek voor jou.0: Jij snapt niet hoe leuk het is om irritante dingen te doen. Dit is echt een boek voor jou.Een boek vol grappige verhalen over een irritante vlieg, gekke danspasjes en een loodzwaar kampeerbed.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/0/2/9200000114382035.jpg",
    "reviews": [
      {
        "id": "114832180",
        "author_name": "Mamavaneenaddertje",
        "title": "Must have voor alle basisschoolkinderen",
        "timestamp": "2019-10-18",
        "rating": 100,
        "comment": "Wat een tof boek is dit weer. Ik lees mijn zoon van 10 er graag uit voor, moet zelf ook erg lachen om de absurde humor. En als ik het licht uit doe en de kamer uitga weet ik vrij zeker dat zoon direct het boek weer pakt om n een verhaal te lezen en de tekeningetjes nog eens goed te bekijken."
      },
      {
        "id": "116913870",
        "author_name": "saskia22",
        "title": "633 tekeningetjes in  boek",
        "timestamp": "2019-12-27",
        "rating": 60,
        "comment": "Negen doldwaze verhalen met 633 irritante tekeningen.Dit boek bestaat uit negen verhaaltjes, avonturen die Andy beleeft.Op de achterkant van het boek staat een test om te weten te komen of dit boek iets voor jou is.De uitslag zegt altijd dat dit boek iets voor jou is; of je nu van irritante dingen houdt of juist niet.De tekeningetjes in de kantlijn zijn nog het meest vermakelijk, ik kan mij voorstellen dat kinderen hier veel plezier aan beleven. Als je de bladzijden door je vingers laat gaan, zie je een leuke verrassing. Voor kinderen die niet zo van lezen houden is dit boek prettig leesbaar, omdat het bestaat uit korte verhalen en niet te lange zinnen. Het leest gemakkelijk door en de tekeningetjes zijn aanvullend op de tekst. Er valt veel te lachen.Om kinderen aan het lezen te krijgen, is het, net als de boeken over de boomhut, zeker geschikt. Bob( 9 jaar): Ik heb erg moeten lachen om deze gekke verhalen.Vooral de tekeningen, het zijn er heel veel, zijn superleuk!Fijn dat het korte hoofdstukken zijn, dan hoef je zo boek niet achter elkaar te lezen.Ieder hoofdstuk is een ander verhaaltje."
      },
      {
        "id": "114889104",
        "author_name": "jannab",
        "title": "Ontzettend grappig!",
        "timestamp": "2019-10-20",
        "rating": 100,
        "comment": "Een ontzettend grappig boek met 9 hilarische verhalen voor jong en oud! Het boek bestaat uit 9 losstaande verhalen en 633 tekeningetjes. Je kunt elk verhaal eigenlijk wel twee keer lezen; de verhalen lezen zo lekker weg dat je de tekeningetjes bijna vergeet! Ook een aanrader om als leerkracht in de bovenbouwgroepen voor te lezen!"
      }
    ]
  },
  {
    "id": "9200000073039281",
    "title": "Eerste stappen naar rekenen 5-6 jaar 3de kleuterklas groep 2",
    "author": "Deltas",
    "desc": "Oefening baart kunst!In de derde kleuterklas/groep 2 maakt uw kind kennis met de cijfers en zet het zijn eerste stapjes naar leren rekenen. Hoe meer uw kind vertrouwd geraakt met cijfers, hoe vlotter het echte rekenen zal gaan in het eerste leerjaar/groep 3. De oefeningen in dit boek volgen het schoolleerprogramma zodat uw kind thuis verder kan oefenen wat het op school al geleerd heeft: leren tellen, cijfers leren lezen en schrijven, de volgorde van cijfers herkennen en nog veel meer!Oefenen is leuk!Oefenen hoeft helemaal niet saai te zijn. Dit boek staat boordevol leuke tekeningen en speelse opdrachten. Zo is uw kind extra gemotiveerd en zal het met veel plezier aan de slag gaan! Voor kinderen van 5 tot 6 jaar.",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/2/9/9200000073039281.jpg",
    "reviews": [
      {
        "id": "101733635",
        "author_name": "Magdalena12",
        "title": "Leuke boekje",
        "timestamp": "2018-04-17",
        "rating": 80,
        "comment": "Leuke boekje, afwisselende opdrachten, toch merk ik dat heel veel precies hetzelfde opdrachten komen voor in verschillende boeken van dit uitgeverij  en dat vind ik jammer"
      },
      {
        "id": "103402068",
        "author_name": "Sevgi",
        "title": "Leuk en leerzaam in een speels jasje",
        "timestamp": "2018-07-02",
        "rating": 60,
        "comment": "Leuk en leerzaam boekje voor kleuters! Onze kleuter van 4 jaar is dol op cijfers en rekenen. Dit is een goed boek om ermee te oefenen. Hij heeft er veel plezier van."
      },
      {
        "id": "109135158",
        "author_name": "Mewika",
        "title": "Goed leerboek voor beginners",
        "timestamp": "2019-02-26",
        "rating": 80,
        "comment": "Leuk boek om je kind te leren rekenen en tellen Vooral op spelendewijze leren ze optellen en aftrekken en tellen"
      }
    ]
  },
  {
    "id": "9200000114704660",
    "title": "Kim Stone 1 - Stille schreeuw",
    "author": "Angela Marsons",
    "desc": "Het eerste deel van de spannende en zeer verslavende Kim Stone-serieVoor de fans van M.J. Arlidge en Robert BryndzaVijf mensen staan rondom een ondiep graf. Ze hebben om de beurt gegraven. Een graf voor een volwassene zou nog langer hebben geduurd. Het slachtoffer was onschuldig, maar ze hadden geen keus. Hun geheimen moesten bewaard blijven, ten koste van alles.Een gewurgde schooldirectrice blijkt slechts het begin van een reeks gruwelijke moorden die de inwoners van Black Country doet huiveren. Na een lugubere vondst in een voormalig weeshuis realiseert detective Kim Stone zich dat de dader van al deze misdaden  en dezelfde is  en dat hij al dertig jaar actief is.Stone is de enige die de moordenaar kan ontmaskeren, maar ze wordt afgeleid door demonen uit haar verleden. Terwijl zij de duistere gebeurtenissen uit haar jeugd probeert te verwerken, blijft het dodental stijgen de boeken van Angela Marsons\"Mijn advies? Lees het direct. Je krijgt er geen spijt van.' Mark Edwards, bestsellerauteur van Follow You Home\"Totaal, compleet, volstrekt BRILJANT.' Bforbookreview.wordpress.com\"Simpelweg geweldig.' Thebooknurse.co.uk\"Fenomenaal. Een echte pageturner.' Ilovereading.sg\"Angela Marsons heeft me compleet omvergeblazen.' Readersretreat.co.uk",
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/6/6/4/9200000114704660.jpg",
    "reviews": [
      {
        "id": "117208060",
        "author_name": "BookloverGouda",
        "title": "Leest lekker weg",
        "timestamp": "2020-01-05",
        "rating": 80,
        "comment": "De thriller Stille schreeuw begint met een proloog, die zich ruim 10 jaar eerder afspeelt en direct nieuwsgierig maakt. Aangekomen in het nu, vindt de moord op schooldirectrice Teresa Wyatt plaats. Even later volgt Tom Curtis. Rechercheur Kim Stone komt er samen met haar team achter dat de verbindende factor een voormalig weeshuis is. Als op het terrein van dit voormalige weeshuis menselijke botten worden gevonden, probeert Stone de zaken te verbinden en begint de zoektocht naar de moordenaar om ook de gebeurtenissen uit het verleden te ontrafelen.Stille schreeuw is een intrigerend boek. Schrijfster Angela Marsons vertelt beeldend en realistisch. De personages en gebeurtenissen komen al lezend tot leven, onder meer door de vele dialogen. Het boek leest lekker weg, maar ik moest wel even inkomen door de vele personages en namen die in de eerste helft van het boek opgevoerd werden. Dat schepte bij mij wat verwarring. Echter vind ik wel dat dat Marsons een aantal nevenpersonages, zoals William en Lucy Payne, mooi uitwerkt, waardoor het verhaal een extra laag krijgt. Fijn ook dat zij aan het einde van het boek nog een keer terugkomen. Het verhaal is over het algemeen geschreven vanuit Kim Stone of andere personages waarvan de identiteit bekend is. Af en toe komt de nog onbekende moordenaar aan het woord. In principe vind ik dit een fijne manier om een inkijkje te krijgen in de denkwereld van de moordenaar. Echter, in Stille schreeuw is het aantal hoofdstukken vanuit het perspectief van de moordenaar miniem en lijkt het alsof dit er nog even tussen is gezet. Ik had het fijner gevonden als het aantal wat meer was geweest. Halverwege het boek kwam het verhaal echt op stoom en werd de spanning opgevoerd. Het einde had een originele twist, die er wat mij betreft helaas ook voor zorgde dat het een tikkeltje onrealistisch aandeed.Hoofdpersoon Kim Stone wordt in dit eerste deel van een hele serie goed ge. Wel jammer dat zij erg lijkt op Helen Grace, het hoofdpersonage uit de serie van M.J.  Arlidge: een vrouwelijke rechercheur, die af en toe wat bot uit de hoek kan komen, sociaal onhandig is, motor rijdt en met trauma uit haar jeugd worstelt. Desondanks vind ik Stone sympathiek overkomen en ben ik benieuwd naar haar verdere avonturen, waarbij het personage hopelijk wat verder uitgediept wordt. Hopelijk keert ook haar side-kick Bryant terug, ik heb genoten van de interactie tussen hem en Stone. Het verhaal speelt zich af in Black Country, waar schijnbaar plat gesproken wordt. Dit is in de Nederlandse vertaling overgenomen en af en toe spreekt een personage in een plat dialect, al wordt dit niet consequent doorgevoerd. Dit had voor mij niet gehoeven, wat mij betreft voegt dit niets toe aan het verhaal, maar leidt het eerder af.Al met al moest ik even inkomen, maar daarna heb ik genoten van het verhaal. Het las als een trein. Ik vond het ook erg prettig dat de hoofdstukken kort zijn, dat geeft wat mij betreft ook wat vaart aan een verhaal. Ik ben erg benieuwd naar het vervolg en de ontwikkeling van Kim Stone. Hopelijk blijft de schrijfster ook in volgende delen originele plotwendingen, beeldende, realistische beschrijvingen, goed uitgewerkte nevenpersonages en goede dialogen gebruiken."
      },
      {
        "id": "116661727",
        "author_name": "silkepb",
        "title": "goed debuut",
        "timestamp": "2019-12-19",
        "rating": 60,
        "comment": "Korte inhoudBlack Country, Teresa Wyatt wordt vermoord teruggevonden en inspecteur Kim Stone wordt samen met haar team op de zaak gezet. De moord op Teresa blijkt nog maar het begin te zijn, al snel volgen er nog andere slachtoffers. Zou er een seriemoordenaar aan het werk zijn? Iedereen houdt zijn adem in. Er lijkt bovendien een link te zijn naar een oud weeshuis en bepaalde gebeurtenissen die daar hebben plaatsgevonden dertig jaar geleden. Kim Stone probeert de vele geheimen uit het verleden op te rakelen, maar dit lijkt allemaal niet zo eenvoudig te zijn als op het eerste zicht lijkt. Ze heeft namelijk ook nog haar eigen bagage die ze met zich meedraagt en die het onderzoek wel eens zouden kunnen hinderen. Zal zij de dader vinden alvorens er nog slachtoffers vallen? Het wordt een spannende race tegen de tijd.ConclusieStille schreeuw is het debuut van Angela Marsons en het eerste boek in de serie met inspecteur Kim Stone in de hoofdrol. In Groot-Brittanni is de serie reeds meerdere malen hoog in de bestsellerlijsten terechtgekomen. Stille schreeuw verscheen oorspronkelijk in 2015 en wordt nu ook eindelijk in het Nederlands uitgebracht, ondertussen zijn er reeds 12 inspecteur Kim Stone thrillers uit Angela pen voortgevloeid en verschenen in Engeland. Ik voelde mij dan ook ge omdat ik de mogelijkheid kreeg om het boek voor de Nederlandstalige verschijningsdatum reeds te lezen. Uiteraard was ik ook, als thrillerfan, nieuwsgierig naar deze nieuwe Britse sensatie. Al vanaf de eerste pagina werd ik in het verhaal meegezogen, dit voornamelijk door de wisselende perspectieven: dader, slachtoffer, Kim Stone,  we kunnen als lezer alles meevolgen vanuit hun point-of-view.  Zo volgen we in een eerste hoofdstuk het slachtoffer en hoe ze om het leven komt, waardoor je als lezer letterlijk in het verhaal wordt meegezogen. Het klinkt luguber maar de auteur heeft hier op een mooie beeldende wijze weergegeven wat de gedachten van het slachtoffer waren net voor zij stierf en zo de toon voor de rest van het verhaal gezet. Allerlei vragen gingen door mijn hoofd tijdens het lezen van dit eerste deel en ik kreeg er ook mijn eerste kippenvel gevoel bij. Zou het echt zo zijn voor iemand sterft? Zouden dit de echte gedachten kunnen zijn van een slachtoffer net voor zij vermoord wordt? Het intrigeerde mij enorm. Angela schrijft in klare duidelijk taal en verdrinkt zichzelf niet in details. Hierbij vergeet ze niet om de nodige aandacht te besteden aan de setting van het verhaal. De omschrijvingen van Black Country worden met veel liefde en gevoel voor detail neergepend. Het was alsof ik er zelf rondliep en alles zelf kon zien en beleven. Bovendien maakt de auteur gebruik van die typische Britse humor die het verhaal wat flair geeft. Op bepaalde ogenblikken vond ik dat er wel heel veel conversaties gehouden werden, hierdoor miste ik soms toch wat meer diepgang, doordat je minder de gedachten van de personages kon meevolgen.  De personages worden goed en realistisch uitgewerkt, doch doet ook hier weer de typische vrouwelijke inspecteur mee en haar hulpje: een sterke, harde tante die uiteindelijk toch een klein menselijk hartje heeft en haar rechterhand die overal achter haar aan loopt en nogal wat loom overkomt. Ik vind de hoofdpersonages dus net niet origineel genoeg, het is precies alsof ik hen reeds ken uit andere misdaad verhalen. Stille Schreeuw voor mij ook af en toe iets te voorspelbaar, maar door de verschillende onverwachte plotwendingen bleef de spanning er toch nog in. Het verhaal wordt over het algemeen realistisch gebracht, maar ik blijf toch over enkele elementen struikelen die te toevallig zijn en zo werden gecre om het verhaal te doen kloppen en tot een bepaald plot te komen.Een geslaagd debuut met zeker potentieel, maar een paar aandachtspuntjes zoals de personages en het nog realistischer brengen van de plot. Van mij krijgt Stille schreeuw 3,5 sterren ***"
      },
      {
        "id": "116539926",
        "author_name": "Ratatouille",
        "title": "Verdienstelijk begin van lange serie",
        "timestamp": "2019-12-14",
        "rating": 60,
        "comment": "Op de basisschool ontdekte Angela Marsons haar liefde voor schrijven. Toen ze twaalf jaar oud was, gaf haar leraar Engels haar een paar boeken en toen wist ze dat ze later schrijfster wilde worden. Dat deed ze aanvankelijk voor zichzelf, maar op haar twintigste begon ze deel te nemen aan een aantal wedstrijden voor korte verhalen, waarvan ze er  won. Later publiceerde ze twee van haar eerder geschreven boeken en richtte ze zich op het schrijven van misdaadverhalen. In 2015 verschenen de eerste drie thrillers uit een serie van zestien waarin Kim Stone de hoofdpersoon is. Stille schreeuw, haar debuut, is begin 2020 in het Nederlands uitgebracht.In Black Country, een gebied in het westen van Engeland, wordt de directrice van een school gewurgd. Dit blijkt het begin te zijn van een serie moorden op oud-medewerkers van een voormalig weeshuis. Op het terrein rond het gebouw vindt een opgraving plaats, waarbij menselijke botten worden aangetroffen. Rechercheur Kim Stone en haar team onderzoeken beide zaken en al snel wordt duidelijk dat ze met elkaar te maken hebben. En komen ze erachter dat de dader al jaren zonder problemen zijn gang heeft kunnen gaan. Vanwege haar eigen verleden is Kim erop gebrand deze moordenaar te vinden.Na de korte proloog, die zich iets meer dan tien jaar geleden afspeelt, begint het verhaal met de moord op Teresa Wyatt, directrice van de plaatselijke school. Na de ontdekking van het lichaam komt Kim Stone aan bod; dat betekent een eerste kennismaking met de rechercheur en haar collega. Maar het is vooral Kim die tijdens het verhaal aan de lezer voorgesteld wordt. Waarop blijkt dat ze zowel bijzonder als clich is. Ze heeft enkele eigenschappen die andere speurders ook hebben: eigenzinnig, soms bot en sociaal kan ze weleens onhandig zijn. Toch onderscheidt ze zich ook, want ze probeert wel aan haar sociale gedrag, dat terug te leiden is naar haar jeugd, te werken. Een situatie aan het eind van het verhaal is daar een goed voorbeeld van. Dit alles maakt haar wel degelijk een interessant en boeiend personage, dat in de vervolgdelen alleen maar kan en zal groeien.Stille schreeuw is een vlot lopend en toegankelijk verhaal dat goed in elkaar steekt. De auteur heeft een beeldende schrijfstijl; de lezer kan zich in veel situaties inleven en de dialogen zijn realistisch. Omdat in de Black Country-regio dialect gesproken wordt, heeft Marsons gemeend dit af en toe in de gesprekken tot uiting te laten komen. Begrijpelijk, maar op den duur hinderlijk; de lezer weet immers al dat het gebied zijn eigen platte taaltje heeft. Het verhaal bevat daarnaast ook een aantal thrillerclich. Blijkbaar is niet te voorkomen dat in veel politiethrillers een interne concurrentie plaatsvindt en daarmee in feite ook een onderlinge strijd wie een nieuwe zaak toegewezen krijgt. Doe het daarom eens anders en laat de diverse districten of eenheden samenwerken.Het verhaal wordt voor het grootste deel vanuit het perspectief van Kim verteld. Er zijn echter enkele hoofdstukken waarin de dader aan het woord is. Deze zijn te herkennen aan de cursief gedrukte tekst. Hierdoor komt de lezer wel meer te weten over zijn werkwijze, maar zorgt het niet voor spanningverhogende momenten. Ondanks een aantal plotwendingen en cliffhangers is het Marsons niet gelukt het verhaal te larderen met een zinderende spanning. Pas in de ontknoping krijgt de lezer de grootste verrassing voorgeschoteld, hoewel je een deel daarvan gedurende de plot al enigszins kon vermoeden.Nog voor verschijnen is Stille schreeuw, vertaald door Textcase, bestempeld als spannend en verslavend, maar kan beide etiketten echter niet waarmaken. Kim Stone is zonder twijfel een personage waar in de vervolgdelen meer uitgehaald zal worden; de schrijfster zal dan echter wel voor meer originaliteit moeten zorgen. Dit debuut is daarom niet meer dan een verdienstelijk begin van een lange serie.(Dit boek heb ik eerder voor Hebban gerecenseerd.)"
      }
    ]
  },
  {
    "id": "9200000107637856",
    "title": "Grote verwachtingen",
    "author": "Geert Mak",
    "desc": "\"Grote verwachtingen' is het vervolg op het immens succesvolle In Europa dat vijftien jaar geleden verscheen. Enkele jaren later volgde de 35-delige gelijknamige serie met de schrijver in de hoofdrol. Waar In Europa handelde over de twintigste eeuw en hoe die, in veel opzichten gruwelijke periode getekend door twee wereldoorlogen, ons heeft gevormd, gaat \"Grote verwachtingen' over de eerste twee decennia van de eenentwintigste eeuw. Het neemt de draad op waar In Europa eindigde, in 1999.Mak schetst de sfeer en stemming tijdens de eeuwwisseling, het optimisme dat toen hoogtij vierde maar gaandeweg verdween, de gevoelens rond de invoering van de euro, de gevolgen van de aanslag op de Twin Towers, de toestand in Oost-Europa en Rusland, de bankencrisis, de Verenigde Staten, Noord- versus Zuid-Europa, de vluchtelingen. In Grote verwachtingen vertelt en duidt Mak de recente geschiedenis zoals alleen hij dat kan.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/5/8/7/9200000107637856.jpg",
    "reviews": [
      {
        "id": "116218054",
        "author_name": "Ester16",
        "title": "Aanrader, boeit van begin tot einde",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Boeiend verhaal, geeft goed perspectief op de geschiedenis van Europa"
      },
      {
        "id": "115915275",
        "author_name": "HennyenPluto",
        "title": "Lees en huiver!",
        "timestamp": "2019-11-21",
        "rating": 100,
        "comment": "Wat een prachtig boek! Geert Mak verstaat de kunst om het heden en recente verleden door zijn helicopterblik nu al historisch te beschouwen. De opzet van het boek verveelt nooit, mede doordat er persoonlijke verhalen van betrokkenen zijn opgenomen, varierend van bijvoorbeeld een aandelenhandelaar tot een eenvoudige boerenfamilie op IJsland. Tegelijkertijd grijpt het je aan...het zijn ernstige zaken die hij beschrijft. Lezen dat boek!"
      },
      {
        "id": "116441892",
        "author_name": "ivoria",
        "title": "Dit boek moet je lezen!",
        "timestamp": "2019-12-10",
        "rating": 80,
        "comment": "Wederom grote klasse van Geert Mak. Heel veel historische feiten die zo smakelijk worden gebracht, dat het geen moment verveelt."
      }
    ]
  },
  {
    "id": "9200000123910991",
    "title": "De Rijkste Man van Babylon",
    "author": "George Samuel Clason",
    "desc": "Wat is het geheim voor een rijk leven? Het heeft niet uitsluitend te maken met afkomst, geluk en intelligentie. Er zijn veel rijke mensen die hun school nooit hebben afgemaakt. Zo zijn er ook hoogopgeleiden die weinig geld verdienen. Waar ligt dat aan? Wat maakt het verschil? Hoe zit dat met jou? Verlang jij ook naar iets meer geld en vrijheid?GOUDEN REGELS VOOR WELVAART EN WELZIJNDe rijkste man van Babylon legt op eenvoudige en praktische wijze de gouden regels uit voor rijkdom en welvaart. Arkad was die rijkste man van het oude Babylon. De koning vroeg hem om aan alle inwoners uit te leggen hoe zij hun eigen rijkdom konden verwerven. Velen worstelden met geldzorgen. Aan de hand van simpele, praktische adviezen helpt Arkad met het opbouwen van een gezonde financi huishouding. In onzehuidige samenleving is dit nog steeds voor veel mensen een probleem, waardoor de kwaliteit van leven voor velen wordt beperkt. De tijden zijn dan wel veranderd, wij mensen zijn dat niet. Dat maakt de lessen uit dit boek zo actueel en waardevol voor deze tijd.The Richest Man in Babylon (1926) verkocht meer dan 2 miljoen exemplaren. Deze moderne bewerking is geschreven door Sjors Sommer en Michael Pilarczyk, vertaler van de klassieker Think and Grow Rich en auteur van de bestseller Master Your Mindset.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/0/9200000123910991.jpg",
    "reviews": [
      {
        "id": "119093238",
        "author_name": "BartMeinders",
        "title": "Boeiende boodschap mooi geschreven",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Prachtige nieuwe vertaling van dit oude boekje. De schrijfstijl en de verhalen deden mij denken aan De alchemist. Het zijn vertellingen van duizenden jaren geleden, waarin veel wijsheid is verpakt die vandaag de dag nog steeds net zo waardevol is. Soms voor de hand liggende adviezen, maar zeker in een tijd waarin we nu plotseling terecht zijn gekomen blijkbaar door de meeste mensen niet opgevolgd. De filosofie over geld en hoe je ermee om dient te gaan worden door 'de rijkste man van Babylon' op eenvoudige wijze verteld. Ik durf wel te stellen dat ze echt leerzaam zijn en ze kunnen je leven werkelijk verrijken. Mooie vertaling van Michael Pilarczyk en Sjors Sommer, goed geschreven. Heerlijk om te lezen. Luxe uitvoering en goede kwaliteit. Chapeau."
      },
      {
        "id": "119114482",
        "author_name": "AJHA1",
        "title": "Inzicht",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Er bestaat een oud gezegde: de geleerde verschaft kennis, de wijze verschaft inzicht. Zo is het ook met dit boek. Het geeft inzicht en daar heb je dus echt iedere dag iets aan ! De wijze lessen uit dit boek zijn dan ook voor iedereen toepasbaar in het dagelijks leven.Ik zou zeggen: lees het en vooral doe er iets mee ! Je kunt er veel plezier en profijt van hebben.Prachtboek en goed leesbaar."
      },
      {
        "id": "119413453",
        "author_name": "EgbertsR",
        "title": "Volgende stap naar zelfstandigheid",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Zoals alle boeken dan wel bewerkingen van Michael Pilarczyk is ook dit weer een meesterwerk. Ik ben zn 5 maanden geleden in aanraking gekomen met zijn filosofie / denkwijze. Een ware bron van inspiratie voor mij. Deze man is door de jaren heen erg intelligent geworden en deelt dit graag met anderen. Hij heeft er mede voor gezorgd dat ik mijn ondernemersplannen op papier heb gezet en echt met mijzelf aan de slag ga. Heb dit boek in een avond gelezen. Ik begin vanavond met \"The science of getting rich\"...."
      }
    ]
  },
  {
    "id": "9200000108382473",
    "title": "Het 6 minuten dagboek",
    "author": "Anonymous",
    "desc": "Schrijf jezelf gelukkig in 6 minuten per dag!In dit invulboek stelt bestsellerauteur Dominik Spenst je de juiste vragen op het juiste moment. Na een gedegen uitleg over de principes van positieve psychologie, nodigt Dominik je in dit journal uit om over je dag na te denken, van schrijven een gewoonte te maken en positief op jezelf en je dag te reflecteren. En bomvol quotes van Tony Robbins tot Oprah, van William Shakespeare tot Agatha Christie.Je ontdekt waar je gelukkig van wordt en zo ontstaan er vanzelf positieve gedachtes en nieuwe positieve gewoontes. Ter afsluiting van een week volgen er vragen als: Welk compliment had het meeste effect op jou? Wat zou je meteen gaan doen als je niet bang was om fouten te maken? Na elke maand is er een korte check hoe je je voelt over zaken als: humeur, dankbaarheid, vrienden, familie; of je ontspannen bent, gezond, creatief. Na een jaar blik je terug en zie je het resultaat: je bent gegarandeerd gelukkiger. En het mooie is: het kost je maar 6 minuten per dag!Dominik Spenst (1988) studeerde bedrijfskunde in Frankfurt, Bangkok, Barcelona en Paderborn. Na een zwaar motorongeluk verbleef hij vier maanden in een ziekenhuis en moest hij meerdere zware operaties ondergaan. Tijdens deze periode kwam hij op het idee voor Het 6 minuten dagboek. Inmiddels is het in 10 landen verkocht en heeft hij in Berlijn UrBestSelf opgericht, een organisatie die zich richt op het uitgeven van boeken waardoor mensen minder stress ervaren en meer mindful in het leven staan.'Dit boek is fantastisch, het heeft een gedetailleerde inleiding en stap-voor-stapinstructies en informatie om zoveel mogelijk uit dit dagboek te halen. Gebruik het nu een week en het effect lijkt al te zijn dat ik veel vrolijker ben en beter slaap, omdat ik positiever denk voor ik naar bed ga.' Sam, lezersreactie op Amazon.com",
    "average_rating": 4.1,
    "image_src": "https://media.s-bol.com/qYv38ODoj3rp/99x155.jpg",
    "reviews": [
      {
        "id": "114263500",
        "author_name": "Sabje22",
        "title": "Erg blij mee",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Dit dagboek is snel en makkelijk dagelijks in te vullen. Er worden treffende vragen gesteld die je helpen om diepere lagen van jezelf te ontdekken en je dagen waardevoller te maken"
      },
      {
        "id": "118241093",
        "author_name": "Whyty",
        "title": "Jammer",
        "timestamp": "2020-02-11",
        "rating": 60,
        "comment": "Ben je eindelijk bezig met zelfliefde, krijg je elke dag vragen hoe je jezelf kunt verbeteren, en welke goede daad je hebt gedaan voor een ander...Ik begon er heel enthousiast mee, maar na een aantal weken kreeg ik het gevoel niet goed genoeg te zijn...Heb al een lange weg afgelegd om tevreden te zijn met mezelf, en ook eens aan mezelf te denken , voor ik het iedereen naar de zin maak en mezelf weer wegcijfer...De 3 leuke dingen van die dag zijn welleuk, maar dat doe ik al heel lang.Dus nee... jammer dat ik het gekocht heb"
      },
      {
        "id": "115807247",
        "author_name": "ehso",
        "title": "Beter goed gejat dan....",
        "timestamp": "2019-11-18",
        "rating": 40,
        "comment": "Auteur heeft duidelijk goed afgekeken bij de five minute journal van Intelligent Change, zelfde idee, zelfde principe en dezelfde opdrachten!"
      }
    ]
  },
  {
    "id": "9200000114704628",
    "title": "Eindstation Auschwitz",
    "author": "Eddy de Wind",
    "desc": "Prachtig en aangrijpend geschreven over liefde, familie en overlevenIn januari 2020 wordt de bevrijding van Auschwitz, dan 75 jaar geleden, herdachtEen belangrijk en uniek historisch document dat op aangrijpende wijze het lot van gevangenen in de vernietigingskampen in beeld brengtIn 1942 meldde de Joodse arts Eddy de Wind zich vrijwillig aan als arts om in Westerbork te werken, in de veronderstelling dat hierdoor zijn moeder uit het kamp zou worden vrijgelaten. Bij aankomst bleek zijn moeder echter al op transport gezet naar Auschwitz. In Westerbork ontmoette De Wind de achttienjarige verpleegster Friedel. Ze werden verliefd en trouwden in het kamp. Samen werden ze in september 1943 naar Auschwitz gedeporteerd. Eddy belandde in barak 9, waar hij werd tewerkgesteld als Pfleger van Poolse gevangenen. Friedel in barak 10, waar de medische experimenten werden uitgevoerd. Pas na de oorlog, die ze beiden op miraculeuze wijze overleefden zonder dat van elkaar te weten, vonden ze elkaar terug in Nederland.In Eindstation Auschwitz doet Eddy de Wind verslag van de verschrikkingen in het kamp en analyseert en observeert hij het gedrag  zowel goed als kwaad  waar mensen toe in staat zijn. Hij beschrijft Auschwitz zoals nooit eerder is gezien, rechtstreeks vanuit het kamp en met de emotie van dat moment.Ge met beeldmateriaal uit het archief van de familie De Wind, waaronder twee niet eerder gepubliceerde foto's van vlak na de bevrijding van AuschwitzHet originele schrift is momenteel een van de belangrijkste stukken van de Auschwitz-tentoonstelling, te zien in New York",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/6/4/9200000114704628.jpg",
    "reviews": [
      {
        "id": "119174620",
        "author_name": "Surfingann",
        "title": "Het ooggetuigenverslag van de auteur",
        "timestamp": "2020-03-24",
        "rating": 100,
        "comment": "Bij het zien van de cover Eindstation Auschwitz van Eddy de Wind weet je al meteen waar het boek over zal gaan. Bij de titel hoop je dat het niet letterlijk het eindstation voor de auteur was, maar dat hij daarna nog vele jaren in vrijheid heeft mogen leven. Dat het hooguit zijn laatste kamp was waar hij gevangen zat.Drie keer is scheepsrecht zeggen ze wel eens en dat geldt ook zeker voor Eindstation Auschwitz van Eddy de Wind. Eindelijk krijgt het boek, na twee keer eerder gepubliceerd te zijn geweest bij twee andere uitgevers, de erkenning die het boek verdient, want dit boek zou iedereen, zeker diegenen die blijven roepen dat het nooit zo erg geweest kon zijn in de kampen of zelfs ontkennen dat dat soort kampen  hebben bestaan, moeten lezen om te lezen dat het toch allemaal echt is gebeurd, dat de kampen echt hebben bestaan, dat er de vreselijkste dingen hebben plaatsgevonden in de kampen. Het is een belangrijk historisch document dat niet verloren mag gaan. Dit is namelijk het persoonlijke ooggetuigenverslag van een arts die gevangen heeft gezeten in Auschwitz waarin hij beschrijft wat hij heeft meegemaakt en hoe hij het kamp uiteindelijk heeft weten te overleven en wat voor impact dat op de rest van zijn leven had. Terwijl hij nog in het kamp zat, heeft hij alles goed kunnen beschrijven zonder dat het beeld werd vertekend of dat iets vergeten was waarvan hij achteraf dacht dat hij dat ook had moeten opschrijven. Het verhaal is heel erg aangrijpend, gruwelijk en gaat geregeld je verstand te boven.Meteen vanaf de eerste bladzijde wordt je meegezogen in Eindstation Auschwitz van Eddy de Wind, je leeft met hem mee. Hij vertelt hoe hij en zijn vrouw vanuit Westerbork naar Auschwitz werden vervoerd en uiteindelijk gescheiden werden van elkaar. Hij vertelt over zijn ervaringen in het kamp en wat de ervaringen waren van zijn vrouw. Mede dankzij hulp van diverse personen weet hij in contact te blijven met zijn vrouw, zien ze elkaar geregeld. Daardoor hoort hij hoe het er in haar block aan toe gaat. Hij vertelt over hoe hij zich voelde, wat hij moest doen, hoe de dagindelingen waren, hoe onmachtig hij zich vaak voelde, wat hij kreeg te verduren, zijn spijt over bepaalde beslissingen zoals over het lot van een professor, hoe het er in het kamp aan toe ging, over hoe hij uiteindelijk heeft weten te overleven en daarna nog een tijdje in het kamp bleef om voor de zieken te zorgen, maar ook over de korte momenten als hij zijn vrouw weer even had gezien, zij hem steeds weer wist op te peppen om het vol te houden. Je merkt aan alles dat hij een heel zachtaardige man was die het liefst alle zieken had willen helpen. Hij vertelt niet alleen over zijn ervaringen, maar ook over een aantal personen die er waren en waarom zij gevangen zaten in het kamp en de verhalen van anderen zoals een vrouw die in Birkenau gevangen heeft gezeten en een Griek die in het crematorium heeft gewerkt. Aan het eind kom je te weten hoe het leven van de auteur er voor de oorlog uitzag en hoe het hem na de oorlog is vergaan. Kortom, Eindstation Auschwitz van Eddy de Wind is een verhaal dat recht uit het hart is geschreven, een verhaal dat je bij de keel grijpt. Het is een verhaal vol liefde, niet opgeven, de vechtlust om te blijven leven, niet je angsten laten tonen, van hoop houden en van solidariteit naar elkaar toe, elkaar helpen. De foto's maken het boek compleet."
      },
      {
        "id": "118370214",
        "author_name": "NancyDeBrucker",
        "title": "Blijf hen herinneren !!",
        "timestamp": "2020-02-17",
        "rating": 100,
        "comment": "Dit is een absolute mustread maar het heeft tijd nodig om gelezen te worden. Het is zware kost en af toe moet je het terzijde leggen om het even te laten bezinken. Mensen die zo tot het uiterste moesten gaan, uitgemergelde lichamen die nog met moeite 35 kilo wogen en die nog de kracht vonden om door te gaan. Het is niet alleen zijn eigen getuigenis die Eddy neerpent maar ook die van andere gevangenen die over hun eigen ervaringen vertelden. Zo staat er ook een getuigenis in van iemand die in het crematorium werkte. Daar moest ik bijna van kokhalzen! Hij heeft alles letterlijk overgenomen en verbloemt niets! Duizelingwekkende cijfers van mensen die de dood vonden en op wat een manier!! Als je leest hoe het eraan toeging dan verwelkomde je de dood! De dood kwam niet als een vijand maar als de verlosser! Dit is het verhaal dat Eddy De Wind heeft neergepend. Het is zijn relaas van Westerbork tot in Auschwitz en weer terug in Nederland. Het is een verhaal met een uitzonderlijke boodschap. Dat alles wat er in Auschwitz is gebeurd de pure waarheid is. Hij wilde blijven leven zodat hij het aan de mensen kon vertellen wat hij heeft meegemaakt. Ook al overleef je Auschwitz, Auschwitz zal je nooit verlaten. Je bent geschonden voor de rest van je leven. Degenen die echt kunnen bevatten hoe het geweest is, zijn de overlevenden. Hier staan feiten in beschreven die het verstand te boven gaan. Je leest ook heldhaftige feiten, mensen die van nog zoveel moed getuigden en die een sprankeltje hoop in zich hadden. Hoe heftig, hoe gruwelijk dit boek ook is, lees het zodat Eddy De Wind het niet voor niets heeft geschreven. Dat het een duidelijke boodschap mag zijn. Dat verdienen die miljoenen mensen die vermoord zijn om hen met waardigheid te herdenken en voor altijd te blijven herinneren! Neem er je tijd voor want we mogen nooit vergeten wat er tijdens de Holocaust is gebeurd. Dit boek is het bewijs ervan. Lees het, het is meer dan de moeite waard. Onthoud het ook zodat de geschiedenis zich nooit meer herhaald! 5 sterren"
      },
      {
        "id": "118137885",
        "author_name": "Recenstineke",
        "title": "Een verhaal dat niet verloren mag gaan!",
        "timestamp": "2020-02-07",
        "rating": 100,
        "comment": "Een aangrijpend waargebeurd verhaal dat zich afspeelt in Auschwitz uit monde van Eddy de Wind, Joodse arts die via Westerbork uiteindelijk in Auschwitz belandt. Als de Duitsers in 1945 op de vlucht gaan, de gevangenen op dodenmars sturen en hun sporen zoveel mogelijk vernietigen, blijven er toch nog veel gevangenen achter. Pfleger de Wind is  van hen, geen idee dat de oorlog over is, besluit hij de zorg voor zijn mede-lotgenoten op zich te nemen. Uit een voorraadbarak van de Duitsers bemachtigt hij een schrift en begint aan zijn verhaal te schrijven, dat uiteindelijk voor de huidige en volgende generatie een uniek document oplevert.Een verhaal dat naast feiten uit een gruwelijke periode uit de geschiedenis, ook liefde, hoop en wilskracht bevat.Een verhaal dat nooit verloren mag gaan en je  moet lezen!"
      }
    ]
  },
  {
    "id": "9200000128636420",
    "title": "Puzzeltijd serie Kanjer 7 - Kanjer woordzoeker 7",
    "author": "Anonymous",
    "desc": "Een heerlijk woordzoeker boek met ruim 500 uitdagende puzzels",
    "average_rating": 4.0,
    "image_src": "https://media.s-bol.com/VmXE1oZwP24o/550x765.jpg",
    "reviews": [
      {
        "id": "119293425",
        "author_name": "Kellyvxh",
        "title": "Top artikel",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "Je bent even zoet met dit woord zoekersboek. Iedereen van het gezin gebruikt het. Hele leuke bezigheid."
      }
    ]
  },
  {
    "id": "9200000015511733",
    "title": "Rupsje Nooitgenoeg - Rupsje Nooitgenoeg",
    "author": "Eric Carle",
    "desc": "Op een mooie dag kruipt Rupsje Nooitgenoeg uit zijn ei. Hij heeft ontzettende honger, dus hij begint meteen met eten en hij houdt niet op tot hij een heel grote dikke rups is. Dan bouwt hij een huisje om zich heen en daar komt hij pas weer uit als hij een mooie vlinder is geworden.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/7/1/9200000015511733.jpg",
    "reviews": [
      {
        "id": "5164166",
        "author_name": "Anonymous",
        "title": "Zeer goed!",
        "timestamp": "2007-07-29",
        "rating": 100,
        "comment": "Gedurende diverse jaren gebruik ik dit boek van Eric Carle, Rupsje Nooitgenoeg, regelmatig in mijn lessen. Dit boek is schoolbreed te gebruiken, van groep 1 t/m 8. Diverse vakken passeren de revue tijdens het behandelen van dit boek. Nederlands (zinsbouw, woordenschat uitbreiding), rekenen (tellen, dagen van de week), biologie (evolutie van ei naar vlinder). Vertel het verhaal in het engels en je hebt een heel leuk (herkenbaar) verhaal voor in de bovenbouw of voor in de lagere klassen in het middelbaar onderwijs. Bespreek tijdens de handvaardigheids- of tekenlessen de technieken die de schrijver Eric Carle gebruikt heeft bij het maken van zijn prenten en je kunt het ook proberen (zie ook andere boeken van deze schrijver). Dit boek is naar mijn mening een all round boek dat ieder kind en menig volwassene regelmatig nog eens zal grijpen om te (her)lezen."
      },
      {
        "id": "33634420",
        "author_name": "Lotte19",
        "title": "Groot succes",
        "timestamp": "2014-01-25",
        "rating": 80,
        "comment": "Rupsje nooitgenoeg is een groot succes. Vroeger zelf heel veel gelezen, nu gebruik ik het om kinderen uit te leggen waarom het belangrijk is je eten op te eten. Kinderen krijgen op deze manier een mooi voorbeeld. Het is een tijdloos boek, en ik denk dat iedereen het in de boekenkast moet hebben staan."
      },
      {
        "id": "25356730",
        "author_name": "Faithlen",
        "title": "Dit boek moet je gewoon in huis hebben!",
        "timestamp": "2013-03-16",
        "rating": 100,
        "comment": "Mijn kinderen vonden dit boek 25 jaar geleden al prachtig. Ik heb het nu mijn kleindochter van 3 jaar kado gedaan en ze vindt het prachtig. Mooie plaatjes, eenvoudige duidelijke tekst. De harde kaft zorgt er ook voor dat dit boek mooi blijft. Een niet te missen boek voor kinders!"
      }
    ]
  },
  {
    "id": "9200000110220197",
    "title": "Such a Fun Age",
    "author": "Kiley Reid",
    "desc": "'The first time in a long time that I had a novel glued to my hands for two days' JESSIE BURTON'Sharp and observant and pacey. Will have the same impact as Sally Rooney' PANDORA SYKES'A book that is clever, funny and shrewd, written by an author whose empathy can make you weep and smile, sometimes at the same time. A beautiful tale of how we live now' ELIZABETH DAY'I couldn't put this down' JOJO MOYES'Kiley Reid is the writer we need now' CHLOE BENJAMIN___________________________When Emira is apprehended at a supermarket for 'kidnapping' the white child she's actually babysitting, it sets off an explosive chain of events. Her employer Alix, a feminist blogger with a 'personal brand' and the best of intentions, resolves to make things right.But Emira herself is aimless, broke and wary of Alix's desire to help. When she meets someone from Alix's past, the two women find themselves on a crash course that will upend everything they think they know - about themselves, each other, and the messy dynamics of privilege.",
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/1/0/9200000110220197.jpg",
    "reviews": []
  },
  {
    "id": "9200000010504610",
    "title": "Kaatje - Kaatje viert Pasen",
    "author": "Liesbet Slegers",
    "desc": "Hallo, ik ben Kaatje.Over enkele dagen is het Pasen.De juf vertelt dat de paashaas eitjes van chocolade brengt.We maken er een mandje voor.O, wat wordt Pasen weer leuk.Eitjes zoeken en ontbijten bij oma en opa. Een vrolijk verhaal over Pasen en de paashaas. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/1/6/4/9200000010504610.jpg",
    "reviews": [
      {
        "id": "83181374",
        "author_name": "Lievemeert",
        "title": "Kaatje viert Pasen",
        "timestamp": "2017-03-21",
        "rating": 100,
        "comment": "Mooi boek voor peuters die aansluit op de interesses van hen"
      }
    ]
  },
  {
    "id": "9200000073039165",
    "title": "Zo leuk is oefenen! - Eerste stappen naar lezen 5-6 jaar",
    "author": "ZNU",
    "desc": "Oefening baart kunst!In de derde kleuterklas/groep 2 maakt uw kind kennis met letters en zet het zijn eerste stapjes naar leren lezen. Hoe meer uw kind oefent met letters, hoe vlotter het echte lezen zal gaan in het eerste leerjaar/groep 3. De leesoefeningen in dit boek volgen het schoolleerprogramma zodat uw kind thuis verder kan oefenen wat het op school al geleerd heeft: letters lezen, klanken van woorden onderscheiden, woorden herkennen en nog veel meer!Oefenen is leuk!Oefenen hoeft helemaal niet saai te zijn. Dit boek staat boordevol leuke tekeningen en speelse opdrachten. Zo is uw kind extra gemotiveerd en zal het met veel plezier aan de slag gaan! Voor kinderen van 5 tot 6 jaar.",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/5/6/1/9/9200000073039165.jpg",
    "reviews": [
      {
        "id": "106175930",
        "author_name": "Giusy124",
        "title": "Educatief en veel speelplezier",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Leuk boekje.  Veel uitdaging. Als alle oefeningen zijn gemaakt is het nog niet afgelopen, hij kan veel tekeningen nog inkleuren."
      },
      {
        "id": "109639831",
        "author_name": "AxelYannis",
        "title": "Ik bereid mij voor op de basisschool met dit oefenboek",
        "timestamp": "2019-03-19",
        "rating": 80,
        "comment": "Een leuk oefenboek om uw kleuter te leren schrijven en de letters van het alfabet te leren herkennen."
      },
      {
        "id": "114767318",
        "author_name": "SamB81",
        "title": "Handig en leerzaam",
        "timestamp": "2019-10-15",
        "rating": 80,
        "comment": "Fijn boekje met oefeningen om te leren lezen en schrijven"
      }
    ]
  },
  {
    "id": "9200000017733726",
    "title": "De jongen die tien concentratiekampen overleefde",
    "author": "Alan Gratz",
    "desc": "Geschikt voor zowel jongere als volwassen lezersVoor liefhebbers van 'Haar naam was Sarah' en 'De jongen in de gestreepte pyjama'De jongen die tien concentratiekampen overleefde vertelt het waargebeurde verhaal van Yanek, een Joods jongetje tijdens de Tweede Wereldoorlog in Polen. Als de nazi's de jacht op de joden openen in het land, verandert zijn vertrouwde leventje in een nachtmerrie die helaas werkelijkheid is . Hij wordt van het ene concentratiekamp in het andere geplaatst, uitgehongerd, gemarteld en uitgebuit en kijkt de dood keer op keer in de ogen. Het is een wonder hoe Yanek, of volgens de tatoeage op zijn arm PRISONER B-3087, de Tweede Wereldoorlog uiteindelijk overleeft. Maar waar je je als lezer misschien nog wel het meest over verbaast is de kracht van een jongen om te overleven. Hoe lukt het Yanek om zijn hoop niet te verliezen en vooral, om niet te vergeten wie hij werkelijk is?Recensie op I'd so rather be reading: If you're wondering if Prisoner B-3087 is worth your time, it is. It made me cry, but also felt like a testament to the strength of the human spirit.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/7/3/9200000017733726.jpg",
    "reviews": [
      {
        "id": "52066268",
        "author_name": "analetter",
        "title": "Het (over)leven van een jongen in de kampen",
        "timestamp": "2015-07-22",
        "rating": 100,
        "comment": "Dit boek kun je moeilijk aan de kant leggen als je er eenmaal in begonnen bent. Je leeft helemaal mee met de Pools Joodse jongen Yanek, die tien jaar is als de oorlog begint. Ik dacht aanvankelijk met een jeugdboek te maken te hebben (er wordt uitgelegd wat een synagoge is en wat geallieerden zijn), maar ook voor volwassenen is dit een boeiend boek. De gruwelen en ontberingen die Yanek in het getto, de kampen en op de reizen te voet of in veewagons doormaakt, worden duidelijk maar toch 'leesbaar' beschreven. In een epiloog verklaart de schrijver nog wat er precies waar gebeurd is in dit op het (over)leven van Yanek gebaseerde boek en hoe het verder met hem ging in Amerika, waar hij na de oorlog heen ging. Het verhaal leest vlot en maakt indruk."
      },
      {
        "id": "67564260",
        "author_name": "AliZevenboom",
        "title": "Goed",
        "timestamp": "2016-06-14",
        "rating": 100,
        "comment": "Dat een jongen op zo'n jonge leeftijd begreep dat hij moest overleven.Met veel respect voor deze persoon."
      },
      {
        "id": "60025008",
        "author_name": "Tessie",
        "title": "Kippenvel",
        "timestamp": "2016-01-17",
        "rating": 100,
        "comment": "Ongelooflijk, het blijft me verbazen dat dit allemaal echt is gebeurd die wreedheden. Het boek laat een leven zien waar wij we ons geen voorstelling van kunnen maken..."
      }
    ]
  },
  {
    "id": "9200000123911077",
    "title": "Piet Pienter en Bert Bibber 1 - Piet Pienter en Bert Bibber",
    "author": "Pom",
    "desc": "Op 16 november 2019 zou Jozef Van Hove, die de stripgeschiedenis inging onder het pseudoniem POM, honderd jaar zijn geworden. Om dat eeuwfeest luister bij te zetten lanceert Standaard Uitgeverij een integrale uitgave in elf delen van Piet Pienter en Bert Bibber, de stripreeks waar zijn naam voor altijd onlosmakelijk mee verbonden zal blijven.De reeks liep van 1951 tot 1995 op de pagina's van Het Handelsblad en Gazet van Antwerpen. Toen de verhalen later in albums werden gebundeld, bouwden ze in heel Vlaanderen een trouwe schare fans op.Welkom in de wereld van Piet en Bert, professor Kumulus, de Amerikaanse miljardaire Susan, de zingende politieagent  POM's alter ego, de persmuskiet Theo Flitser!Avonturen in dit deel:1. In het Spoor van Sherlock Holmes2. De Inca-schat der Cordillera3. Het Raadsel van de Schimmenburcht4. Plakijzerpiraten5. De Diamantmijnen van Koningin Salami",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/0/1/9200000123911077.jpg",
    "reviews": [
      {
        "id": "119435077",
        "author_name": "Merelweg",
        "title": "Voor verzamelaars",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Mooi verzamelexemplaar"
      }
    ]
  },
  {
    "id": "9200000114020030",
    "title": "Alles wat ik niet kan zeggen",
    "author": "Emilie Pine",
    "desc": "Nummer 1 bestseller uit Ierland, vertaald door Ariane Schluter.Radicaal eerlijk, dapper en onsentimenteel schrijft Emilie Pine over de taboes in een gewoon leven. De meest uiteenlopende vrouwen herkennen zich in haar verhaal, wat verklaart waarom dit debuut vanuit het niets een enorme bestseller werd. Alles wat ik niet kan zeggen is een schitterend boek dat je ontroert en wakker schudt. 'Lees dit boek niet in het openbaar: het maakt je aan het huilen.' Anne Enright'Emilie Pine voelt als je beste vriendin, mits je beste vriendin zo scherp is als een dolk.' Lena Dunham'Emilie Pine, we zijn hetzelfde.' Gillian Anderson",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/0/0/9200000114020030.jpg",
    "reviews": [
      {
        "id": "114876634",
        "author_name": "Marliesleest",
        "title": "Klein boek met grote impact",
        "timestamp": "2019-10-20",
        "rating": 100,
        "comment": "Wat een moedig boek is dit! Ik heb, zoals de waarschuwing van Anne Enright op het omslag al zei, gehuild tijdens het lezen. Maar ik voelde me ook enorm getroost, en begrepen. Emilie Pine schrijft over wat haar is gebeurd, over waar zij in haar leven tegenaan loopt. En ook al heb ik niet alles meegemaakt wat ze beschrijft, ik herkende me zo in haar woorden, in haar gevoelens. Wij vrouwen zijn streng voor onszelf, we zeuren niet, we zijn gewend de schouders eronder te zetten, onszelf weg te cijferen, aan onszelf te twijfelen. We doen het allemaal, zelfs al denken we van niet. En het is bevrijdend om een intelligente, sterke vrouw daarover te zien schrijven. Het is wat ons verbindt, hoe we in het leven staan, hoe we worden gezien door anderen. In dit boek vertelt ze over zichzelf, zo mooi, zonder oordeel, en tegelijk vertelt ze over ons allemaal. Toen ik het uit had heb ik gelijk nog twee exemplaren gekocht om aan vriendinnen te geven, zo'n behoefte had ik om erover te praten. En zo zeer gunde ik het mijn vriendinnen om dit ook te lezen, dit ook te ervaren. Dit is een klein boek met grote impact, ik voel me dankbaar dat ik het heb mogen lezen."
      },
      {
        "id": "116209422",
        "author_name": "dekasteeg",
        "title": "Wow! Wat een prachtig boek!",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Alles wat ik niet kan zeggen is een debuut en werd gelijk de nummer 1 bestseller uit Ierland. Emilie Pine ontving de Irish Book Award voor beste debuut en The Butler Literary Award. De vertaling naar het Nederlands komt voor rekening van Ariane Schluter.Emilie Pine heeft met dit boek een prachtig puur, rauw, moedig en openhartig verhaal geschreven. Zodra ik begon te lezen, was ik onder de indruk. Ze weet het leven als vrouw op een prachtige wijze toe te vertrouwen aan het papier en elke vrouwelijke lezer zal zich herkennen in de tekst en beschrijvingen. Het voelt met momenten aan, alsof je met je vriendinnen in gesprek bent over het vrouw-zijn.In zes essays neemt Emilie de lezer mee in onderwerpen zoals een niet-geslaagde kinderwens, de verschrikking van de menstruatie, over het gevoel dat je als vrouw klein gehouden wordt. Maar het gaat ook over haar jeugd en over haar werk als docent drama aan het University College in Dublin . Emilie vertelt hoe wij als vrouwen vaak streng zijn voor onszelf. We gaan maar door, zetten onze schouders eronder en blijven lachen. Het liefst stoppen we onze emoties weg en denken dat we het wel redden. Ze vertelt over zichzelf op een boeiende wijze. Wat heb ik vaak gedacht:  lees mijn eigen houding en reactie. Anne Enright geeft zelfs aan om het boek niet in het openbaar te lezen, omdat het je aan het huilen maakt. Zo heb ik het boek niet ervaren, maar dat het mij intens raakte, absoluut! Het is vooral de herkenning en de openheid waarmee ze schrijft, zonder enig oordeel. Het is een eyeopener die onder de huid kruipt en daar na blijft sidderen. Alles wat ik niet kan zeggen is voor veel vrouwen misschien juist wel een quote. Want hoe vaak overkomt het je niet dat je niet weet hoe je alles kunt zeggen? Bang om onbegrepen te worden of een zeur te zijn? Of dat je de stempel feministisch op je kunt krijgen?Ik kan iedere vrouw aanraden om dit boek te gaan lezen. Ook al is dit het verhaal van Emilie, het zal veel herkenning opleveren die tot nadenken aanzet. Ik zal dit boek zeker nog eens herlezen. Het is zo intens herkenbaar boek dat ik nog steeds onder de indruk ben."
      },
      {
        "id": "118241920",
        "author_name": "Kraanvogel77",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: leerzaam en makkelijk te lezen boek.."
      }
    ]
  },
  {
    "id": "9200000015511969",
    "title": "Dagboek van een muts 4 - Zak er lekker door!",
    "author": "Rachel Ren Russell",
    "desc": "Onderdeel van de serie  Dagboek van een muts. Opnieuw smullen met Dagboek van een muts! Zak er lekker door! is het vierde deel in deze razend populaire serie van bestsellerauteur Rachel Ren Russell. Lees hoe Nikki in dit boek een sierlijke ijsprinses probeert te worden... Nikki springt een gat in de lucht: ze is uitgenodigd voor Brandons verjaardagsfeest! Maar haar geluk is van korte duur: haar aartsvijand MacKenzie doet alles om Brandons aandacht te krijgen. Tot overmaat van ramnp kondigt de gymlerares aan dat Nikki en haar klasgenoten moeten meedoen aan een Holiday on Ice-show. Maar hoe word je een ijsprinses als je niet kunt schaatsen? Ondertussen betovert MacKenzie iedereen met haar supersierlijke moves... Rachel Ren Russell is advocate, maar schrijft liever kinderboeken (ook omdat een pyama in de rechtszaal niet is toegestaan). De hoofdpersoon in haar succesvolle serie heet Nikki, net als haar dochter. Kijk voor meer informatie op www.dagboekvaneenmuts.nl ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/9/1/9200000015511969.jpg",
    "reviews": [
      {
        "id": "33265782",
        "author_name": "RoosVanGroeningen",
        "title": "Lachen is gezond!",
        "timestamp": "2014-01-09",
        "rating": 100,
        "comment": "Mijn dochter van 9 jaar heeft deel 3  deel 4 van deze boekenreeks met kerst gekregen en ze kan niet stoppen met lezen! Deel 1 en 2 vond ze al geweldig dus de keuze voor een cadeau was snel gemaakt. Ze ligt in bed gewoon keihard te lachen als ze deze boeken leest. Een aanrader dus!"
      },
      {
        "id": "35137153",
        "author_name": "jannble",
        "title": "Het is een goed geschreven boek waar de meeste kinderen graag in Lezen",
        "timestamp": "2014-03-25",
        "rating": 100,
        "comment": "Ik heb als oma het boek aan mijn kleindochter met sinterklaas gegeven, zij is 9 jaar en vond het geweldig.Ze was het gelijk gaan lezen, we moesten haar roepen als ze weer een cadeautje kreeg.Dit boek was een schot in de roos en zij wil de anderen delen ook hebben.Ik vind dit boek leerzaam en mooi van vormgeving.jannble"
      },
      {
        "id": "34209138",
        "author_name": "JeanetteGerwig",
        "title": "erg leuk",
        "timestamp": "2014-02-12",
        "rating": 100,
        "comment": "mijn dochter vind deze boeken erg leuk heeft ook alle delenvooral de plaatjes en strips vind ze grappigen de kaft ziet er mooi uit"
      }
    ]
  },
  {
    "id": "9200000114704836",
    "title": "Sam Porter 2 - Het vijfde meisje",
    "author": "J.D. Barker",
    "desc": "\"Dit boek blaast je omver, een van de beste die ik tot nu toe heb gelezen.' Clemens Gommers, Broese Boekverkopers Utrecht over Horen, zien, zwijgen\"De beste seriemoordenaar sinds Hannibal Lecter.' Taylor Elmore, producent van Cold CaseVoor de fans van Karin Slaughter en M.J. ArlidgeHet is vier maanden geleden dat detective Sam Porter het leven van Emory redde, maar daarbij Anson Bishop liet ontsnappen. De media en het politiekorps zijn ervan overtuigd dat hij zich door de moordenaar heeft laten bespelen. Porter wordt van de zaak gehaald en mag zich er ook priv niet meer mee bezighouden. Maar dat is makkelijker gezegd dan gedaan.Als het lichaam van de tiener Ella Reynolds wordt aangetroffen in een bevroren meer, denkt de politie direct aan Bishop. Is dit zijn volgende slachtoffer? Terwijl zij zich op de nieuwe vondst storten, volgt Porter een aanwijzing uit Bishops verleden. Hoe meer geheimen zich ontvouwen, des te meer realiseert Porter zich dat er maar  ding nog angstaanjagender is dan een seriemoordenaar: de moeder van een seriemoordenaar.De pers over Horen, zien, zwijgen\"Wat een ontstellend spannend boek! Het pakte mij vanaf de eerste pagina. Barker ga ik zeker in de gaten houden.' Corry de Ridder, boekhandel Van Stockum\"Een van de spannendste boeken ooit. Ik kon hem niet wegleggen!' ***** Hebban.nl\"Een voortreffelijk debuut dat smaakt naar meer. Ik kijk nu al uit naar het tweede deel.' ***** Thrillersandmore.com\"J.D. Barker is een unieke schrijver. Net zo goed als Stephen King en Lee Child. Mis niets wat hij schrijft.' James Patterson\"Om je vingers bij af te likken, wat een goed boek. Vanaf de eerste zin ben je verloren.' Perfecteburen.blogspot.com",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/8/4/9200000114704836.jpg",
    "reviews": [
      {
        "id": "114505220",
        "author_name": "Mariekeberg",
        "title": "Goed tweede deel",
        "timestamp": "2019-10-04",
        "rating": 100,
        "comment": "Weer lekker weg te lezen! Spannend iets minder luguber dan het eerste deel maar zeker een goede opvolger. Nu wachten op deel 3!"
      },
      {
        "id": "115615103",
        "author_name": "Mimi11",
        "title": "Spanning tot de laatste bladzijde (en verder)",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Een erg spannend verhaal, als vervolg op Horen Zien en Zwijgen. Wel jammer, dat het verhaal wat abrupt stopt. Ik was echt teleurgesteld, dat ik moet wachten op Sam Porter deel 3. Maar ik zag dat dit april 2020 zal verschijnen. Nog even geduld dus!"
      },
      {
        "id": "115295818",
        "author_name": "mjavandijk",
        "title": "beslist kopen",
        "timestamp": "2019-11-05",
        "rating": 80,
        "comment": "Erg spannend, koop het samen met het eerste deel en ik kan niet wachten totdat het laatste deel uitkomt(april 2020)"
      }
    ]
  }
]