[
  {
    "id": "9200000123911063",
    "title": "Opgeruimd! Op het werk",
    "author": "Marie Kondo",
    "desc": "Marie Kondo, auteur van de internationale bestseller Opgeruimd!, en organisatiepsycholoog Scott Sonenshein bundelen hun krachten voor meer plezier op ons werk.De werkvloer lijkt een magneet voor afleiding en rommel. Wie is er nooit moedeloos geworden van onnodige vergaderingen, stapels papierwerk, eindeloze e-mails en nutteloze klusjes? Dit zijn de hedendaagse gevaren van ons werkzame leven, die langzaam ons werkplezier ondermijnen, onze carri doen slinken en ons algehele welzijn verminderen.Het kan anders.In Joy at work helpen Marie Kondo, bestsellerauteur en Netflix-ster, en Scott Sonenshein, professor aan Rice University, je om de troep te lijf te gaan en ruimte te cre voor het werk dat er werkelijk toe doet.Aan de hand van de wereldberoemde KonMari-methode en baanbrekend onderzoek overwin je de uitdagingen van de werkvloer en geniet je van de productiviteit, het succes en het geluk die ontstaan als je bureau en hoofd op orde zijn.",
    "price": 20.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/oY8ZWp3M72YB/136x210.jpg",
    "image_src": "https://media.s-bol.com/oY8ZWp3M72YB/546x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000124091826",
    "title": "Wild",
    "author": "Harlan Coben",
    "desc": "Een ijzingwekkend spannende standalone-thriller van de meester van de domestic suspense        \"Geweldig. Ik ben jaloers.' Stephen King        Dertig jaar geleden werd er een kind gevonden in de bossen, een kleine jongen. Hij was volkomen verwilderd en had geen idee wie hij was of hoe hij in de bossen terecht was gekomen. De naamloze jongen werd Wilde gedoopt.        Nu is er weer een kind verdwenen, Naomi Pine, maar niemand is er zeker van of het meisje niet gewoon een soort uit de hand gelopen verstoppertje speelt. Zelfs haar eigen vader lijkt zich niet al te veel zorgen te maken. Maar strafrechtadvocate Hester Crimstein vraagt zich af of er niet iets duisterders aan de hand is. Haar kleinzoon weet te vertellen dat Naomi vreselijk werd gepest op school en naarmate ze steeds meer verhalen van hem hoort, wordt Hester alleen maar bezorgder. Ze belt Wilde, die met zijn militaire achtergrond en grote kennis van veiligheidsnetwerken vast wel weet wat hij moet doen. Maar zelfs Wilde kan Naomi niet -vinden. Als er na vier dagen vertwijfeld zoeken per post een vinger wordt bezorgd, weet -Wilde dat het vermeende verstoppertje spelen in een geheel nieuwe, verontrustende en -mogelijk gruwelijke fase is beland.        Over Harlan Coben      \"Coben is gewoon een van de allergrootsten aller tijden.' Gillian Flynn      'Cobens thrillers staan op eenzame hoogte.' Algemeen Dagblad      'Coben is als een ritje in een achtbaan: superieur vermaak. Onderweg uitstappen is zo goed als onmogelijk.' de Volkskrant   ",
    "price": 20.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/8/1/9200000124091826.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/8/1/9200000124091826.jpg",
    "reviews": [
      {
        "id": "119685313",
        "author_name": "PeterProvoost",
        "title": "Niet zijn beste. ",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Altijd kijk ik uit naar de nieuwe Coben, zo ook deze keer. Helaas viel het boek een beetje tegen. Echte spanning zit er niet in, het boek kabbelt een beetje op en neer en vertelt eigenlijk een heel minimaal verhaal. Het einde is dan ook niet verrassend. Jammer, maar het kan niet altijd feest zijn. "
      },
      {
        "id": "120394158",
        "author_name": "melvion",
        "title": "Geweldig",
        "timestamp": "2020-05-06",
        "rating": 100,
        "comment": "Wat een goed boek weer, vanaf pagina 1 tot het einde weer spannend, af en toe voorspelbaarheid en wat langdradig, maar deed niks af van het verhaal. Ik raad dit boek aan."
      },
      {
        "id": "119437577",
        "author_name": "Poenic",
        "title": "Spannend",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Het is een goed boek "
      }
    ]
  },
  {
    "id": "9200000022383304",
    "title": "Honderd uur nacht",
    "author": "Anna Woltz",
    "desc": "Honderdduizend steden bestaan er op de wereld. En ik ben gevlucht naar de stad die over twee dagen wordt getroffen door een orkaan.De veertienjarige Emilia ontdekt iets vreselijks over haar vader. Zonder dat iemand het weet, vliegt ze in haar eentje naar New York. Maar het appartement dat ze via internet huurde, bestaat niet. En er komt een verwoestende orkaan op de stad af. Samen met twee Amerikaanse jongens en een heldhaftig klein meisje bereidt Emilia zich voor op de storm van haar leven.",
    "price": 15.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/0/3/3/9200000022383304.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/3/3/9200000022383304.jpg",
    "reviews": [
      {
        "id": "76198102",
        "author_name": "xanderke",
        "title": "aangenaam en spannend om te lezen",
        "timestamp": "2016-12-02",
        "rating": 100,
        "comment": "Dit boek stond op de keuzelijst van school ivm maken boekbespreking.  Ik vond het boek zeer leuk om te lezen, spannend en ik kon er mij echt in meeleven !"
      },
      {
        "id": "47786674",
        "author_name": "MagicB",
        "title": "Honderd uur nacht",
        "timestamp": "2015-04-16",
        "rating": 100,
        "comment": "Heel erg leuk boek en vooral erg origineel! Geen onderwerp wat je dagelijks tegenkomt. Bijzonder interessant en goed boek met een bijzondere boodschap. Leuk boek waarbij je nauwelijks kunt stoppen met lezen! Het verhaal is lekker vlot geschreven en prima te volgen. Realistisch boek met leuke personages. Zeker weten een aanrader! Dit boek is vele malen leuker dan ik van te voren dacht!"
      },
      {
        "id": "43367641",
        "author_name": "Coolreader",
        "title": "Lievelingsboek",
        "timestamp": "2014-11-30",
        "rating": 100,
        "comment": "Ik ga het verhaal niet navertellen, dat doen andere mensen al, maar ik wil je  tip geven: ook als je niet zo veel boeken leest, moet je Honderd uur nacht  proberen! Het is superspannend, en ook mooi, en als je de eerste bladzijde uit hebt, wil je doorlezen tot het eind. Mijn lievelingsboek voor altijd."
      }
    ]
  },
  {
    "id": "9200000057447400",
    "title": "Handlettering doe je zo!",
    "author": "Karin Luttenberg",
    "desc": "Basishandboek voor iedereen die zelf aan de slag wil met handletteringHandlettering is hot! Geen simpele notitie op een stukje papier, maar een echt ambacht. Met dit handboek van illustratrice en graficus Karin Luttenberg kan iedereen snel zelf aan de slag. Ben je fan van al die mooie plaatjes op instagram en pinterest maar weet je niet hoe je moet beginnen? Met dit boek lukt het wel! Duidelijke stap-voor-stap handleidingen, tips, trucjes, heel veel inspiratie en kleine projecten om direct mee te beginnen.",
    "price": 14.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/R6YLx6j517qz/168x169.jpg",
    "image_src": "https://media.s-bol.com/R6YLx6j517qz/550x554.jpg",
    "reviews": [
      {
        "id": "74759117",
        "author_name": "Stiliani",
        "title": "Geweldig!",
        "timestamp": "2016-11-09",
        "rating": 100,
        "comment": "Ontzettend leuk boek om mee aan de slag te gaan. Ik heb gelijk ook een set fineliners erbij besteld, als je deze dus niet in huis hebt zou ik het wel aanraden anders kan je niet direct beginnen. Het boek is goed opgebouwd en begint met de basis. Het is dus zeker goed te doen voor beginners!"
      },
      {
        "id": "69337871",
        "author_name": "EllenMR",
        "title": "Verslavend",
        "timestamp": "2016-07-31",
        "rating": 100,
        "comment": "Zodra het boek op de deurmat viel en ik hem opensloeg was ik verkocht! Wat een mooi en duidelijk beschreven boek. Ben al begonnen met oefenen! Echt een aanrader."
      },
      {
        "id": "71712686",
        "author_name": "Thessa18",
        "title": "Inspirerend boek!",
        "timestamp": "2016-09-23",
        "rating": 80,
        "comment": "Voor de startende handletteraar is dit een fijn boek om de basis van handletteren te leren en om inspiratie op te doen. Er staan meerdere alfabetten in en er worden in vogelvlucht diverse technieken met verschillende materialen uitgelegd. Wat ik zelf nog wel mis in dit boek, is een uitleg over letteren met brushpennen. Karin tekent in dit boek bijna alles in zwart en wit. Ik hoop dat ze ook nog een boek in kleur gaat maken, waarbij ze ook brushpennen gaat gebruiken! Al is dat misschien ook wel niet haar stijl."
      }
    ]
  },
  {
    "id": "1001004001979506",
    "title": "Harry Potter 5 - Harry Potter en de Orde van de Feniks",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Harry Potter staat op het punt om te beginnen aan zijn vijfde schooljaar op de Hogeschool voor Hekserij en Hocus Pocus. Harry kan haast niet wachten en bovendien wil hij weten waarom zijn vrienden Ron en Hermelien de hele zomer zo geheimzinnig hebben gedaan. Maar wat Harry zal gaan ontdekken in zijn nieuwe schooljaar zal zijn wereld op z'n kop zetten... Een aangrijpend en oerspannend verhaal, vol complotten, geheimen en natuurlijk magie van de niet te evenaren J.K. Rowling.",
    "price": 15.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/kZjoPV4ZPgkX/139x210.jpg",
    "image_src": "https://media.s-bol.com/kZjoPV4ZPgkX/550x830.jpg",
    "reviews": [
      {
        "id": "5346646",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is samen met met de andere Harry Potter boeken het beste boek ooit.Harry begint aan zijn 5e jaar op Zweinstijn. Voor hij naar school gaat maakt hij kennis met de Orde van de Feniks. Dit is een genoodschap dat zich verzet tegen Voldemort en zijn aanhangers. Voldemort weet door te dringen in Harry's gedachten wat hem voor veel moeilijkheden zorgd en zijn dierbaren in gevaar brengt.Ik heb dit boek nu zo'n 5 keer gelezen en nog elke keer jank ik bij de laatste 2(?) hoofdstukken mijn ogen er uit.Het boek is makkelijk geschreven en leuk voor jong en oud. Het is ook erg goed te lezen in het Engels (voor mensen die Engelse boeken moeilijk vinden).Het boek heeft ook, net als de andere Harry Potter veel humor. Daarbij is het boek ook zo spannend dat je het geen moment weg kan leggen. Je hebt echt het gevoel alsof je zelf in het verhaal rond loopt en raakt echt gehecht aan de personages.Dit is een echte aanrader en een boek dat je in je boekenkast moet hebben staan."
      },
      {
        "id": "42440989",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Ik heb inmiddels Harry Potter 1,2,3 en 4 al gelezen, maar dit boek is spannender en raakt echt je gevoelens. Het is weer een super boek! Het is ook een goed gevolg. Als je Harry Potter 1,2,3 en 4 al hebt gelezen, moet je dit echt kopen!"
      },
      {
        "id": "34300494",
        "author_name": "Wendy14",
        "title": "Een geweldig boek",
        "timestamp": "2014-02-15",
        "rating": 100,
        "comment": "Ik ben een Harry Potter fan. Ik heb alle dvd's en natuurlijk horen daar de boeken ook bij. Met de boeken kun jij je eigen beelden maken. Geweldig!"
      }
    ]
  },
  {
    "id": "9200000115873000",
    "title": "VRG Codex 2019-2020",
    "author": "Anonymous",
    "desc": "De ultieme verzameling kleine lettertjes: in drie handige volumes krijg je een relevante selectie van wetgeving, met zowel wetsgeschiedenis als een toekomstige versie van de opgenomen wetgeving.De VRG-Codex is overzichtelijk, makkelijk mee te nemen en toegelaten op de examens.Juridisch referentiewerk in 3 handige volumes:Deel I: Publiekrecht, Internationaal en Europees rechtDeel II: Privaatrecht, Economisch recht, Gerechtelijk rechtDeel III: Strafrecht, Fiscaal recht, Sociaal rechtDe VRG-Codex is bijgewerkt tot en met het Belgisch Staatsblad van 10 juli 2019.VRG-Codex raadplegen waar en wanneer je wil, zonder je een breuk te heffen? Dat kan, als e-book op PC, tablet en smartphone! Het VRG-Codex e-book is inbegrepen bij jouw aankoop van de papieren editie: twee voor de prijs van !",
    "price": 39.0,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/0/0/3/9200000115873000.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/0/3/9200000115873000.jpg",
    "reviews": []
  },
  {
    "id": "9200000022205991",
    "title": "Hard hart",
    "author": "Ishait Hamou",
    "desc": "2014/0034/342De jonge Tom Macleigh laat de bedrukte sfeer van zijn ouderlijk huis en de voorspelbaarheid van zijn saaie provinciestadje achter zich om te gaan studeren aan de universiteit van Boston. In de anonimiteit van de grootstad bloeit de teruggetrokken jongeman langzaam open:hij staat op eigen benen, maakt enkele intrigerende nieuwe vrienden en komt in de ban van zijn bloedmooie studiegenote Rachella.Verlegen als hij is, durft Tom haar niet aan te spreken en verliest hij zich in dagdromen. Hij krijgt ook steeds meer af te rekenen met onverklaarbare woedeaanvallen waarin hij het contact met de werkelijkheid compleet verliest. Maar wanneer Rachella een donkere periode doormaakt, blijkt hij toevallig de juiste man op de juiste plaats. Ze groeien gaandeweg naar elkaar toe. Wordt de liefde voor Rachella zijn redding of zijn ondergang?Hiphop-boegbeeld Ish laat zien wie hij is. Hij schreef met grote zachtmoedigheid een betoverend mooi verhaal over zoekende liefdes en blijvende liefdes, over het hunkeren naar levenswijsheid en de kracht van oude mensen. Een ode aan het zorgvuldig en gretig leven. ANNA LUYTEN - journaliste en panellid van het live boekenprogramma Uitgelezen",
    "price": 15.0,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/9/5/9200000022205991.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/5/9200000022205991.jpg",
    "reviews": [
      {
        "id": "46879265",
        "author_name": "Kellsy",
        "title": "Goede start",
        "timestamp": "2015-03-18",
        "rating": 60,
        "comment": "Dit is een jeugdig boek, dat vlot leest.Al vind ik het in het begin nogal langdradig.Eenmaal het einde nadert, gaat het in een sneltempo, en stopt het plots heel abrubt, waardoor ik toch met nog enkele vragen blijf zitten.Als eerste boek van Ish vindt ik dit een wel een mooi verhaal, met een spannende wending.Ik kijk alvast uit naar het nieuwe boek van hem!"
      },
      {
        "id": "40125381",
        "author_name": "Kelzenaar",
        "title": "geweldig boek!",
        "timestamp": "2014-09-02",
        "rating": 100,
        "comment": "Het is een fantastisch boek en het leest makkelijk weg.En wat een gaaf en verassend einde.Super mooi!"
      },
      {
        "id": "56960181",
        "author_name": "JakeMarcelo12",
        "title": "Realistisch",
        "timestamp": "2015-11-06",
        "rating": 80,
        "comment": "Ik vond het een geweldig boek.Het was ten eerste heel makkelijk om te lezen en ten tweede een heel pakkend verhaal.Ik had wel een beetje moeite om verder te willen lezen in het begin omdat ik niet echt een \"lezer\" type ben.Uiteindelijk was dat boek een heel goed boek dat gewoon de realiteit van de zaken van vandaag reflecteert.Ik herkende mezelf in het verhaal, ook al heb ik weinig ervaring met liefde.Door dat ik me er zelf in herkende kon ik makkelijk verder lezen en nam ik het boek eigenlijk als een stukje advies voor in de toekomst.Met het boek Hard hart heb ik veel bijgeleerd over een aantal zaken en daarom zal het altijd een boek zijn die ik zal appreci."
      }
    ]
  },
  {
    "id": "1001004002726626",
    "title": "Mindfulness",
    "author": "Maex",
    "desc": "In Mindfulness leer je hoe je steeds weer de rust en helderheid in jezelf kunt opzoeken. Ook wanneer het leven je deze rust niet gunt, leer je zo goed mogelijk om te gaan met wat zich aandient.  Edel Maex, psychiater in het ZNA Middelheim, Antwerpen, geeft al jaren, aan steeds grotere groepen mensen, trainingen in Mindfulness. MINDFULNESS, zo luidt het nieuwe basiswoord voor wie beter wil omgaan met de onvermijdelijke stress van het leven. MINDFULNESS vindt zijn oorsprong in boeddhistische meditatietechnieken. In plaats van voortdurend toe te leven naar doelen die ver in de toekomst liggen, leer je met een milde open aandacht aanwezig te zijn bij wat nu is. MINDFULNESS leert je hoe je de rust en helderheid kunt opzoeken in jezelf. Ook als het leven je deze rust niet gunt, geeft mindfulness je de vrijheid goed om te gaan met de onrust, zonder jezelf erin te verliezen. ",
    "price": 19.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/6/6/1001004002726626.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/6/6/1001004002726626.jpg",
    "reviews": [
      {
        "id": "17120949",
        "author_name": "Anonymous",
        "title": "Een ontzettend fijn boek en naslagwerk over Mindfulness",
        "timestamp": "2012-05-10",
        "rating": 100,
        "comment": "Nadat ik de achtweekse mindfulnesstraining had gevolgd, bestelde ik alsnog dit aanbevolen boek. Wat mij direct op viel was het grote lettertype en het aantal plaatjes en gedichten. Meestal lees ik het liefst zoveel mogelijk en dit leek erop dat het een summier boek zou zijn met misschien weinig diepgang (vooral als je de training al heb gevolgd) Dit bleek echter een te snel oordeel, want het boek bleek een heel fijn boek om in mijn boekenkast te hebben. Ook ju door het lettertype en de indeling van het boek; dit maakt het zeer overzichtelijk. Het fijne is dat je ook zeer gemakkelijk kunt teruggrijpen op bepaalde zaken waar je later nog eens tegenaan loopt of weer even over opgefrist wil worden. Ook komen er zeker dingen aan bod die niet zo uitgebreid in een mindfulnesstraining worden besproken, zoals de termen mildheid en hardheid, het omgaan met heftige emoties en angst. Precies zaken waar ik mijn vraagtekens nog wat bij had, precies de diepgang die ik nog even wilde. Het hoofdstuk over De Vermoeidheidsfuik was voor mij persoonlijk het meest inspirerend.Edel Maex neemt je mee op een reis die z overzichtelijk, praktisch, concreet en down to earth is. Hierbij spreekt hij vaak met heldere taal die ook zeer respectvol en begripvol is naar jou als lezer, als iemand met problemen.Hij is veel onderzoekend bezig geweest betreffende mindfulness en psychotherapie in zijn werk  persoonlijk leven, waardoor hij met een open, onderzoekende blik naar mindfulness en psychotherapie kijkt. Dit maakt het kwetsbaar, verfrissend en zeer mindfull!Het integreren van een kort maar volledig stukje over onderwerpen als psychotherapie, het boeddhisme en Jon Kabat-Zinn, maakt het af. Zeker met een nawoord van Jon Kabat-Zinn zelf.Een aanrader!"
      },
      {
        "id": "4914072",
        "author_name": "Anonymous",
        "title": "MINDFULLNESS",
        "timestamp": "2008-03-23",
        "rating": 100,
        "comment": "Een heel goed praktisch boek voor mensen die worstelen met psych. problemen zoals depressie en angststoornissen. Goed om in het dagelijks leven te gebruiken met heldere teksten en tips. Op een prettige manier geschreven."
      },
      {
        "id": "9643808",
        "author_name": "MaaikeM",
        "title": "Aanrader",
        "timestamp": "2011-04-08",
        "rating": 100,
        "comment": "Een goed en makkelijk te lezen boek. Geen 'zweverig' verhaal en heel praktisch toepasbaar. Het boek leest makkelijk omdat het korte hoofstukjes zijn. Het is daardoor ook een boek wat je later nog eens oppakt een weer kortje stukjes uit kunt lezen. Het boek maakt je bewuster van je zelfbewust zijn een leert je ontspanning te vinden bij de vele stressvolle gebeurtenissen in het leven."
      }
    ]
  },
  {
    "id": "9200000100577501",
    "title": "Can't Hurt Me",
    "author": "David Goggins",
    "desc": "For David Goggins, childhood was a nightmare  poverty, prejudice, and physical abuse colored his days and haunted his nights. But through self-discipline, mental toughness, and hard work, Goggins transformed himself from a depressed, overweight young man with no future into a U.S. Armed Forces icon and one of the world's top endurance athletes. The only man in history to complete elite training as a Navy SEAL, Army Ranger, and Air Force Tactical Air Controller, he went on to set records in numerous endurance events, inspiring Outside magazine to name him  Fittest (Real) Man in America. Can't Hurt Me, he shares his astonishing life story and reveals that most of us tap into only 40% of our capabilities. Goggins calls this The 40% Rule, and his story illuminates a path that anyone can follow to push past pain, demolish fear, and reach their full potential.",
    "price": 24.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/0/5/7/9200000100577501.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/5/7/9200000100577501.jpg",
    "reviews": [
      {
        "id": "106931275",
        "author_name": "Nvh111",
        "title": "Motivatie",
        "timestamp": "2018-12-05",
        "rating": 100,
        "comment": "Waardevol boek, the real deal. Geen praatje van zomaar een motivator."
      },
      {
        "id": "112076378",
        "author_name": "JerryAlexander",
        "title": "Een van de beste boeken",
        "timestamp": "2019-06-27",
        "rating": 100,
        "comment": "Titel: Een van de beste boeken die je zult lezenHij is het echte werk! Deze man is sinds een paar jaar een gepensioneerde Navy Seal. Van een jongen die vroeger is gepest, bang gemaakt door een vader die verslaafd was aan alcohol en als enige zwarte man opgroeide in een blanke wijk in Amerika had hij recht op excuses. Hij heeft zijn leven opgepakt en als enige Navy Seal in de geschiedenis 3x Hellweek doorstaan. Ik heb hem live mogen zien in London in het Hilton hotel waar hij ook even persoonlijk aangaf om naar zijn audiobook te luisteren, waarin hij iedere keer direct commentaar geeft op het zojuist gelezen hoofdstuk. Hij is inmiddels uitgenodigd door Grant Cardone, Tom Bilyeu en Joe Rogan. Miljonairs en miljardairs hangen aan de lippen van deze man. En terecht! Want dit boek is wekenlang een nummer 1 bestseller geweest en dus heeft hij het boek van Michelle Obama afgetroefd. The Real Deal....ik ken mensen die dit boek al 4x hebben gelezen...ik denk dat ik een van die mensen wordt."
      },
      {
        "id": "111778688",
        "author_name": "BolHugo",
        "title": "Super inspirerend!!",
        "timestamp": "2019-06-13",
        "rating": 100,
        "comment": "Wat een geweldig boek. Het beste motivatie / 'zelfhulp' boek dat ik ooit heb gelezen. Dit boek gaat je kijk op jezelf veranderen en daarmee je leven.Google eens naar wat podcasts waar David in spreekt. Deze zijn zonder uitzondering ook zeer inspirerend. Zonder poespas, recht op het doel af: voldoening halen uit afzien en zwoegen, en daarmee boven jezelf uitstijgen. Geweldig!!"
      }
    ]
  },
  {
    "id": "9200000114705040",
    "title": "1349",
    "author": "Joren Vermeersch",
    "desc": "In 1349 werd Vlaanderen getroffen door een catastrofe die een derde van de hele Europese bevolking meenam in het graf: de Zwarte Dood.De pest was wellicht een van de grootste rampen uit onze geschiedenis. Meedogenloos sloeg de ziekte toe: rijk noch arm werd gespaard.Historicus Joren Vermeersch ontkracht de mythe dat Vlaanderen minder hard getroffen werd dan andere streken. Die plotse terugval in bevolking bracht onverwacht zware economische gevolgen met zich mee, die resulteerden in sociale conflicten en migratiegolven. Dat zorgde voor een felle politieke tegenreactie in heel Europa.In een wervelende stijl en gestaafd door talloze archiefbronnen vertelt de auteur hoe de Zwarte Dood Vlaanderen en Europa voor altijd veranderde.\"In dit bijzonder leesbaar en interessant boek biedt Joren Vermeersch vanuit die ene traumatische gebeurtenis een inkijk in heel wat facetten van het toenmalige Vlaanderen.'  prof. Jan Dumolyn (UGent)Joren Vermeersch (1981) is master in de Rechten met post-masters Internationaal en Europees Recht (UGent, Coimbra, Wroclaw) en master in de Geschiedenis (UGent). In 2015 won hij de Andr Schaepdrijverprijs voor zijn studie over de Zwarte Dood.",
    "price": 22.5,
    "average_rating": 3.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/4/0/5/9200000114705040.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/0/5/9200000114705040.jpg",
    "reviews": [
      {
        "id": "117262573",
        "author_name": "Dobrynja",
        "title": "De moeite",
        "timestamp": "2020-01-07",
        "rating": 80,
        "comment": "zeer interessante geschiedenis over onze streek Vlaanderen in de Middeleeuwen ten tijde van de pest."
      },
      {
        "id": "120263063",
        "author_name": "RohaltGysemans",
        "title": "academisch- onderzoek beperkt tot de streek van Gent en Brugge",
        "timestamp": "2020-05-03",
        "rating": 60,
        "comment": "\"Vlaanderen\" in de titel duidt enkel op het historische graafschap in 1349, niet op het hedendaagse Vlaanderen. Dat is academisch/historisch wel verdedigbaar, maar de titel is toch wat misleidend. Verder is de inhoud ook duidelijk academisch, historisch is ongetwijfeld alles correct en wordt niets verteld dat niet door een archiefdocument ondersteund kan worden, maar de lezer die ge is in de zwarte dood en de ervaring van de mensen in het algemeen, blijft met dit boek toch op zijn/haar honger zitten. Wat ook helemaal onvermeld blijft is dat de identiteit van de zwarte dood als de builenpest niet zo eenduidig is als hier voorgesteld wordt."
      },
      {
        "id": "119905642",
        "author_name": "Fredmans666",
        "title": "Ontgoocheling",
        "timestamp": "2020-04-22",
        "rating": 40,
        "comment": "Het boek spreekt over het jaar 1349, niet echt over de Zwarte Dood zelf waar ik op hoopte. Te veel  en oninteressant cijfermateriaal, zonder de ziekte, de horror en ellende voor de gewone mens zelf te beschrijven. Enkel voor wie ge is in de gevolgen van de ziekte, en de persoonlijke conclusies van de schrijver."
      }
    ]
  },
  {
    "id": "9200000081318572",
    "title": "Call Me By Your Name",
    "author": "Andr Aciman",
    "desc": "Now a Major Motion Picture from Director Luca Guadagnino, Starring Armie Hammer and Timothee Chalamet, and Written by Three-Time OscarT Nominee James Ivory Nominated for Four OscarsT A New York Times Bestseller A USA Today Bestseller A Los Angeles Times Bestseller A Vulture Book Club Pick An Instant Classic and One of the Great Love Stories of Our Time Andre Aciman's Call Me by Your Name is the story of a sudden and powerful romance that blossoms between an adolescent boy and a summer guest at his parents' cliffside mansion on the Italian Riviera. Each is unprepared for the consequences of their attraction, when, during the restless summer weeks, unrelenting currents of obsession, fascination, and desire intensify their passion and test the charged ground between them. Recklessly, the two verge toward the one thing both fear they may never truly find again: total intimacy. It is an instant classic and one of the great love stories of our time.  Bekijk de Nederlandstalige editie.",
    "price": 11.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/7/5/8/9200000081318572.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/7/5/8/9200000081318572.jpg",
    "reviews": [
      {
        "id": "119420699",
        "author_name": "Tijnemansje",
        "title": "Ongevenaard",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Voor iedereen die de film heeft gezien is ook het boek een must-read. Waar de film stopt gaat het boek nog een heel stuk verder. Het verhaal van ware liefde wordt enorm mooi verwoord met prachtige herkenbare verwijzingen. De liefde en het hartzeer is te voelen in elk woord. Het boek heeft een enorme indruk op mij achtergelaten, ik ben al dagen van slag en verlang naar het gevoel van de Italiaanse saamhorigheid, jeugdige onbevangenheid en ware liefde."
      },
      {
        "id": "102657362",
        "author_name": "ElisaK01",
        "title": "Aanrader!",
        "timestamp": "2018-05-29",
        "rating": 100,
        "comment": "Het boek is net als de film fantastisch. Het boek gooide me weer helemaal in het Elio-Oliver verhaal, wat me super blij maakte! Het verhaal is bovendien uit het standpunt van Elio als volwassen man verteld. Zeker het lezen waard als je de film uitmuntend vond.Het boek is snel en onbeschadigd aangekomen, zoals men van Bol.com gewend zijn."
      },
      {
        "id": "100654953",
        "author_name": "Reentjeh",
        "title": "Prachtig verhaal over zomerliefde",
        "timestamp": "2018-03-01",
        "rating": 100,
        "comment": "Heel mooi boek! Verhaal geschreven vanuit het perspectief van 17-jarige Elio over zijn eerste liefde. Heel erg fijn geschreven en een mooi verhaal met heel veel herkenbare momenten die je beleeft als je voor de eerste keer echt verliefd bent."
      }
    ]
  },
  {
    "id": "9200000022206101",
    "title": "De Moestuin van Mme Zsazsa",
    "author": "Kim Leysen",
    "desc": "D/2014/0034/005Slim tuinieren, ongecompliceerd koken, tijd overhouden om in de zon te zitten tussen de courgettes en de kolen: dat is de filosofie in de Moestuin van Mme Zsazsa. Welkom.Het begon met een stuk grond, waar Kim Leysen een woonwagen neerzette en een moestuin aanlegde. Terwijl ze zaaigoed bestelde , kerstomaten, flespompoenen- moest ze aan iemand denken. Iemand die zou koken met de oogst. Dorien Knockaert. Elke week die volgde, kwamen Kim, Dorien en fotografe Els Menten samen in de tuin. Om te wroeten en te koken, te kijken en te proeven. Al wat hen beviel, vond zijn weg naar dit boek. handleiding ecologisch moestuinieren basis voor beginners, het grondigere werk voor ervaren tuiniers groentenrecepten waarmee je een leven lang voort kuntKim Leysen is de vrouw achter de blog Mme Zsazsa. In 2012 schreef ze Allemaal rokjes. Van dat naaiboek gingen intussen meer dan 60.000 exemplaren over de toonbank en het werd vertaald in het Duits en het Deens.Dorien Knockaert is reporter en culinair redactrice bij De Standaard. Voor haar debuut Goed eten (2012) ontrafelde ze het verhaal achter haar dagelijkse kost en zocht ze naar een eerlijker, gezonder alternatief. Hoezeer dat kan smaken, valt te lezen van haar receptenblog jongesla.com.Beide auteurs werkten mee aan het boek Groeten uit Transiti. Duurzame idee voor het dagelijkse leven, en aan het creatieve tv-programma Plan B.",
    "price": 29.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/0/1/6/9200000022206101.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/1/6/9200000022206101.jpg",
    "reviews": [
      {
        "id": "65302692",
        "author_name": "PeterBruyneel",
        "title": "Ideaal voor starters",
        "timestamp": "2016-04-28",
        "rating": 100,
        "comment": "Een ideaal boek voor starters (met kinderen) Je kan alle kneepjes vlot te weten komen, mooi onderverdeeld in 1 de werkzaamheden in de moestuin, 2 de soorten groenten/ kruiden en hoe ze te kweken, oogsten, gebruiken, en de combinatiemogelijkheden, 3 recepten met je eigen groenten en kruiden. Alles mooi aangevuld met grafieken of tabellen, foto's en zo meer. Voor de gevorderde moestuinierder is het een mooi naslagwerk met nuttige tips.Een aanrader voor elke (moes)tuinier."
      },
      {
        "id": "69116908",
        "author_name": "Jetseke",
        "title": "Geweldig informatief en erg leuk boek",
        "timestamp": "2016-07-26",
        "rating": 100,
        "comment": "Heb een tijd getwijfeld of ik het boek zou kopen. Vond het boek namelijk best wel prijzig. Uiteindelijk erg blij dat ik m gekocht heb. Een hardcover A4 formaat boek met meer dan 300 pagina's.Ik vind het een zeer uitgebreid en informatief boek. Van wanneer te poten/zaaien tot wat je met de groenten kunt doen. Daarnaast ook veel informatie over grond(verbetering), ziekten en plagen etcetera en een apart gedeelte met heerlijke recepten.Een goed boek om informatie uit op te halen en erg leuk om te lezen. Zit subtiele humor in en Belgische woorden en uitdrukkingen... Zo leuk!"
      },
      {
        "id": "36702377",
        "author_name": "Elisabeths",
        "title": "inspirerend",
        "timestamp": "2014-05-26",
        "rating": 100,
        "comment": "heel mooi vormgegeven. alleen daarom wil je het hebben. leuk om in te bladeren. veel tips voor beginnende moestuinierders, alle info over de verschillende groenten, fruit, kruiden en ook nog heel veel lekkere recepten! Hoe leuk wil je het hebben? dat boek moet je kopen en dan aan de slag!"
      }
    ]
  },
  {
    "id": "9200000108811166",
    "title": "Oei, ik groei! - H zwangerschapshandboek",
    "author": "Xaviera Plas-Plooij",
    "desc": "De eerste 1001 dagen zijn bepalend voor een mensenleven. Die eerste dag begint al bij de conceptie. Dit zwangerschapshandboek bundelt alle kennis die er is over zwangerschap zodat je goed ge je eigen keuzes kunt maken en optimaal van je zwangerschap kunt genieten. Meer dan 70 experts, van verloskundigen tot artsen en wetenschappers werkten mee aan dit boek. Daarmee is het een uniek en compleet naslagwerk voor de moderne ouder.        Bomvol need-to-know-informatie. Van voeding tot een zeer compleet overzicht van mogelijke zwangerschapskwaaltjes (en hoe je ze kunt verhelpen) en van wee tot baby. Onderwerpen zoals hormonen, echo's en screeningen, bevallingshoudingen en -technieken en de negen maanden begeleiding komen allemaal uitgebreid aan bod. Een prachtig ge weekverslag van wat er zich allemaal afspeelt tijdens de zwangerschap vormt de opening van het boek. Dit boek is inclusive, dus voor iedereen die een baby verwacht: traditioneel gezin, homo-ouders, alleenstaande ouders en spontaan zwangeren. Daarnaast is het helemaal gericht op de lifestyle van nu, van wimperextensions tot superfood.            Zoek de informatie op die je nodig hebt of lees het boek van cover tot cover. Wat je ook doet, dit boek is jouw steuntje in de rug.      Oei, ik groei! H zwangerschapshandboek is h nieuwe standaardwerk voor iedereen die zwanger wil worden of zwanger is!        Lees hier het interview met Xaviera Plas-Plooij.   ",
    "price": 29.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/6/1/1/9200000108811166.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/6/1/1/9200000108811166.jpg",
    "reviews": [
      {
        "id": "116768372",
        "author_name": "Eg03",
        "title": "Mooi en informatie boek",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Zeer uitgebreid en mooi informatief boek wanneer je nog niet veel over zwangerschap en alles wat erbij komt kijken weet"
      },
      {
        "id": "114580595",
        "author_name": "Katten4life",
        "title": "Must have voor nieuwe ouders",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Fijn en duidelijk overzicht in een tijd waarin veel dingen nieuw zijn"
      },
      {
        "id": "114933370",
        "author_name": "SteefSCK",
        "title": "Zeer goed",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: toegankelijk, praktisch, compleet."
      }
    ]
  },
  {
    "id": "9200000114277612",
    "title": "Cilka's keuze",
    "author": "Heather Morris",
    "desc": "Van de auteur van De tatoe van AuschwitzCilka Klein is pas zestien als ze in 1942 per trein naar Auschwitz- Birkenau wordt gebracht. Ze springt in het oog bij kampcommandant Schwarzhuber en hij dwingt haar zijn liefje te worden. Als enige vrouw in het concentratiekamp mag zij haar lange haar behouden. Maar na de bevrijding wordt ze hierdoor gezien als collaborateur en naar een werkkamp in Siberi verbannen. Weer zit ze op een trein. Weer moet ze talloze onmenselijke handelingen doorstaan. En weer blijven de ogen van een kampcommandant te lang op haar rusten's keuze is een verhaal over hoop en overleven. Cilka vindt steeds weer de kracht om zichzelf staande te houden, ook al wordt ze dagelijks met de dood geconfronteerd. En wanneer ze een onbekende man, Aleksandr, verpleegt, ontdekt Cilka dat er ondanks alles ruimte in haar hart is voor liefde.Cilka's keuze is gebaseerd op het waargebeurde levensverhaal van Cilka Klein.",
    "price": 12.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/1/6/7/9200000114277612.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/6/7/9200000114277612.jpg",
    "reviews": [
      {
        "id": "116641849",
        "author_name": "NancyDeBrucker",
        "title": "Meer dan moedig vrouw!",
        "timestamp": "2019-12-18",
        "rating": 100,
        "comment": "Dit boek is eigenlijk tot stand gekomen dankzij Lale Sokolov, De tatoe van Auschwitz, die haar over Cecilia Klein begon te vertellen. Het was Cilka die zijn leven had gered in Auschwitz en die Heather inspireerde om dit verhaal neer te pennen. Heather heeft heel veel research in dit boek gestopt; getuigenissen, reizen en ook veel opzoekwerk hebben tot dit resultaat geleid.Het boek heeft als genre roman maar is eigenlijk gebaseerd op waargebeurde feiten, alleen heeft Heather Morris daar een prachtig verhaal van gemaakt. Heather heeft met dit boek een zeer ontroerend en heftig boek geschreven. Zo beschrijft ze het leven dat Cilka leidt in de goelag. Ook worden er stukken beschreven, flashbacks, hoe Cilka moest leven in Birkenau. Door deze stukken kom je meer te weten wat ze allemaal heeft moeten ondergaan en ook worden haar beweegredenen in de goelag duidelijker. Het is hartverwarmend te lezen hoe goed Cilka is en wat ze over heeft om anderen te beschermen. Door deze zware last op haar schouders te nemen gaan haar gedachten meermaals uit naar de dood, de bevrijding van pijn en vooral het schuldgevoel en de schaamte. Er komen wel expliciete sc in het verhaal voor waar je maag van omkeert! Niet voor de gevoelige lezers onder ons!Het is verschrikkelijk om te lezen hoe een zestienjarige een onmenselijke taak krijgt voorgeschoteld, voor onmogelijke keuzes wordt gesteld en waar ze zelf ook nog eens wordt misbruikt. Hoe ze haar eigen moeder naar de gaskamers heeft moeten sturen en tevens op haar eigen manier moet zien te overleven. Drie jaar heeft ze in Birkenau gezeten, iets wat hoogst ongebruikelijk was. Dat was het ook voor Cilka: een bodemloze put van ellende. In de goelag was het niet anders en Cilka kan er alleen maar van dromen dat er ook aan deze hel een einde komt.Cilka had niet  nummer maar twee nummers, 5907 stond in haar arm gegrift in Auschwitz-Birkenau en 1-B494 werd haar toegewezen toen ze in het Vorkoeta kamp aankwam. Tot tweemaal toe hebben ze haar willen breken en haar ontmenselijken.Dit is het verhaal van een heel jonge vrouw die overleefde in een dodenkamp. Die toegaf aan de seksuele avances van twee hooggeplaatste SS-officieren en die daar op de koop toe nog eens vijftien jaar voor werd gestraft. Die ook moest zien te overleven in de goelag dat eigenlijk hetzelfde doel had als Auschwitz: zoveel mogelijk arbeid uit de gevangenen te persen. De Russen hadden geen gifgas nodig: de kou, de ondervoeding en de zware arbeid deden vele mensen de das om. Heather Morris geeft ons een kijk in deze twee dodenkampen waar mensen in de meest verschrikkelijke omstandigheden moesten leven. Ze hebben slechts twee keuzes: overleven of overlijden.Dit boek is echt pakkend en met momenten hard om te lezen. Het is een rollercoaster van emoties en bij tijden wil je zelf Cilka door elkaar schudden.Heather Morris heeft een beeldende schrijfstijl en prachte schrijfstijl waardoor het boek echt tot zijn recht komt. Ook het nawoord van Owen Matthews is verschrikkelijk om te lezen.Het is een verhaal van moed, hoop, vriendschap, veerkracht, overleven, haat en liefde. Met dit boek wil Heather Morris Cilka eren, en eren zullen we haar en alle gevangenen die deze twee verschrikkelijk oorden al dan niet hebben overleefd. Lale en Cilka zullen me nog lang bijblijven!! Heather Morris heeft niet alleen met De tatoe van Auschwitz een prachtig boek geschreven, voeg daar Cilka keuze ook maar aan toe! 5 sterren."
      },
      {
        "id": "114738678",
        "author_name": "Alexandrap1",
        "title": "Heftig mooi",
        "timestamp": "2019-10-15",
        "rating": 100,
        "comment": "Een roman dat toont dat liefde steeds een weg vindt, dat vriendschap eindeloos is. Een roman dat toont dat een mens eindeloos kan blijven doorgaan onder verschrikkelijke omstandigheden. Een boek waarmee Heather Morris wil aantonen dat een gelukkig lang leven mogelijk is na jaren van trauma en tragedie.  keuze is zonder twijfel voor mij een 5/5."
      },
      {
        "id": "114707994",
        "author_name": "EMBV",
        "title": "Indrukwekkend",
        "timestamp": "2019-10-13",
        "rating": 100,
        "comment": "Boeken kunnen soms onder je huid gaan zitten. Dat is met het boek Cilka keuze, geschreven door Heather Morris ( bekend van De tatoe van Auschwitz, een boek dat ik nog moet lezen) zeker het geval. Het kan je zelfs bij de keel grijpen. Wat een levensverhaal van Cilka zestien jarige leeftjd belandt Cilka in de hel op aarde : Auschwitz-Birkenau. Daar krijgt ze de keuze : Overleven op welke manier dan ook of de dood. Cilka kiest voor te overleven en wordt daarbij gedwongen dingen te doen voor de vijand. Na de bevrijding krijgt ze daarvoor de rekening gepresenteerd en wordt ze veroordeeld tot 15 jaar werkkamp in Siberi.In het werkkamp staat Cilka weer voor de keus : overleven of.. inderdaad ze kiest weer voor te overleven en ondergaat wederom de nodige ellende en vernederingen.Cilka komt over als een sterke, zorgzame vrouw altijd klaarstaand voor anderen, met een ijzeren wilskracht. Maar toch voel je telkens de angst, de angst om wederom dierbaren te verliezen, angst om zich aan mensen te hechten, het niet weten wie te kunnen vertrouwen, de angst voor hoop op een toekomst en het verliezen daarvan.Werkelijk een indrukwekkend boek over een moedige vrouw die alles wat haar dierbaar was verloor in Auschwitz-Birkenau, en een zwaar strafkamp in Siberi. Het boek is zo levendig beschreven dat je alles als een film voorbij ziet komen en je haar pijn en verdriet maar ook kracht voelt.Je kunt haast niet voorstellen dat dit verhaal echt gebeurd is en toch is dat zo. Heather Morris zette Cilka verhaal op papier aan de hand van getuigenissen van mensen die haar hebben gekend en van een eigen onderzoek. Geweldig en zeer respectvol gedaan.Een boek dat je dat het lezen zeker wel even bezig houdt, want ja wat zou je zelf doen als ooit voor de keuze van Cilka zou staan? Een boek dat iedereen eigenlijk gewoon zou moeten lezen omdat het niet vergeten mag worden wat er gebeurd is en het ook in de toekomst niet meer mag gebeuren."
      }
    ]
  },
  {
    "id": "9200000064042235",
    "title": "Spaans voor zelfstudie - Prisma Taalcursus",
    "author": "Gisa Muniz",
    "desc": "Met deze cursus maak je je snel en effici de grondbeginselen van het Spaans eigen. Leer thuis in je eigen tempo of gebruik het boek bij je studie op een taalinstituut of volksuniversiteit.  Alle facetten van het Spaans komen aan de orde in 16 praktische lessen, van uitspraak en spelling tot uitdrukkingen en grammatica. Tussendoor krijg je extra informatie over de Spaanse taal en cultuur.  Met de levendige dialogen, ingesproken door native speakers, oefen je je uitspraak, zodat je een eenvoudig gesprek in het Spaans kunt voeren.  Na bestudering van het boek heb je een degelijke basiskennis van het Spaans. Je kunt krantenartikelen en eenvoudige literaire teksten lezen, zij het met een woordenboek bij de hand. 16 lessen rond thema's als: kennismaken, thuis, het werk, de winkel, het restaurantruim een uur audiomateriaal met gesprekken over alledaagse situatiesgevarieerde opdrachten om woordenschat, grammatica en uitspraak te oefenenduidelijke en overzichtelijke grammaticauitgebreide woordenlijstleidt op tot niveau A2/B1 van het Europees Referentiekader.",
    "price": 35.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/Z6OxKYZrWOnv/159x210.jpg",
    "image_src": "https://media.s-bol.com/Z6OxKYZrWOnv/550x722.jpg",
    "reviews": [
      {
        "id": "92024632",
        "author_name": "Dekker",
        "title": "Inderdaad erg handig voor zelfstudie",
        "timestamp": "2017-08-14",
        "rating": 100,
        "comment": "Ik wil graag Spaans leren, maar een cursus is me voor nu te duur. Bovendien wil ik het op mijn eigen tempo doen, want de ene week heb ik meer tijd dan de andere week. Ik ben nu bij les 2 en ik merk dat het boek snel tot de kern komt en dat je gelijk aan de slag gaat met grammatica. De oefeningen zijn inderdaad wellicht was simpel, maar ik heb de zelfstudie uitgebreid met 'flashcards' (hiervoor heb je verschillende apps, je mag evt die van mij gebruiken van StudyBlue). Dat werkt voor mij het beste.Ik heb eerst een ander boek gekocht, Gente Hoy, want deze wordt gebruikt bij taalcursussen aan mijn universiteit. Die methode was echter bijna niet te doen zonder cursus. Bovendien was hij duurder. Wel krijg ik het idee dat het Prisma boek zich meer richt op het Spaans uit Spanje, terwijl Gente Hoy zich ook erg richt op Latijns-Amerika. Maar ik heb nog te weinig kennis om hier daadwerkelijk een uitspraak over te doen.Aanrader, zeker voor zelfstudie!"
      },
      {
        "id": "77408827",
        "author_name": "StudentInGent",
        "title": "Goed boek",
        "timestamp": "2016-12-27",
        "rating": 80,
        "comment": "Op je eigen tempo Spaans leren. Zeker wel de audio (gratis) downloaden voor de uitspraak!"
      },
      {
        "id": "92501546",
        "author_name": "Johannes80",
        "title": "Perfecte combinatie boek en luisteroefeningen",
        "timestamp": "2017-08-22",
        "rating": 80,
        "comment": "Goede combinatie van oefeningen en MP3 geluidsfragmenten. Boek geeft heel veel uitleg en materiaal. Geluidsfragmenten gaan snel, maar op PC makkelijk stop te zetten. Perfect is dat je het op USB stick kunt kopieren en in de auto of via tablet kunt afluisteren."
      }
    ]
  },
  {
    "id": "9200000124454626",
    "title": "De bron 3 - De komst van de kracht",
    "author": "Nora Roberts",
    "desc": "Het derde en laatste deel van de internationale bestsellerserie De bronNadat de ziekte die bekend staat als \"de Plaag' de beschaving heeft vernietigd, is magie gemeengoed geworden. Fallon Swift heeft haar jonge jaren gespendeerd aan het bestuderen van deze magie. Ze zal niet rusten voordat ze degenen heeft bevrijd die eindeloos zijn opgejaagd en geteisterd door de regering of de fanatieke Strijders voor Zuiverheid.Gesterkt door de band die ze deelt met haar medestrijder Duncan, is Fallon er al in geslaagd om velen in veiligheid te brengen. Nu moet ze hen helpen genezen en ervoor zorgen dat ze het licht en vertrouwen in zichzelf herontdekken. Ze heeft haar zinnen gezet op niets minder dan het bolwerk van de vijand, en moet proberen het mystieke schild dat hen ooit allemaal beschermde te herstellen. Maar hoewel Fallon vanaf haar geboorte al De Ene is geweest, is ze nog steeds in haar eentje  en als ze wordt geconfronteerd met een oude aartsvijand zal ze een heel leger nodig hebben.De pers over Het begin en Vanuit het duister\"Alle ingredi voor een goede thriller worden ingezet, met een grandioos resultaat.' The New York Times\"Roberts weet precies hoe ze haar publiek moet betoveren. Het begin zit vol hartverscheurende verliezen, ijzingwekkende ontsnappingen en afgrijselijke gevechten. Pak een warme kop thee, kruip met dit boek op de bank en bid dat jij een van de overlevenden bent.' The Washington Post\"Spannend, goed doordacht en bijzonder interessant. Vanuit het duister is een abso-lute must-read voor de fantasyfans.' -Playwatchread.nl",
    "price": 20.0,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/D1wA9wkwxKVx/138x210.jpg",
    "image_src": "https://media.s-bol.com/D1wA9wkwxKVx/550x835.jpg",
    "reviews": []
  },
  {
    "id": "9200000045295980",
    "title": "Papa is de allerbeste",
    "author": "J.-M. Walsh",
    "desc": "Op papa's sterke schouderskan ik alles aan.Zo hoog op papa's nekraak ik de sterren en de maan.Een hartverwarmend boekje voor de allerliefste papa!",
    "price": 9.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/8/9/5/9200000045295980.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/8/9/5/9200000045295980.jpg",
    "reviews": [
      {
        "id": "111198235",
        "author_name": "RobinL21",
        "title": "Super leuk en lief!",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Super leuk en lief boekje, paps vond het een super leuk cadeautje en heeft hem meteen voorgelezen. Onze kleine vond het ook erg mooi!"
      },
      {
        "id": "88640540",
        "author_name": "Inge288",
        "title": "Ideaal cadeau voor vaderdag!",
        "timestamp": "2017-06-14",
        "rating": 100,
        "comment": "Ontzettend leuk boekje voor vaders met schattige verhalen en plaatjes,ik weet zeker dat mijn vriend hier blij mee gaat zijn!"
      },
      {
        "id": "82519587",
        "author_name": "Julia1315",
        "title": "Superkado",
        "timestamp": "2017-03-07",
        "rating": 100,
        "comment": "Ontzettend leuk boekje met prachtige tekeningen en een mooi verhaaltje. Niet te lang niet te kort en  niet te groot en niet te klein. Erg leuk om kado te hebben gegeven aan hun papa."
      }
    ]
  },
  {
    "id": "9200000015511686",
    "title": "Rupsje Nooitgenoeg - Lezen en leren met Rupsje Nooitgenoeg",
    "author": "Eric Carle",
    "desc": "Met deze vrolijke aanwijsboekjes maken dreumesen en peuters aan de hand van de wonderschone tekeningen van Eric Carle kennis met kleuren, cijfers, vormen, tegenstellingen, eerste woordjes, dierengeluiden, dierenhuizen en dingen om te eten. Om uit te delen op een verjaardag, of om zelf te houden.",
    "price": 11.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/xOpQm0vYlZl/168x173.jpg",
    "image_src": "https://media.s-bol.com/xOpQm0vYlZl/550x568.jpg",
    "reviews": [
      {
        "id": "35582294",
        "author_name": "evedr",
        "title": "leerzaam",
        "timestamp": "2014-04-15",
        "rating": 80,
        "comment": "Hele leuke boekjes, heel erg leerzaam. Ze zijn niet zo griot maar dat is ideaal voor kinderen zodat as e ze zelf kunnen vasthouden. Ook heel leuk om kado te geven."
      },
      {
        "id": "33417884",
        "author_name": "Limilu",
        "title": "Mooie en compacte reeks boekjes",
        "timestamp": "2014-01-15",
        "rating": 80,
        "comment": "Mooie en compacte reeks boekjes met verschillende thema's, vormen, kleuren, dierengeluiden, dieren, huizen van dieren, enz. Handig om mee te nemen onderweg, of om op schoot samen in te kijken. Ik had het formaat iets anders ingeschat, groter, ze zijn wat klein. Maar in de praktijk maak dat eigenlijk niet zo veel uit. Prima aanschaf."
      },
      {
        "id": "43845951",
        "author_name": "xjoyccee",
        "title": "leuk om te geven",
        "timestamp": "2014-12-17",
        "rating": 100,
        "comment": "Ik heb dit als cadeau gegeven. De bladzijdes zijn van karton en de boekjes zijn op perfect formaat voor kinderen. Duidelijke plaatjes en erg leuk! nu een aantal maanden geleden gekocht en de kinders zijn er elke dag weer mee bezig"
      }
    ]
  },
  {
    "id": "9200000127552405",
    "title": "De kleine bakkerij aan het strand 2 - Zomer in de kleine bakkerij",
    "author": "Jenny Colgan",
    "desc": "Zomer in de kleine bakkerij aan het strand van Jenny Colganis het tweede deel van De kleine bakkerij-serie en een heerlijke feelgood vol humor, passie en romantiek.Het is eindelijk zomer in de kleine bakkerij aan het strand. Polly Waterford is gelukkiger dan ooit: haar bakkerij loopt goed en samen met Huckle, de liefde van haar leven, geniet ze van het leven in het havenstadje Mount Polbearne, dat haar thuis is geworden. Toch zit er een donker randje aan de fijne zomerbries die door het dorp waait. Selina, Polly's vriendin die sinds kort weduwe is, wil verhuizen naar het eiland. Maar Polly draagt een geheim met zich mee dat Selina's herstel overhoop kan gooien. En wanneer de oude eigenaar van de bakkerij opeens sterft staat Polly's bedrijf op het spel. Zal Polly alles verliezen waar ze van houdt?",
    "price": 10.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/gLRJVEwDpEl3/134x210.jpg",
    "image_src": "https://media.s-bol.com/gLRJVEwDpEl3/537x840.jpg",
    "reviews": [
      {
        "id": "119812030",
        "author_name": "BethinaRedcod",
        "title": "Heerlijke zomerse feelgood",
        "timestamp": "2020-04-19",
        "rating": 80,
        "comment": "Dankzij uitgeverij Luitingh-Sijthoff mocht ik meedoen met de leesclub van het boek  zomer in de kleine bakkerij.En het is inderdaad zoals de achterflap aankondigt een heerlijke feelgoodroman.Jenny Colgan, de schijfster, begint met een kleine samenvatting het voorgaande boek zodat je het boek kan lezen zonder al te veel voorkennis. In  zomer in de kleine bakkerij maken wij kennis met een aantal nieuwe personages die in de loop van het boek ge worden. In dit boek heeft Polly de oude vuurtoren gekocht. Ze woont daar samen met haar vriend Huckle en Neil, een ondeugende, maar ook grappige papegaaiduiker. De vuurtoren moet nog opgeknapt worden, maar ze heeft daar echter nog niet genoeg geld voor, daarom werkt ze heel hard in de bakkerij om genoeg geld te verdienen. Ze is een vrouw die onafhankelijk wilt blijven en zelf haar geld wilt verdienen, dus zij accepteert ook geen financi hulp van anderen, zelfs niet van haar vriend Huckle.Op het eiland ligt de bakkerij van Polly, die ze opgeknapt heeft en die nu heel goed loopt. In de bakkerij heeft Polly hulp van Jayden die eigenlijk visser is, maar een beetje bang is voor het water. Hij voelt zich veel meer thuis in de bakkerij en maakt graag een praatje met de klanten en die waarderen dat ook. Eigenlijk mag Neil vanwege de hygi niet in de bakkerij komen, maar hij glipt soms toch stiekem binnen tot plezier van de klanten die ervan genieten om hem te voeren en de kruimels op te zien eten.Het eiland heeft nog een tweede bakkerij en daar werkt Flora. Zij maakt de meer traditionele brood en cakes, terwijl Polly in haar bakkerij nieuwe recepten uitprobeert. Mevrouw Manse is met pensioen en verhuurt beide bakkerijen een Polly. En alles gaat goed, totdat Polly een telefoontje krijgt dat mevrouw Manse overleden is. Zij woonde na haar pensioen bij haar zus, maar ze zijn oorspronkelijk van het eiland en mevrouw Manse wil daar ook begraven worden. Omdat mevrouw Manse niet zo geliefd was, wilt niemand meewerken aan haar begrafenis, zodat Polly alles regelt. Na de begrafenis blijkt dat de zus van mevrouw Manse andere plannen heeft met de bakkerij, waardoor er een strijd begint tussen een van haar zonen en Polly. Intussen komt ook de weduwe van Tarnie op het eiland wonen. Polly houdt het geheim dat zij een relatie met Tarnie gehad heeft en sluit vriendschap met haar. Maar natuurlijk kan zoiets niet lang geheim blijven, waardoor de gevolgen niet te overzien zijn.Neil krijgt een ongeluk, daardoor moet Polly een moeilijk besluit nemen of ze hem houdt of toch wegbrengt.Tijdens een hevige storm valt het licht van de vuurtoren uit en moet Polly improviseren met noodverlichting. Dan ziet ze dat er een boot in nood is en gaat ze samen met Selina er op uit om deze mensen te redden, aangezien alle vissers ergens anders bezig zijn.Dit boek bevat alle elementen van een heerlijke zomerroman: zon, liefde, conflicten, vriendschappen en onzekerheden, maar zeker ook humor en spanning. Het zet aan tot doorlezen omdat je wilt weten hoe het afloopt."
      },
      {
        "id": "119302713",
        "author_name": "miran1",
        "title": "Zomer in de kleine bakkerij",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Tot mijn grote plezier ben ik uitgeloot om dit mooie boek proef te lezen en een review erover mag schrijven! Mijn dank daar nogmaals voor.Na deel 1 (de kleine bakkerij aan het strand)van deze serie ervan met veel plezier te hebben gelezen begon ik hieraan met veel plezier zo net voordat de zomertijd begint. De schrijfster probeert het plezierige gevoel dat zij vroeger had in Cornwall over te brengen naar de lezer doordat ze die plaats gebruikt als setting voor Mount Polbearne. Dit lukt haar zeker doordat alles zeer nauwkeurig ,zonder langdradig te worden ,is beschreven en t lijkt alsof je er zelf ook bent. Na korte proloog ben je weer helemaal daar waar deel 1 afgelopen was. Polly voelt haar eigen na haar breakup helemaal thuis op Mount Polbearne en de bakkerij waar ze werkt is druk!Ook helemaal gelukkig is ze met haar grote liefde en Neal de papagaai duiker niet te vergeten.Ze word nog steeds t nieuwe meisje genoemd maar de locals omarmen haar intussen wel. Dit is leuk om te lezen aangezien ze eerst niet eens brood mocht verkopen van de mevrouw Manse. Welke  bakkerij van het eiland en Polly als een vreemde eend in de bijt zomaar broodjes ging bakken en verkopen. Nu gaat alles voor de wind en is ze dolgelukkig.nog steeds werkzaam in de bakkerij welke van mevrouw Manse is en ze de vrije hand heeft aangezien mevr Manse bij haar zus logeert en gezondsheidsprobleme n heeft. Ze runt als t ware nu allebei de winkels van Mevr Manse met wie ze na n lange strijd vrede had gesloten. Dit alles komt op losse schroeven te staan na een tragische gebeurtenis.Polly zou Polly niet zijn als ze zich hier niet als n leeuw staande in zou houden. Prachtig beschreven is het dal waar Polly in zit en uiteraard zich doorheen slaat. Het boek bevat de nodige romantiek, humor en spanning!!! Kortom een echte must read. Alleen zou ik het boek niet leZen als je aan de lijn doet met de nauwkeurige beschrijvingen van allerlei lekkere broodjes :)"
      },
      {
        "id": "119391053",
        "author_name": "Klijnstra",
        "title": "Een fijne feelgood",
        "timestamp": "2020-04-05",
        "rating": 80,
        "comment": "Zomer in de kleine bakkerijPolly Waterford woont samen met haar grote liefde Huckle in een vuurtoren in het plaatsje Mount Polbearne. Ze heeft ook nog een bijzonder huisdier en dat is Neil een papegaaiduiker. Hij volgt haar waar ze ook maar heen gaat haar hobby en tevens haar werk is de bakkerij. Als de eigenares komt te overlijden en de zoon van de nieuwe eigenaar het heft in handen neemt wordt alles anders. Zelfs zo erg dat Polly ontslag krijgt en helemaal opnieuw moet beginnen. En als dat nog niet genoeg is komt Selina op het eiland wonen. Voor haar heeft Polly een groot geheim zal dit goed komen?Voor mij was dit de eerste kennismaking met Polly je kunt dit boek best apart lezen maar mijn voorkeur zou toch zijn om het eerste deel te lezen. Je kan je meer inleven hoe Polly zich soms voelt en weet dan ook hoe de verhoudingen zijn."
      }
    ]
  },
  {
    "id": "9200000045961108",
    "title": "Inspirerend coachen - nieuwe editie",
    "author": "Jef Clement",
    "desc": "Coaching is geen slappe vorm van leidinggeven Jef Clement beschrijft coaching als een uitdagend en inspirerend instrument. Hij benadert de coachingsvaardigheid vanuit een breed toepassingsveld: in bedrijven en organisaties, op school, in het gezin, in de sport- en cultuurwereld, in de hulpverlening en bij allerlei vormen van begeleiding. Hij laat zien hoe je als coach kunt bijdragen tot nieuwe dynamiek en enthousiasme. In deze nieuwe editie van Inspirerend coachen werden een aantal oefeningen en voorbeelden herzien en uitgebreid om de nieuwste inzichten in coaching te illustreren. Enkele thema's uit het boek: - Enthousiasme is onze natuurlijke manier van zijn - Oplossingsgedrevenheid staat vaak goede oplossingen in de weg - Elke kritiek is een verpakte wens - Coachen naar lef - Inspirerend adviseren - Kwaadheid is samengebalde kracht - Constructief conflict stimuleren - Coaching is geen slappe vorm van leidinggeven ",
    "price": 25.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/0/1/1/9200000045961108.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/1/1/9200000045961108.jpg",
    "reviews": [
      {
        "id": "4959140",
        "author_name": "Bernice",
        "title": "inspirerend coachen",
        "timestamp": "2009-06-10",
        "rating": 100,
        "comment": "Dit boek is een absolute aanrader voor iedereen die met het aansturen en coachen van mensen bezig is! Door de vele, duidelijke voorbeelden uit de praktijk, de goede opbouw van het boek en de oefeningen ga je je snel focussen op de kern van communicatie. Echt een boek dat je regelmatig terug vastpakt. Heb je de kans om Jef zelf aan het werk te zien... niet aanzelen maar doen!"
      },
      {
        "id": "65920111",
        "author_name": "bipper",
        "title": "Een aanrader",
        "timestamp": "2016-05-11",
        "rating": 80,
        "comment": "Duidelijke en vlot leesbare tekst. Niet echt nieuwe inhoud, maar een handige manier om het eigen handelen eens te bekijken. Mooie samenvatting!"
      },
      {
        "id": "107577484",
        "author_name": "Sanneke18",
        "title": "Heel bruikbaar!",
        "timestamp": "2018-12-30",
        "rating": 80,
        "comment": "Heel bruikbaar boek. Er wordt een brede waaier aan voorbeelden gegeven. Je moet het veel breder zien dan alleen inspirerend coachen, verschillende vormen van coaching en feedback geven en krijgen worden behandeld. Ik denk dat ik dit boek nog verscheidene keren uit de boekenkast zal nemen."
      }
    ]
  },
  {
    "id": "9200000103008275",
    "title": "#FitPlus",
    "author": "Delphine Steelandt",
    "desc": "Blijf energiek door n al de juiste oefeningen te doen en de juiste voeding te kiezen50 professioneel onderbouwde oefeningen, 70 koolhydraatarme recepten en de unieke 100 Days Of Dedication-voedingstabelMet de gloednieuwe levensdriehoek om fit en gezond oud te worden!Het doel van fitnessinstructrice en voedingsdeskundige Delphine Steelandt is om zo veel mogelijk mensen in 100 dagen fit te krijgen. Het is van groot belang om n de basis te leggen om 100 jaar te kunnen worden en te genieten van je 'oude dag'. Dit boek is niet alleen voor twintigers en dertigers, maar ook voor 40-, 50-, ... en zelfs 90-plussers! Hoe vroeger je ermee start, hoe beter, maar je bent nooit te oud om te starten met een gezonde levensstijl!In #FitPlus ga je in 100 dagen en in 3 fases werken aan een fitter en gezonder lichaam op basis van een weldoordacht en vooral haalbaar programma. Alle spieren van het lichaam worden uitgebreid, maar op een haalbare manier getraind vanop je matje of je (bureau)stoel.Meer boeken van Delphine Steelandt. ",
    "price": 17.59,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/7/2/8/9200000103008275.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/7/2/8/9200000103008275.jpg",
    "reviews": [
      {
        "id": "111169438",
        "author_name": "VeneraVdK",
        "title": "Zeer goed",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Twee pluspunten: voordelige koop en duurzaam."
      },
      {
        "id": "110553684",
        "author_name": "Ieniemieni",
        "title": "fitplus",
        "timestamp": "2019-04-25",
        "rating": 80,
        "comment": "Opnieuw een zeer goed boek met een aantal richtlijnen om te bewegen en leuke haalbare recepten"
      },
      {
        "id": "110999387",
        "author_name": "DebbieP",
        "title": "3 de schot in de roos",
        "timestamp": "2019-05-14",
        "rating": 80,
        "comment": "Het 3 de boek van Delphine is ook zeker een aanrader ! Nieuwe receptjes om uit te proberen en wees maar zeker als je het leest ga je direct uitproberen"
      }
    ]
  },
  {
    "id": "9200000130013169",
    "title": "Patty",
    "author": "Michel van Egmond",
    "desc": "Een indringend portret van een geboren overleverRuim een jaar lang volgden bestsellerauteur Michel van Egmond en bekroond interviewer Antoinnette Scheulderman het turbulente leven van Patty Brard (65).Het resultaat is een indringend portret van een geboren overlever, een succesvolle tv-ster en gefrustreerde moeder tegelijk, waarin niets onbesproken blijft.Zoals altijd is Patty Brard openhartig, over alles: haar successen en haar mislukkingen, haar huwelijken, haar cosmetische ingrepen en de dramatische breuk met zowel haar kind als haar eigen ouders, maar ook over haar speciale band met Freddy Heineken, de enige man die een naaktfoto van haar bezat, over de zwarte dagen na haar faillissement, toen ze uit geldgebrek hand- en spandiensten verrichtte voor een drugsdealer, over #MeToo voordat #MeToo bestond en over de pijnlijke juridische strijd met haar eigen zus.Of, zoals ze zelf in dit opzienbarende boek de afgelopen 65 jaar samenvat: 'Ze kunnen veel van me zeggen, maar niet dat ik weinig heb meegemaakt in mijn leven. En ik ben onderweg vaak genoeg neergegaan, maar ik ben ook steeds weer overeind gekomen.'",
    "price": 21.99,
    "average_rating": 3.4,
    "image_thumbnail": "https://media.s-bol.com/Jq6VN9N3YyxK/136x210.jpg",
    "image_src": "https://media.s-bol.com/Jq6VN9N3YyxK/545x840.jpg",
    "reviews": [
      {
        "id": "119908382",
        "author_name": "Indieoudehaske",
        "title": "Valt zwaar tegen, zonde van je geld",
        "timestamp": "2020-04-22",
        "rating": 20,
        "comment": "Sorry hoor ik vind Patty leuk maar het boek waardeloos.... Puur geld kwestie niks nieuws behalve veel opschepperij over allerlei bekende mensen die ze kent.En vooral over haar dochter. Ik vond er niks aan... Jammer"
      },
      {
        "id": "119479890",
        "author_name": "HanHolland",
        "title": "Oh oh patty ",
        "timestamp": "2020-04-08",
        "rating": 40,
        "comment": "Puur geld kwestie dit boek daar laat ik het bij. "
      },
      {
        "id": "119233508",
        "author_name": "Liefhebber32",
        "title": "De echte Patty aan het woord",
        "timestamp": "2020-03-27",
        "rating": 100,
        "comment": "Wow. Iedereen die een hekel heeft aan de 'clown' Patty moet dit boek zeker lezen. Aan het woord komt de echte Patty, de vrouw die ze werkelijk is, zonder dat de spotlight en camera op haar gericht zijn en de artieste tevoorschijn komt. Complimenten aan de auteurs en zeker ook aan Patty zelf die eerlijk haar verhaal heeft gedaan. Erg bijzonder is het verhaal dat wordt afgesloten met een hele mooie foto. Ook voor fans, zoals ik, is het boek zeker een aanrader."
      }
    ]
  },
  {
    "id": "9200000125660876",
    "title": "Versmachtend verlangen",
    "author": "Luc Deflo",
    "desc": "De 18-jarige Jennifer is klaar voor een stomende avond met haar vriendje Jason. Ze hebben het rijk voor zich alleen, want haar ouders komen pas de volgende dag terug van vakantie. De volgende ochtend vinden Jennifers ouders in het bed van hun dochter het vreselijk verminkte lichaam van Jason, badend in bloed. Van Jennifer ontbreekt elk spoor. Voor rechercheurs Nadia Mendonck en Dirk Deleu start een race met ongelijke kansen. De enige aanknopingspunten zijn een onheilspellend briefje en een pakket met een misselijkmakende inhoud. Zijn er gestoorde grappenmakers aan het werk of moeten Mendonck en Deleu jacht maken op een seksueel roofdier dat hen altijd een stap voor lijkt te blijven? En leeft Jennifer nog? Ondertussen duiken nog lichamen op. Hebben zij iets met Jennifers verdwijning te maken?Mendonck en Deleu moeten tot het uiterste gaan om een reeks ijzingwekkende misdaden op te lossen. Zelfs als dat ten koste van henzelf gaat.Luc Deflo (1958-2018) was een van de succesvolste Vlaamse thrillerauteurs. Bijna 20 jaar lang verwende hij zijn lezers met ijzersterke plots, mysterieuze personages en bloedstollende sc.",
    "price": 22.0,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/7/8/0/9200000125660876.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/8/0/9200000125660876.jpg",
    "reviews": [
      {
        "id": "118940092",
        "author_name": "EMBV",
        "title": "Spannend",
        "timestamp": "2020-03-12",
        "rating": 80,
        "comment": "Versmachtend verlangen van Luc Deflo is het derde en voorlaatste postume boek van Luc Deflo. Het boek is vol spanning en bloedstollende sc, soms bij het gruwelijke af. In het boek krijgen we te maken met een seriemoordenaar en het is aan Nadia en Dirk om deze tot stoppen te dwingen.Het verhaal is vanaf het begin boeiend en je gaat meteen in het verhaal op. Je leeft mee met de slachtoffers en je wilt het wel tegen ze schreeuwen dat ze gevaar lopen. Tevens leef je mee met Nadia en haar team die naar het lijkt voor een onmogelijke opgave staan. Als lezer krijg je de nodige plotwendingen voorgeschoteld en dat blijft tot het einde zo.Het verhaal is heel beeldend geschreven en de personages zijn goed uitgediept, je krijgt een band met ze. Je krijgt ook een kijkje hoe het hun vergaat en wat al deze zaken met ze doet. Kortom het boek houdt je in zijn greep. Het boek is het lezen meer dan waard."
      }
    ]
  },
  {
    "id": "9200000124092145",
    "title": "De jongen die zijn vader naar Auschwitz volgde",
    "author": "Jeremy Dronfield",
    "desc": "Het waargebeurde verhaal van het gevecht van een vader en een zoon om te overleven  nu in midprice!In 1939 werden Gustav Kleinmann, een Weense stoffeerder, en zijn zestienjarige zoon Fritz samen met honderden andere Joodse mannen gearresteerd door de SS. Losgerukt van hun familie werden Gustav en Fritz in eerste instantie naar Buchenwald in Duitsland gestuurd, waar het beruchte concentratiekamp op dat moment werd gebouwd.Het is het begin van een oorlogsverhaal dat zijn weerga niet kent, voor de eerste keer verteld in dit boek. Gustav en Fritz werden gedwongen om te helpen Buchenwald te bouwen. Ze deden loodzwaar werk in de steengroeve van het kamp waaraan veel dwangarbeiders stierven. Toen de ouder wordende Gustav en vierhonderd andere Joden werden geselecteerd voor overplaatsing naar het angstaanjagende nieuwe kamp Auschwitz, kon Fritz het niet verdragen om gescheiden te worden van zijn vader. In een daad van buitengewone liefde en moed bood Fritz zichzelf ook aan voor het transport naar Auschwitz. Zo begon een nieuwe beproeving voor hen allebei, nog wreder en gruwelijker dan hun ervaringen tot dan toe.De pers over De jongen die zijn vader naar Auschwitz volgde\"Getuigen als Gustav en Fritz hebben het overleefd en vertellen hun verhalen om ervoor te zorgen dat dat verleden nooit wordt herhaald. De rest is aan ons.' Observer New Review\"Het verhaal dat verteld wordt, is buitengewoon. Een wonderbaarlijk verhaal.' The Times\"Een persoonlijk en universeel verslag van het kwaad op zijn slechtst en van familie op haar best.' Kirkus Review",
    "price": 12.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/82p9ZZrA4zPL/135x210.jpg",
    "image_src": "https://media.s-bol.com/82p9ZZrA4zPL/542x840.jpg",
    "reviews": [
      {
        "id": "111261145",
        "author_name": "NancyDeBrucker",
        "title": "Hartverscheurend !!",
        "timestamp": "2019-05-24",
        "rating": 100,
        "comment": "Dit verhaal is opgesplitst in vier delen: beginnende met het verhaal in Wenen tot ze vrij zijn. Het is een relaas van vader en zoon die maar liefst zes jaren hebben gevangen gezeten in vijf concentratiekampen; gaande van Buchenwald tot en met Mauthausen. Daar hebben ze de verschrikkelijkste dingen meegemaakt en zijn ze meer dan eenmaal aan de dood ontsnapt. Het is door hun rotsvaste liefde, hoop en moed dat ze het hebben overleefd. De auteur heeft tussen het verhaal van Gustav & Fritz, ook beschreven hoe het met de rest van de familie is vergaan en waar die uiteindelijk zijn beland. Verder heeft hij ook de oorlog geschetst en hoe het er op politiek-, economisch  en wereldvlak aan toe ging.  Dit is een boek dat je niet zomaar eventjes vastpakt en begint te lezen. Ik heb het boek zoveel keer opzij moeten leggen zodat alles kon bezinken. Het sadisme en de beestachtigheid waarmee alle gevangenen te maken kregen is zo verschrikkelijk dat het mij echt met tijden teveel werd. Daar bleef het niet bij: mensonterende omstandigheden en de gruwelijkdaden waren zo kolossaal dat het je bevattingsvermogen te boven gaat! Waar sommigen de wilskracht vandaan bleven halen om te blijven leven gaat mijn petje te boven. Het is een uitputtingsslag voor velen maar godzijdank was er ook kameraadschap. Dit is dan ook geen boek voor mensen die niet tegen gruwelijkheden kunnen. Dit verhaal omvat het ergste dat ik al over de Holocaust heb gelezen. Het is een aaneenrijging van gruwel op gruwel. Het mocht al een wonder wezen dat ze  Buchenwald hebben overleefd! Nu zou je denken dat dit al het zoveelste boek is dat ik heb gelezen over de Holocaust maar deze steekt er met kop en schouders bovenuit. Wat maakt dit boek dan zo speciaal? Dit is het meest op waarheidsgetrouwe boek dat ik al gelezen heb; de auteur heeft er werkelijk zoveel bronnen en noten in vermeld dat het bijna onmogelijk is om die allemaal zelf uit te pluizen. Daar zijn onnoemelijk vele uren & dagen opzoekwerk ingestoken. Elke persoon, elke gebeurtenis e.a. komen uit historische bronnen en je zou willen dat het nooit gebeurd was, zo verschrikkelijk en ondraaglijk zijn sommige feiten. Dronfield heeft dan ook niets moeten verzinnen of verfraaien! Dronfield is historicus en heeft met dit boek nog maar eens bewezen hoe afschuwelijk en weerzinwekkend de Holocaust was. Het is een literair meesterwerk dat het verdient om er tijd en aandacht aan te besteden. Het is een relaas van twee moedige mannen en al hun medegevangenen die in de meest eindeloze hel op aarde hebben gezeten. Dit boek is er ook eentje van hoop, kracht en vooral de liefde tussen vader en zoon. Het is onze morele verplichting om hen nooit, maar dan ook nooit te vergeten!! Ik kan dan ook niet anders dan 5 sterren geven aan dit boek dat me nog heel lang zal bijblijven."
      },
      {
        "id": "111176062",
        "author_name": "ZOCKER",
        "title": "Aanrader!  Een NIET te missen werk in je boekenkast.  NOOIT MEER!",
        "timestamp": "2019-05-21",
        "rating": 80,
        "comment": "Een zeer mooie weergave van de oorlogstijd en het verdriet van een jongen om zijn vader!"
      },
      {
        "id": "112834431",
        "author_name": "HenriDriessens",
        "title": "Een familieband lijkt onverbreekbaar",
        "timestamp": "2019-07-29",
        "rating": 80,
        "comment": "Spannend en boeiend verhaal over een Joodse vader en zijn zoon die 6 jaren samen \"lief\" en leed delen onder het juk van de nazi's in meerdere concentratiekampen. Een aanrader voor wie interesse heeft in het leven in de concentratiekampen en het werk in en buiten deze kampen."
      }
    ]
  }
]