[
  {
    "id": "9200000123445734",
    "title": "Bloemblad van zee",
    "author": "Isabel Allende",
    "desc": "'Allende op haar best.' NRCAan het eind van de gruwelijke Spaanse Burgeroorlog wordt de jonge arts V Dalmau samen met zijn vriendin, de pianiste Roser Bruguera, gedwongen om Barcelona te verlaten en te vluchten naar Frankrijk. Met nog tweeduizend andere Spaanse vluchtelingen gaan ze aan boord van de Winnipeg, een schip dat is gecharterd door de Chileense dichter en consul Pablo Neruda, op weg naar Chili. Tot hun grote verrassing worden ze ontvangen als helden in hun nieuwe thuisland - dat 'langgerekte bloemblad van zee', in de woorden van Neruda. Ze bouwen er een nieuw leven op en worden volwaardige Chilenen. Maar in 1973 gebeurt het onvoorstelbare: er breekt een dictatuur uit en weer moeten V en Roser huis en haard verlaten.'Bloemblad van zee' is een reis door de twintigste eeuw aan de hand van onvergetelijke personages. Ze ontdekken dat een mens steeds weer aan een nieuw leven kan beginnen. Een prachtige historische roman over ballingschap en liefde.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/7/5/9200000123445734.jpg",
    "reviews": [
      {
        "id": "119091460",
        "author_name": "marloesleest89",
        "title": "Bloemblad van zee",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Tegen het einde van de Spaanse Burgeroorlog probeerden vele Spanjaarden te vluchten naar Frankrijk. Twee van hen zijn Roser Bruguera, weduwe en zwanger, en V Dalmau, de broer van haar overleden geliefde en werkzaam als legerarts. Na de Retirada, hun vlucht over de Pyrenee, raken ze gescheiden en komen ze los van elkaar terecht in een concentratiekamp. Later vinden ze elkaar terug en krijgen ze met dank aan de inspanningen van de Chileense dichter Pablo Neruda een plek op het schip de , dat hen naar Chili brengt - in de woorden van Neruda een  bloemblad van zee en wijn en sneeuw. V en Roser trouwen, een kunstgreep om een plek op het schip te veroveren. In Chili bouwen zij samen een nieuw bestaan op, tot het land in 1973 na een militaire staatsgreep van een democratie in een dictatuur verandert, ze weer ballingen worden en moeten uitvinden waar hun thuis nu echt is.Naast het verhaal van Roser en V begint het verhaal van de rijke, conservatieve Chileense familie Del Solar. Zoon Felipe is een linkse sympathisant en dochter Ofelia ontsnapt alleen aan een tijd op een Britse  school voor jonge dames door het uitbreken van de Tweede Wereldoorlog. De verhaallijnen van de familie Dalmau en de familie Del Solar komen (uiteraard) samen en vormen de basis voor deze roman. Daarnaast heeft Allende kunnen putten uit haar eigen levenservaring: haar familie moest, net als Roser en V, vluchten vanuit Chili naar Venezuela, toen in 1973 de militairen in opstand kwamen tegen haar oom Salvador Allende, de toenmalige president.Bloemblad van zee is een rijke familiegeschiedenis over diepe vriendschap, liefde, ballingschap, vluchtelingen, idealen, identiteit, de veerkracht van de mens, loslaten en opnieuw beginnen, tegen de achtergrond van historische en politieke gebeurtenissen. Door de levendige, boeiende personages, scherpe dialogen en de prachtige, beeldende schrijfstijl van Isabel Allende komt het verhaal tot leven en aan het einde komen alle losse eindjes bij elkaar. Ik heb ontzettend genoten van dit boek - een nieuwe favoriet!"
      },
      {
        "id": "119132282",
        "author_name": "RonaldPaul60",
        "title": "Fantastisch",
        "timestamp": "2020-03-22",
        "rating": 100,
        "comment": "Weer een  echte Allende.  Mooi ook om op deze manier een beter inzicht te krijgen in een voor mij tot dusver onderbelicht stuk geschiedenis."
      },
      {
        "id": "119681348",
        "author_name": "kribbel",
        "title": "Isabel Allende op haar best",
        "timestamp": "2020-04-15",
        "rating": 100,
        "comment": "Heel vlot geschreven, mooi verhaal met veel aandacht voor de  boeiende historische achtergrond"
      }
    ]
  },
  {
    "id": "9200000040686498",
    "title": "De waanzinnige boomhut 4 - De waanzinnige boomhut van 52 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "De waanzinnige boomhut is de absolute nummer 1! De waanzinnige boomhut van Andy en Terry is weer groter geworden! Er zijn 13 nieuwe verdiepingen, met deze keer onder andere een meloenensmijtruimte, een golvenmaker, een wortelkanon met raketaandrijving, een Opleidingsinstituut voor Ninjaslakken en een hypermodern detectivebureau met hypermoderne detective-apparatuur. En dat is maar goed ook, want Andy en Terry moeten een GROOT raadsel op zien te lossen - Meneer Grootneus is verdwenen!!! Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de twee verdieping.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/4/6/9200000040686498.jpg",
    "reviews": [
      {
        "id": "56945133",
        "author_name": "LinoF",
        "title": "Leuk grappig boek.",
        "timestamp": "2015-11-06",
        "rating": 100,
        "comment": "Mijn zoon heeft dyslexie en vind lezen niet leuk. Hij heeft deel 1 van de waanzinnige boomhut gelezen en nu inmiddels alle delen al. Hij leest nu met plezier. Een echt aanrader ook voor alle kinderen."
      },
      {
        "id": "51548680",
        "author_name": "missLaura",
        "title": "Zo is lezen leuk, zelfs met mijn dyslexie",
        "timestamp": "2015-07-10",
        "rating": 100,
        "comment": "Ik ben 10 en heb dyslexie. Ik hield niet van lezen. Tot ik de boomhut boeken ontdekte. Door alle tekeningen en de humor heb je eigenlijk niet door dat je aan het lezen bent. Ik lig steeds in een deuk. Voor iedereen die eigenlijk niet van lezen houdt.....ga de uitdaging aan en probeer dit boek!Groet Thom"
      },
      {
        "id": "71285427",
        "author_name": "Tanja888",
        "title": "De boomhut",
        "timestamp": "2016-09-13",
        "rating": 100,
        "comment": "Super leuk boek. De hele serie trouwens. Leuke tekeningen en veel lol. Mijn nichtje vroeg steeds weer om een nieuw deel voor haar verjaardag of zomaar."
      }
    ]
  },
  {
    "id": "9200000091371464",
    "title": "Erika Foster 1 - Het meisje in het ijs",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. Met een ijzersterke hoofdpersoon waar lezers geen genoeg van zullen krijgen, voor de fans van Karin Slaughter en M.J. Arlidgebr /br /br /br /Haar ogen zijn wijd open. Haar lippen iets uiteen, alsof ze nog iets wil zeggen. Haar lichaam bevroren in het ijs. En ze is niet de enige /br /br /br /Als het lichaam van een jonge vrouw wordt gevonden in een park in Zuid-Londen, wordt inspecteur Erika Foster ingeschakeld om het moordonderzoek te leiden. Het slachtoffer, de mooie, jonge en rijke Andrea Douglas-Brown, leek het perfecte leven te leiden. Haar vader is een belangrijk en invloedrijk man, haar verloofde een gerespecteerd zakenman. Toch lijken er duistere geheimen te zijn. Werden die het meisje fataal?br /br /br /br /Als Erika dichter bij de waarheid komt, verschuift de aandacht van de moordenaar naar Erika zelf, wier laatste zaak verkeerd afliep. Zo verkeerd zelfs dat haar eigen man om het leven kwam. Terwijl haar politiecarri aan een zijden draadje hangt, moet Erika haar eigen angsten overwinnen om een wrede moordenaar te slim af te zijn  voordat het te laat is.br /br /br /br /br /br /De pers over Het meisje in het ijsbr /br /br /\"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margrietbr /br /br /\"Bryndza weet van Erika een boeiende vrouw te maken.' De Telegraafbr /br /br /\"Foster is een markant personage dat met haar rechtdoorzee mentaliteit de serie zeker kan dragen.' HDCbr /br /br /br /\"IJzingwekkend.' Libellebr /br /br /\"Een grandioze thriller.' Thrillzone.nlbr /br /br /br /\"Een thriller zoals een thriller hoort te zijn scherp, strak en fascinerend.' Vrouwenthrillers.nlbr /",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/4/1/9200000091371464.jpg",
    "reviews": [
      {
        "id": "100232522",
        "author_name": "JIJ80",
        "title": "Dit boek moet je gelezen hebben",
        "timestamp": "2018-02-14",
        "rating": 100,
        "comment": "Zeg maar dag tegen je werk, je huishouden en je nachtrust. Dit boek wil je gewoon in  ruk uitlezen! Al op de eerste pagina begint het heel spannend, waardoor je er gevoelsmatig meteen middenin zit. Er zijn best veel personages, maar ze worden goed ge en langzaam steeds verder uitgediept. Hierdoor krijg je een goed beeld van hen. Je beleeft het verhaal zelfs af en toe door de ogen van de dader, zonder dat duidelijk wordt wie het is. De schrijver weet namelijk moeiteloos de verdenking op meerdere personen te leggen, zodat de lezer elke keer weer switcht van verdachte. Toch zijn er geen \"overbodige details\", waardoor het makkelijk leest. In veel passages zijn de emoties bijna tastbaar.De slotfase is heel erg goed opgebouwd qua actie en spanning en je kunt gewoon niet stoppen met lezen, omdat je erachter wilt komen hoe het afloopt. Ik had gedurende het verhaal mijn theorie al in mijn hoofd, maar ik werd aan het eind t verrast. En d houd ik enorm van.Conclusie: ik ga absoluut meer lezen van deze auteur."
      },
      {
        "id": "101092258",
        "author_name": "LeontineMeijer",
        "title": "Meesterwerkje",
        "timestamp": "2018-03-21",
        "rating": 100,
        "comment": "Robert Bryndza  Het meisje in het ijsTitel: Het meisje in het ijsAuteur: Robert BryndzaSerie: Erika Foster 1Uitgeverij: De BoekerijPublicatiedatum: 9 januari 2018Aantal blz: 384CoverDe cover is prachtig. Dit soort covers trekken mijn aandacht in een boekenwinkel. Een close-up van een vrouw, bedekt met ijs. De titel is groot en gecentreerd. Ja, een mooie cover wat mij betreft.AuteurRobert Bryndza werd in Groot-Brittanni geboren, en woont tegenwoordig in Slowakije. Hij is acteur en schrijver. Het meisje in het ijs is zijn debuut-thriller in Nederland. Het is deel 1 in de serie over Erika Foster.Achterflap/samenvattingMet een ijzersterke hoofdpersoon waar lezers geen genoeg van zullen krijgen.Voor de fans van Karin Slaughter en M.J. ArlidgeHaar ogen zijn wijd open. Haar lippen iets uiteen, alsof ze nog iets wil zeggen. Haar lichaam bevroren in het ijs. En ze is niet de enige het lichaam van een jonge vrouw wordt gevonden in een park in Zuid-Londen, wordt inspecteur Erika Foster ingeschakeld om het moordonderzoek te leiden. Het slachtoffer, de mooie, jonge en rijke Andrea Douglas-Brown, leek het perfecte leven te leiden. Haar vader is een belangrijk en invloedrijk man, haar verloofde een gerespecteerd zakenman. Toch lijken er duistere geheimen te zijn. Werden die het meisje fataal?Als Erika dichter bij de waarheid komt, verschuift de aandacht van de moordenaar naar Erika zelf, wier laatste zaak verkeerd afliep. Zo verkeerd zelfs dat haar eigen man om het leven kwam. Terwijl haar politiecarri aan een zijden draadje hangt, moet Erika haar eigen angsten overwinnen om een wrede moordenaar te slim af te zijn  voordat het te laat is.Mijn meningNa het lezen van een preview was mijn interesse voor dit boek gelijk gewekt. De tekst op de achterflap sprak mij erg aan, en als het boek vergeleken wordt met boeken van andere favoriete schrijvers als Karin Slaughter en M.J. Arlidge, dan word ik best nieuwsgierig. Robert Bryndza heeft mij zeker niet teleurgesteld. Ik kan mij heel goed voorstellen dat hij vergeleken wordt met Arlidge. Het boek leest vlot, heeft genoeg afwisseling in tekst en conversaties en er gebeurt genoeg om je aandacht vast te houden. Toch zie ik ook wel enige verschillen en dat is alleen maar goed! Bryndza laat zijn personages leven. Ik kreeg een beeld in mijn hoofd en leefde mee. Bryndza heeft diepte gegeven aan zijn personages, waardoor je ze voor je gevoel goed leert kennen. Vooral Erika Foster heeft mijn interesse gewekt. Wat een powervrouw! Ze staat haar mannetje in de mannenwereld van de politie. Ze laat zich niet de les lezen en doet wat ze zelf wil. Ze is een persoon die door het vuur gaat voor haar collega. Er kwam regelmatig een glimlach op mijn gezicht door een actie van Erika Foster, of haar collega Moss en Peterson. Eerlijk gezegd was ik teleurgesteld dat het boek uit was, dus van mij mag deel 2 snel vertaald worden! Er zijn al meerdere delen in de Erika Foster serie uitgekomen, dus we hebben nog zeker iets tegoed!Spanning: 4,5Plot: 5Leesplezier: 5Schrijfstijl: 4,5Originaliteit: 5Psychologie: 4,5Dit boek gaat vast en zeker behoren tot een van mijn favorieten voor 2018. Een dik verdiende 5 sterren dus voor Het meisje in het ijs.Leontine"
      },
      {
        "id": "99601819",
        "author_name": "leoniemelchers",
        "title": "Een Topper!",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Dit boek is spannend, intelligent en vlot geschreven met een plot dat goed doordacht en slim is! Er zitten woordgrappen in, en het zet de Britse cultuur en klasseverschillen goed neer. Ik heb er van genoten!"
      }
    ]
  },
  {
    "id": "9200000114043220",
    "title": "Wij gaan op berenjacht",
    "author": "Michael Rosen",
    "desc": "\"Wij gaan op berenjacht' is een ware klassieker onder de prentenboeken. Een heerlijk boek om voor te lezen, met schitterende, uit duizenden te herkennen illustraties.In \"Wij gaan op berenjacht' gaan een vader en zijn vier kinderen op jacht naar een hele grote beer om te vangen. Niets is ze te gek en ze zijn nergens bang voor. Kolkende rivieren, sneeuwstormen of donkere bossen, ze gaan er dwars doorheen. Maar dan komen ze een echte beer tegen \"Wij gaan op berenjacht' wordt al meer dan 30 jaar voorgelezen in Nederland!Michael Rosen is een geliefd kinderboekenauteur van meer dan 140 kinderboeken. Hij is ook bekend als tv-presentator in Engeland en heeft lesgegeven aan de universiteit. Zijn wereldberoemde boek \"Wij gaan op berenjacht' werd van liefdevolle en eigenzinnige illustraties voorzien door Helen Oxenbury, die zelf ook kinderboeken schrijft.",
    "average_rating": 4.8,
    "image_src": "https://media.s-bol.com/BZlDgyBxyko/550x496.jpg",
    "reviews": [
      {
        "id": "65612110",
        "author_name": "juffrouwlinda",
        "title": "Hilarisch leuk!",
        "timestamp": "2016-05-03",
        "rating": 100,
        "comment": "De herhaling, spanning en toch ook voorspelbaarheid van het boek zorgt voor flinke leespret. Mijn leesmaatje is 2 jaar en heeft het gevoel dat ze ook kan lezen, omdat ze de terugkerende zinnen op de linker bladzijde kan nazeggen. We hebben het einde aangepast: niet dat de beer eng achter ze aankomt, maar dat de beer ook nog even welterusten komt zwaaien.Leesmotivatie > check."
      },
      {
        "id": "9338226",
        "author_name": "Erica58",
        "title": "wij gaan op berenjacht pop up",
        "timestamp": "2011-03-03",
        "rating": 100,
        "comment": "Een bijzondere uitgave van een bijzonder kinderboek. Dit is een klassieker die ik al meer dan 20 jaar met veel plezier voorlees en cadeau geef. Er komen veel herhalingen voor in het boek, wat ervoor zorgt dat kinderen vrij snel zinnetjes herhalen. Ook worden er bewegingen genoemd, met bijpassende geluiden, waardoor kinderen mee kunnen doen met de bewegingen. Het boek is spannend, het verhaal is ook grappig: we gaan op berenjacht, wij zijn niet bang, en zodra de familie de beer ziet rennen ze keihard weer naar huis om zich te verstoppen. De pop up versie brengt je nog dieper in het verhaal. Kortom: een heerlijk boek!"
      },
      {
        "id": "6018342",
        "author_name": "Anonymous",
        "title": "een ontzettend leuk boek!",
        "timestamp": "2010-04-02",
        "rating": 80,
        "comment": "Ik heb dit boek voor mijn dochter gekocht nadat we 'm op mijn werk (kdv) bij een 'Berenproject' hadden gebruikt. De kinderen vonden het boek helemaal fantastisch en na een paar keer voorlezen kenden de meeste kinderen de tekst (vooral de loeier de loei!) bijna uit hun hoofd. Door de herhaling en het spannende verhaal is het een erg leuk boek."
      }
    ]
  },
  {
    "id": "9200000105991549",
    "title": "Het meisje op de rots",
    "author": "Lucinda Riley",
    "desc": "Met een gebroken hart verlaat Grania Ryan New York om terug te keren naar haar ouderlijk huis aan de Ierse kust. Daar ontmoet ze op een stormachtige avond Aurora, een jong meisje dat Grania's leven voorgoed zal veranderen.Terwijl Grania en Aurora een steeds hechtere band krijgen, wordt duidelijk dat het verleden hun families onlosmakelijk met elkaar heeft verbonden. Via een stapel oude brieven leert Grania over de gruwelen van de Eerste Wereldoorlog, over die ene wanhoopsdaad een eeuw geleden en over het verdriet dat detwee families al generaties lang achtervolgt.Het meisje op de rots vertelt het verhaal van twee bijzondere vrouwen en hun zoektocht naar hun verleden, van het historische Engeland naar hedendaags New York en van de indrukwekkende Ierse kust naar een legendarisch herenhuis in Londen. Zal liefde en hoop in de toekomst het verdriet uit het verleden overwinnen?",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/5/1/9200000105991549.jpg",
    "reviews": [
      {
        "id": "104650192",
        "author_name": "anoniembloem",
        "title": "Heerlijk boek voor vele uurtjes leesplezier",
        "timestamp": "2018-08-29",
        "rating": 100,
        "comment": "Als fan van de serie \"De zeven zussen\" was ik op zoek naar meer boeken van deze schrijfster en was heel blij dit boek gevonden te hebben. Het is een prachtig verhaal met veel mysterie/romantiek/ ups en downs. Een heerlijke roman om te lezen, je waant je in een andere wereld en bent er vele uurtjes zoet. Dus mocht je even niks te lezen hebben omdat je net als ik met spanning wacht op deel 5 van de Zussen, lees dan dit boek of \"De lavendeltuin\"ook van Lucinda Riley en even mooi."
      },
      {
        "id": "113158503",
        "author_name": "Natasjann",
        "title": "Prachtig boek dat je in 1x uitleest!",
        "timestamp": "2019-08-11",
        "rating": 100,
        "comment": "Na de 5 boeken van de zeven zusters wilde ik in afwachting van het nieuwe deel iets anders van deze schrijfster lezen. Maar ook dit boek is prachtig! Wellicht nog mooier dan de zeven zussen. Ik had het binnen 1 dag uit."
      },
      {
        "id": "110634113",
        "author_name": "An71",
        "title": "Mooi verhaal, maar....",
        "timestamp": "2019-04-29",
        "rating": 60,
        "comment": "Dit is het eerste boek wat ik van deze schrijfster lees, en ik moet eerlijk zeggen dat ik vanaf de eerste bladzijde geboeid was. Het is een mooi en goed uitgedacht verhaal met mooie personages. Hier en daar vind ik het een beetje 'zoetjes' maar dat komt misschien door de vertaling of omdat ik niet echt gewend ben aan dit genre.Tegen het einde krijg ik het gevoel dat het verhaal een beetje afgeraffeld wordt. Dingen gaan te snel en best wel ongeloofwaardig. Al met al wel een goed boek wat lekker weg leest."
      }
    ]
  },
  {
    "id": "9200000095300984",
    "title": "Fokking druk",
    "author": "Thijs Launspach",
    "desc": "Hoe het met ons gaat? Fokking druk natuurlijk! Druk is het nieuwe normaal. Een volle agenda en een vol hoofd, het gevoel achter de dingen aan te lopen en altijd tijd tekort komen: het zijn d kenmerken van deze tijd. Maar de drukte speelt ons inmiddels parten. Het aantal burn-outs is de laatste tien jaar schrikbarend gestegen. Je kunt zelfs spreken van een echte burn-outepidemie: ongeveer  op de zeven werkenden heeft ernstige stressklachten of zit door de stress thuis. En ook als je geen burn-out krijgt, kan de stress zorgen voor een stuk minder levensplezier.Hoe komt het nu dat we te veel en te hard werken? Waarom hebben we zoveel last van FOMO (Fear Of Missing Out)? En belangrijker: wat kun je zelf doen om te dealen met stress en een burn-out te voorkomen?In Fokking druk legt psycholoog Thijs Launspach uit waarom we onszelf tegenwoordig vaak over de kop werken en wat je eraan kunt doen om dat te voorkomen. Op een praktische manier vertelt hij hoe je stress het hoofd kunt bieden en meer rust kunt cre in je leven. Hij gebruikt hiervoor de nieuwste inzichten uit de wetenschap, methoden van experts en verhalen van ervaringsdeskundigen. Een nuchter en praktisch antwoord op de vraag: hoe blijf ik stress de baas in een overvolle tijd?Thijs Launspach (1988) is psycholoog, auteur en de expert in Nederland op het gebied van stress en burn-out. Hij schreef de boeken Fokking druk (2018) en Werken met Millennials (2019), heeft elke week een column in AD Werkt en maakt de podcast Het Rustburo.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/9/0/9200000095300984.jpg",
    "reviews": [
      {
        "id": "106309516",
        "author_name": "vosusanne",
        "title": "Voor fokking rust",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Ik was de laatste tijd vaak energie en futloos. Mijn vriend en vrienden maakten zich zorgen, ze vonden dat ik te hard werkte. Dit wuifde ik natuurlijk weg. Ik ben fokking druk dan ook voornamelijk gaan lezen omdat ik thijs via via ken. Maar ben echt heel blij dat ik dat gedaan heb! De schrijfstijl van thijs is erg prettig, en het heeft mijn leven echt meer rust gegeven. Ik heb er uit gepikt wat voor mij van belang is en een aantal dingen in mijn leven omgegooid. Sommige dingen neem ik zelfs mee mijn lessen in! Ik kan iedereen, gestressed of niet, druk of niet dit boek aanraden! Het is altijd goed om meer tijd voor ontspanning te vinden!"
      },
      {
        "id": "106012835",
        "author_name": "Miekemarijn",
        "title": "De stress survival gids!",
        "timestamp": "2018-10-29",
        "rating": 100,
        "comment": "Met veel humor beschrijft Thijs Launspach wat voor velen herkenbaar is: we hebben het allemaal erg druk. Fokking druk staat vol met praktische tips en opdrachten waarmee je positieve verandering kunt aanbrengen in je leven. En daarnaast is het ook nog eens erg leuk om te lezen! Een aanrader voor iedereen die behoefte heeft aan meer rust en ontspanning, zowel op je werk als priv."
      },
      {
        "id": "108612459",
        "author_name": "BartNL77",
        "title": "Goeie tips voor meer rust",
        "timestamp": "2019-02-05",
        "rating": 60,
        "comment": "Goede tips om mee te nemen, makkelijk leesbaar. Als je meer van dit soort boeken gelezen hebt, is veel wel een herhaling"
      }
    ]
  },
  {
    "id": "9200000113373664",
    "title": "Het boek waarvan je wilde dat je ouders het hadden gelezen",
    "author": "Philippa Perry",
    "desc": "Iedere ouder wil dat zijn kind gelukkig is, en dat het in een veilige omgeving opgroeit tot een gelukkige volwassene. Maar hoe doe je dat? In dit wijze, verstandige en verfrissende boek staat alles wat er in de opvoeding van een kind  toe doet. Geen praktische tips over slapen, eten, goede manieren of huiswerk, maar helder advies over de essentie van het ouderschap.Op basis van haar rijke ervaring als therapeut, haar wetenschappelijke inzichten en haar persoonlijke ervaringen als ouder, behandelt Philippa Perry de grote vragen van de ouder-kindrelatie, van baby tot tienerjaren. Hoe ga je om met je eigen gevoelens en die van je kind? Hoe zien je gedragingen en patronen eruit? Hoe ga je om met je ouders, je partner, vrienden? Dit boek biedt een brede, verrassende kijk op een diepgaande en gezonde ouder-kindrelatie. Zonder oordelend te zijn, geeft Perry op een even directe als geestige manier inzicht in de invloed van je eigen opvoeding op je ouderschap. Het is een boek vol liefdevol advies over het maken van fouten en het onder ogen zien daarvan  waardoor het uiteindelijk goed zal komen.Philippa Perry is al twintig jaar psychotherapeut en schrijver. Ze is verbonden aan The School of Life. Daarnaast is ze tv- en radiopresentator en werkte ze mee aan vele documentaires. Ze woont in Londen met haar echtgenoot, de kunstenaar Grayson Perry, met wie ze een volwassen dochter heeft.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/6/3/9200000113373664.jpg",
    "reviews": [
      {
        "id": "115712910",
        "author_name": "Jesske9688",
        "title": "Wauw!",
        "timestamp": "2019-11-15",
        "rating": 100,
        "comment": "Ik lees absoluut niet graag. Nooit gedaan! Maar dit boek houdt me vast. Confronterend hoe je eigen verleden een rol speelt in je reactie op bepaalde zaken en goed dat het je helpt om deze dan ook te begrijpen, waardoor je denkwijze en acties hierover kunnen veranderen. Ik raad iedereen dit boek aan."
      },
      {
        "id": "116419223",
        "author_name": "Antoinette40",
        "title": "Boek met goede tips",
        "timestamp": "2019-12-10",
        "rating": 80,
        "comment": "Ik vond het boek niet heel lekker weg lezen, maar het boek heeft me wel op een goede manier aan het denken gezet over mijn eigen gedrag. Het heeft mij positief veranderd: relaxter en prettiger voor de mensen om mij heen."
      },
      {
        "id": "119354904",
        "author_name": "Maud",
        "title": "Voor mensen met issues uit hun verleden",
        "timestamp": "2020-04-03",
        "rating": 40,
        "comment": "Ik heb het boek geluisterd.Hoofdmoot in het boek: 1. Laat frustraties in je eigen jeugd niet doorwerken in je omgang met je kinderen / anderen2. heb voor  gevoelens van een ander begripHeel eerlijk: prima denkwerk, niets mis mee. Maar er staat niet bij dat een kind het boek eigenlijk  zou moeten lezen om volgens het 'roze boekje' te kunnen reageren.In een groot aantal gevallen werkt het in de praktijk toch net even anders dan het 'roze boekje' ons beloofd"
      }
    ]
  },
  {
    "id": "9200000015354750",
    "title": "Mijn eerste 100 - Mijn eerste 100 woorden",
    "author": "Roger Priddy",
    "desc": "Met dit leerzame prentenboekje gaat de woordenschat van uw peuter met sprongen vooruit. De herkenbare foto tegen kleurrijke achtergronden staan garant voor uren kijk- en leesplezier. De padded cover en het bescheiden formaat maken het prettig hanteerbaar voor dreumeshandjes.De boeken van Roger Priddy zijn al jarenlang een wereldwijd succes.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/7/4/9200000015354750.jpg",
    "reviews": [
      {
        "id": "54589042",
        "author_name": "MargyBrocker",
        "title": "Mijn eerste 100 woorden",
        "timestamp": "2015-09-15",
        "rating": 100,
        "comment": "Als leidster kinderopvang is dit een fantastisch boek voor kinderen vanaf 1 jaar . Vooral omdat ze op deze leeftijd beginnen te praten met losse woordjes. Ook de foto's in het boek komen heel werkelijk over, kinderen herkennen het sneller. Wij lezen ook het boek, mijn eerste honderd dieren en mijn eerste honderd voertuigen. Ik heb deze boeken nu ook gekocht voor mijn kleinzoon. Deze boeken zijn een enorme aanrader voor de ontwikkeling van het kind."
      },
      {
        "id": "106552784",
        "author_name": "kimmi",
        "title": "Groot succes. Dochter krijgt er al jaren geen genoeg van.",
        "timestamp": "2018-11-20",
        "rating": 100,
        "comment": "Wij zijn dit boek echt spuugzat. Onze dochter heeft 'm vanaf haar 1e verjaardag. Ze is nu 3 jaar en ze wil nog steeds IEDERE AVOND dit boek lezen. Om gek van te worden. Ze krijgt er gewoon geen genoeg van, dit is haar favoriete boek. Ook een vriendje die wij het cadeau hebben gegeven, is er dol op. Kortom dit boek valt heel goed in de smaak en blijft heel lang leuk voor ze. Zij en wij blijven nieuwe dingetjes verzinnen waardoor ze het boek nog steeds super leuk vindt (bijv. de diertjes een naam geven en dan de volgende avond kijken of ze de namen nog weet.. of een plaatje op de kaft aanwijzen en haar het plaatje in het boek laten zoeken). Alleen het tellen lukt haar nog niet, dus dat is het volgende en ik ben dus bang dat dit boek nog wel een tijdje in trek blijft.."
      },
      {
        "id": "4912149",
        "author_name": "Anonymous",
        "title": "Jules' favoriet",
        "timestamp": "2007-05-09",
        "rating": 100,
        "comment": "Gekocht voor mijn zoontje Jules toen hij net een jaar oud was. De duidelijke, kleurige foto's spraken meteen aan en hij kon er geen genoeg van krijgen. Nu, ruim anderhalf, nog steeds niet, hij gaat pakt het zelf om er in te kijken, alleen of met ons. Het boek stimuleert ook echt het zeggen van woordjes, veel meer dan boeken met tekeningen. Aanrader!"
      }
    ]
  },
  {
    "id": "1001004011269991",
    "title": "Mijn leven in de hel",
    "author": "Sarah Forsyth",
    "desc": "De negentienjarige Engelse Sarah Forsyth werkt op een cr in een provinciestadje. Op een dag ziet ze een advertentie: leidsters gezocht voor kinderdagverblijf in Amsterdam. Ze is wel toe aan wat avontuur en reageert onmiddellijk. Na een serieuze sollicitatieprocedure wordt ze aangenomen. Het lijkt wel een droom.Die droom verandert in een nachtmerrie op het moment dat Sarah op Schiphol aankomt. De mensen die haar ophalen duwen haar in een auto, nemen onder bedreiging haar paspoort af en rijden regelrecht naar de Amsterdamse Wallen. Daar wordt ze zonder pardon achter het raam gezet. Haar ontvoerders laten er geen misverstand over bestaan: als ze probeert te ontsnappen, zal dat haar dood worden. Anderhalf jaar lang ondergaat Sarah de meest vreselijke vernederingen, tot ze uiteindelijk dankzij puur geluk een onbewaakt ogenblik vindt om te ontsnappen.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/9/1001004011269991.jpg",
    "reviews": [
      {
        "id": "11111000",
        "author_name": "Bianca1988",
        "title": "Een verschrikkelijk verhaal",
        "timestamp": "2011-08-11",
        "rating": 100,
        "comment": "Ik heb dit boek in 1 dag uitgelezen, omdat ik het gewoon niet weg kon leggen.Wat met dit meisje is gebeurd is echt verschrikkelijk. Om misselijk van te worden. Dingen waarvan je dacht dat nooit in Nederland zou (kunnen/mogen) gebeuren.Na het lezen van het boek voelde ik me schuldig dat ik zo verhaal kon lezen zonder iets te doen."
      },
      {
        "id": "43517091",
        "author_name": "Sunshine2308",
        "title": "spannend boek",
        "timestamp": "2014-12-06",
        "rating": 100,
        "comment": "Het is echt een spannend boek, met een aangrijpend verhaal! Ik leefde me er helemaal in mee zodat ik af en toe een traan moest weg pinken zo emotioneel is het verhaal soms.Echt een aanrader voor iedereen!"
      },
      {
        "id": "42990061",
        "author_name": "StefanieW1",
        "title": "Een boek om te lezen!",
        "timestamp": "2014-11-18",
        "rating": 100,
        "comment": "Ik heb het boek op enkele dagen uitgelezen. Eens je het begint te lezen, kan je het niet meer wegleggen.Ik heb dikwijls gedacht bij het draaien van de pagina: \"Dit kan toch niet meer waar zijn\".Echt een aanrader voor wie graag waargebeurde verhalen leest!"
      }
    ]
  },
  {
    "id": "9200000091371625",
    "title": "Kleuren op nummer 3",
    "author": "John Woodcock",
    "desc": "Iedereen heeft het in zijn jeugd wel een keer gedaan: kleuren op nummer. Nuis hier het derde boek van de moderne, frisse en volwassen variant: Kleurenop nummer - skylines. Ontspan en laat je creativiteit de vrije loop terwijl jeje puzzel- en kleurskills naar een hoger niveau tilt! Op elke pagina vind jeeen kleurcodering waarmee je de afbeelding kunt vullen. Zie de creatiesvakje voor vakje tot leven komen. Ga aan de slag met stift, fineliner, potlood,gelpennen of verf: in dit boek wachten 30 prachtige skylines tot jij ze ontdekt.",
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/6/1/9200000091371625.jpg",
    "reviews": [
      {
        "id": "108094672",
        "author_name": "MariekeIJsendoorn",
        "title": "Heerlijk kleurboek voor volwassen",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Een heel fijn en uitdagend kleurboek voor volwassenen. Na verschillende kleurboeken voor volwassenen te hebben gedaan en bv kleuren op nummer van Denksport was ik eigenlijk wel toe aan iets meer uitdaging. Ik vind dit echt een topboek, hele mooie uitdagende kleurplaten en ook diversiteit in de manier waarop je de kleurplaten kleurt. Enkelvoudig gedrukt en aangezien ik het liefst met stiften kleur is dat wel een must. Kortom: een boek waar je uren en uren in kan kleuren!"
      },
      {
        "id": "109812452",
        "author_name": "CynthiaG",
        "title": "Kleuren op nummer",
        "timestamp": "2019-03-25",
        "rating": 60,
        "comment": "Mijn moeder vind ze best leuk maar het is onduidelijk. Voor mensen dat goed zicht hebben geen probleem. Anders leesbril en vergrootglas gebruiken."
      },
      {
        "id": "108624110",
        "author_name": "Pavanpi",
        "title": "Goed",
        "timestamp": "2019-02-05",
        "rating": 80,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      }
    ]
  },
  {
    "id": "9200000058167657",
    "title": "Bumba - Mijn groot zoekboek",
    "author": "Gert Verhulst",
    "desc": "Onderdeel van de serie Bumba. Wat is er allemaal te zien op de boerderij? En wat gaan we kopen in de winkel? In dit leuke Bumbaboek leert je kind voorwerpen benoemen en terugvinden in de tekeningen. Ga met je peuter op ontdekking in de wereld van Bumba en zijn vriendjes!Meer boeken van Gert Verhulst. ",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/5/6/7/9200000058167657.jpg",
    "reviews": [
      {
        "id": "74170324",
        "author_name": "Lilyluna",
        "title": "Bumba zoekboek",
        "timestamp": "2016-10-31",
        "rating": 100,
        "comment": "Het grote zoekboek van Bumba heeft mijn dochter (2 jaar) haar hart helemaal veroverd. Het is een boek met grote mooie prenten waar heel wat op te zien en te zoeken valt! Het stimuleert ook haar taal en denkontwikkeling."
      },
      {
        "id": "109630827",
        "author_name": "Ikaryas",
        "title": "Super boek dat blijkbaar niet verveelt",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Onze kleine meid heeft dit boek nu al een tijdje maar is het nog altijd niet beu. Ze neemt het elke dag wel minstens  keer vast om in te bladeren en dingen aan te wijzen. 'mama kom' roept ze als ze mij iets wilt tonen in het boek of vragen hoe iets noemt. Hoewel de liefde voor Bumba vermindert is (kijkt nu liever naar Mickey en speelt met haar popje), blijft het boek zelf een favoriet. Hoewel het formaat niet echt ideaal is als je het wilt meenemen, doen we het toch. Ze verveelt zich nooit met dit boek.Zelfs als je kleine niet gek is van Bumba is dit boek dus een echte aanrader. Ze heeft al veel bijgeleerd dankzij de kleurrijke prentjes."
      },
      {
        "id": "93665312",
        "author_name": "PoesjeMiauw",
        "title": "Super!",
        "timestamp": "2017-09-28",
        "rating": 100,
        "comment": "Zoontje van 18 mnd is gek van Bumba. Dit boek is perfect! Leert ontzettend veel en hij pakt het nu al ruim 2 mnd elke dag wel even. Soms bladert hij er snel doorheen en soms doet hij er langer mee. Ik vind het top dat het boek van dik karton is en lekker groot formaat. Het is geen \"even snel meeneem boek\" ivm formaat, maar is het kindje gek van Bumba, kopen!!!"
      }
    ]
  },
  {
    "id": "9200000088281137",
    "title": "Oei, ik groei!",
    "author": "Frans Plooij",
    "desc": "Oei, ik groei! 71e druk is een boek van Hetty van de Rijt uitgegeven bij Fontaine Uitgevers B.V.. ISBN 9789059568488 Oei, ik groei! mag niet in je kast ontbreken als je een baby hebt. Dit boek neemt je mee op weg in de wereld van de mentale ontwikkeling van je baby. Je leest hoe de ontwikkeling verloopt, wanneer je baby een sprongetje in zijn mentale ontwikkeling maakt, wat je kunt verwachten en hoe jij je baby daarbij kunt helpen. Deze bestseller geeft je unieke inzichten en verklaart waarom je baby soms fases heeft waarin hij meer huilt, hangeriger is en humeuriger, slechter slaapt en minder eet. Het goede nieuws: er is een reden voor  na de moeilijkere dagen komt een tijd waarin je baby opeens veel meer dingen kan doen en gaat doen. De Allemaal-nieuwe-dingenfase breekt aan! Oei, ik groei! geeft je steun tijdens de lastige momenten van een sprong en geeft je de handvatten om al het mooie nieuwe aan je baby te ontdekken in de allemaal-nieuwe-dingenfase! Bekijk de wereld door de ogen van je baby...en ontdek de wereld samen opnieuw. Inclusief de nieuwste inzichten over slaap en sprongen. Hetty van de Rijt en Frans X. Plooij hebben 35 jaar onderzoek gedaan naar ouder-baby-interactie en zij deden wellicht een van de belangrijkste ontdekkingen gedaan op het gebied van babyontwikkeling.Oei, ik groei! heeft internationaal veel prijzen gewonnen. In deze volledig herziene editie van Oei, ik groei! vind je:- de allernieuwste inzichten in de sprongen; - een gepersonaliseerd sprongenschema; - veel meer interactie: kruis aan wat bij jouw baby van toepassing is en ontdek zo patronen in zijn karakter; - vernieuwde ontdekkingslijsten: een perfect overzicht van je baby belangrijkste mijlpalen per sprong; - een heel extra hoofdstuk over slaap; - manieren om de wereld door de ogen van je baby waar te nemen; - de tien dingen die je echt moet weten over sprongen. Nog nooit is Oei, ik groei! zo compleet en zo toegankelijk geweest.  smart start for a happy beginning.",
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/3/1/1/9200000088281137.jpg",
    "reviews": [
      {
        "id": "8988033",
        "author_name": "MamaIvo",
        "title": "Tevreden",
        "timestamp": "2011-01-28",
        "rating": 80,
        "comment": "Niemand mag verwachten dat er een handleiding voor zijn kind bestaat. Ik was eigenlijk fel tegen op het sprongen verhaal. Vond dat allemaal maar vaag. Toch bleek ik steeds op het woord sprong uit te komen als onze zoon weer eens iets minder prettig in zijn velletje zat.Dus na 9 maanden alsnog het boek besteld en warempel ik las bekende dingen. Denk niet dat je alles letterlijk moet nemen. Dat moet je immers bij niks, zelfs niet op het consultatiebureau..... Het heeft bij mij wel onzekerheden weggenomen en vind de \"moeilijkere periodes\" van onze zoon toch opeens een stuk luchtiger om mee om te gaan. Conclusie: Voor mij doet het boek het best goed en ben er tevreden mee....."
      },
      {
        "id": "11200986",
        "author_name": "PatriciaOdinot",
        "title": "Echt een aanrader",
        "timestamp": "2011-08-19",
        "rating": 80,
        "comment": "Dit boek is echt goed voor kersverse ouders. Wanneer je je geen raad meer weet als je kindje de hele tijd huilt en van slag is, pak dan Oei ik Groei! erbij en lees de tekst die past bij de leeftijd van je kind. Je zult ineens dingen herkennen. Het mooie is ook dat dit geen boek is die de waarheid verkondigt. Ieder kind is anders en dat blijkt ook uit het boek.Nadat jouw kindje een zogeheten sprongetje heeft gehad, kun je in \"de winkel\" kijken wat jouw kindje nu zou kunnen na het ontwikkelingssprongetje. De lijst is opgesteld doordat er verschillende kinderen gevolgd zijn om dit boek te ontwikkelen. Het betekent dus niet dat je kindje de hele lijst met vaardigheden moet kunnen, maar 1 of 2 is al meer dan genoeg.Ik heb er in ieder geval heel veel aan gehad. Omdat er ruimte is om te schrijven, zou je dit boek ook als dagboek kunnen gebruiken. Als ik op kraamvisite ga, neem ik dit boek eigenlijk altijd als kadootje mee."
      },
      {
        "id": "6319096",
        "author_name": "Anonymous",
        "title": "Leuk ter ondersteuning",
        "timestamp": "2010-05-05",
        "rating": 80,
        "comment": "Eigenlijk weet je ergens wel wat je kindje nodig heeft, alleen ben je niet altijd even zeker van jezelf, als kersverse moeder of vader.Dit boek zegt eigenlijk wat je denkt of vermoedt ... en dat is fijn!Ook is het fijn om te horen en in dit geval te lezen dat het niet pers aan jou ligt als je kindje van slag is en dat het alle andere ouders ook overkomt. Bij de ene baby is het wat duidelijker te zien dan bij de andere, maar het gebeurt bij iedereen, echt waar!Dit boek ervaar ik als een arm die om je heen wordt gelegd die eigenlijk zegt; kop op, je doet het prima, hier heb je nog wat kleine tips! Enne... geniet er ook es een beetje van!Ik vind het een leuk boek, maar leer vooral wat meer op jezelf te vertrouwen!"
      }
    ]
  },
  {
    "id": "9200000091456284",
    "title": "Ik leer met Disney 0 - Eerste stappen naar schrijven, lezen en rekenen (5-6 j.)",
    "author": "Anonymous",
    "desc": "Hoera, je kind zit al in de derde kleuterklas/groep 2! Heeft hij of zij al belangstelling voor cijfers en letters? Dan is dit boek een leuke uitdaging! Het staat boordevol speelse opdrachten die je kind allerlei vaardigheden leren: cijfers schrijven, lussen tekenen, letters lezen, woorden herkennen en nog veel meer. En wat is er leuker dan deze oefeningen te doen samen met Simba, Doornroosje, Takel, Bambi en een heleboel andere favoriete Disneyfiguren? ",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/2/6/9200000091456284.jpg",
    "reviews": [
      {
        "id": "107839355",
        "author_name": "Marigridian",
        "title": "spelenderwijs leren",
        "timestamp": "2019-01-08",
        "rating": 80,
        "comment": "een leuk boekje om met peuters spelenderwijs al iets te gaan leren mbt lezen en rekenen"
      },
      {
        "id": "109846819",
        "author_name": "Mjmv",
        "title": "Zeer goed",
        "timestamp": "2019-03-26",
        "rating": 100,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      },
      {
        "id": "119642998",
        "author_name": "Nat1284",
        "title": "Aanrader",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Leuk educatief oefenboekje"
      }
    ]
  },
  {
    "id": "9200000107493534",
    "title": "Woensdagmiddag met de Zoete Zusjes",
    "author": "Hanneke de Zoete",
    "desc": "Woensdagmiddag met de Zoete Zusjes is h boek voor alle kinderen tussen 4 en 8 jaar die graag kijken naar de filmpjes van Saar en Janna (@dezoetezusjes). Nu kunnen zij lekker zelf aan de slag gaan! In dit boek staan de gaafste challenges, beste slijmrecepten, verrassende spelletjes voor binnen en buiten, en nog veel meer. Ideaal voor kinderfeestjes, vakanties en alle middagen waarop je gewoon iets leuks wilt doen. Net als Saar en Janna, de zoete zusjes van Nederland!",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/5/3/9200000107493534.jpg",
    "reviews": [
      {
        "id": "111713660",
        "author_name": "Marieke9876",
        "title": "hier word je h vrolijk van",
        "timestamp": "2019-06-11",
        "rating": 100,
        "comment": "Wat een leuk en blij en vrolijk boek is dit! De you-tube filmpjes van de Zoete Zusjes zijn absoluut favoriet bij ons thuis en met dit boek kunnen we alle leuke challenges en spelletjes thuis nadoen. Mijn dochters van 5 en 8 zullen h erg blij zijn met dit boek. Als de jongste 6 wordt weet ik het al wel: we doen een Zoete Zusjes kinderpartijtje."
      },
      {
        "id": "112077188",
        "author_name": "Likeje",
        "title": "Lekker even offline!",
        "timestamp": "2019-06-27",
        "rating": 80,
        "comment": "Wat een gezelligheid het spat van elke pagina af! Het boek wordt bijna dagelijks gebruikt door mijn dochter en haar vriendinnetje. De regenboogijsjes waren de afgelopen dagen favoriet en ik ben blij dat ze even achter de Ipad weg zijn!"
      },
      {
        "id": "112033731",
        "author_name": "Sophie29",
        "title": "WOW! Twee blije dochters",
        "timestamp": "2019-06-25",
        "rating": 100,
        "comment": "Mijn dochters van vijf en zes wilden direct het boek hebben toen ze het voorbij zagen komen in een van de video's van de Zoete Zusjes. Wat een geweldig boek! Het ziet er goed uit en past precies bij de video's van de Zoete Zusjes. Mijn dochters zijn er heel blij mee."
      }
    ]
  },
  {
    "id": "9200000102208405",
    "title": "Be fit, be awesome",
    "author": "Laura van den Broeck",
    "desc": "Iedereen heeft het tegenwoordig druk, waardoor gezond eten en voldoende bewegen vaak onderaan het to-dolijstje belanden. Dit boek leert je hoe je, ondanks een volle agenda, een gezond en fit leven kan leiden.Laura Van den Broeck is een jonge, dynamische twintiger die als voedingsconsulente dagelijks mensen begeleidt op hun weg naar een gezonde en evenwichtige levensstijl. Via haar Instagrampagina @befitbeawesomebylaura deelt ze haar eigen gezonde recepten en workout-tips met duizenden volgers. De recepten in dit boek zijn voor mensen van alle leeftijden die gezond willen leven en zich fit willen voelen, maar daar niet te veel tijd en energie aan willen besteden. Naast de recepten bevat het boek ook workouts die ondersteund worden door video's. Je kan die workouts gemakkelijk zelf uitvoeren als een gerecht even in de oven zit of op het vuur staat te pruttelen. Omdat Laura een grote tegenstander is van voedsel weggooien (say no to food waste!), heeft ze de recepten zo samengesteld dat je de restjes weer kan verwerken in een ander gerecht. Daarnaast geeft ze bij ieder recept ook alternatieve ingredi en combinaties die je de kans geven om je koelkast leeg te maken. Zo bespaar je jezelf vele winkelbezoeken en veel geld.Het boek bevat recepten voor zowel ontbijt, lunch en diner als snacks, hapjes, sapjes en smoothies. De combinatie van eenvoudige, snelle recepten en gemakkelijke, effectieve workouts zullen jou dat extra duwtje in de rug geven om volledig voor een fit en awesome levensstijl te gaan. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/4/8/9200000102208405.jpg",
    "reviews": [
      {
        "id": "110770819",
        "author_name": "Keljo",
        "title": "Gezond & makkelijk",
        "timestamp": "2019-05-04",
        "rating": 100,
        "comment": "Ik heb dit boek nu ongeveer 2 weken en heb al meerdere recepten gemaakt. Ze zijn allemaal makkelijk, snel en lekker. Ook het feit dat er zero waste in wordt gepromoot is een extra pluspunt! De ingredienten van de gerechtjes zijn makkelijk terug te vinden in de supermarkt - oef. Dit vond ik vaak het probleem bij andere kookboeken, elle lange lijsten met artikelen waarvan ik de naam niet eens kon uitspreken. Door dit boek ben ik zelf ook creatiever beginnen te koken met een minimum aan ingredienten. Echt een aanrader voor mensen die: graag wat minder uitgeven aan voeding, toch gezond willen eten en weinig tijd hebben. Hopenlijk snel een 2de boek?!"
      },
      {
        "id": "110523589",
        "author_name": "geeromsanke",
        "title": "Super boek!",
        "timestamp": "2019-04-24",
        "rating": 100,
        "comment": "Super lekkere receptjes! De combinatie hiervan met de workouts is gewoon fantastisch. Deze receptjes zijn ook makkelijk te maken!"
      },
      {
        "id": "110517706",
        "author_name": "AurelieReilly",
        "title": "Perfect",
        "timestamp": "2019-04-23",
        "rating": 100,
        "comment": "Super fijn! Eerste kookboek die ik graag volg! Auteur is ook een down to earth en het vertaalt zich in het boek! Heel verrast over hoe simpel gezonde recepten kunnen zijn!"
      }
    ]
  },
  {
    "id": "9200000105991586",
    "title": "De nachtroos",
    "author": "Lucinda Riley",
    "desc": "Jaipur, India, 1911. Vlak voor het uitbreken van de Eerste Wereldoorlog reist de elfjarige Anahita met de familie van een rijke vriendin mee naar Engeland. Daar ontmoet ze de jonge Donald Astbury, erfgenaam van het prachtige, afgelegen landgoed Astbury, en zijn sluwe moeder. De reis naar Engeland verloopt door deze ontmoeting heel anders dan Anahita ooit had kunnen denken eeuw later komt actrice Rebecca Bradley voor een nieuwe film naar het inmiddels vervallen landgoed. Ze hoopt daar te kunnen ontsnappen aan de paparazzi en roddels die haar in Amerika achtervolgen. Tijdens het filmen ontmoet ze de Indiase Ari Malik, die naar Astbury is gekomen op zoek naar zijn familiegeschiedenis. Samen ontrafelen ze de duistere geheimen rond Astbury Hall en komen steeds dichter bij de waarheid die decennialang verborgen bleef.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/5/1/9200000105991586.jpg",
    "reviews": [
      {
        "id": "106321100",
        "author_name": "Tinq",
        "title": "Misschien nog wel beter dan...",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Wauw! Fantastisch. Misschien nog wel beter dan  7 zussen. Ik vind de 7 zussen geweldig, en toen ik het tot nu toe laatste uitgekomen deel uit had viel ik even in een gat. Ik besloot een ander boek te lezen van deze auteur, waar ik voor 2018 nog nooit van had gehoord. Dus ik besloot dit boek te lezen en ik moest echt even mijn draai vinden in het verhaal. Ik zat er niet meteen helemaal in. Maar op een gegeven moment gaat het lopen en dan zit je in de greep van dit verhaal. Totaal anders, maar toch ook met historische terug blikken en zowel romantiek als drama. Bij de laatste 100 pagina dacht ik nog; er zijn nog zoveel losse eindjes, gaat de auteur dit wel redden zonder het verhaal af te raffelen. Natuurlijk komt dit goed, en hoe. Wat een einde! Nog een tikkie spannend ook! Mijn complimenten! Wat een verhaal! Ik heb ervan genoten. Super boek!"
      },
      {
        "id": "110616090",
        "author_name": "silvija1603",
        "title": "beste Riley tot nu toe!",
        "timestamp": "2019-04-28",
        "rating": 100,
        "comment": "Absoluut een roman van grote klasse! Ik ben een groot liefhebber van Riley en heb natuurlijk ook de zeven zussen serie .Maar eerlijk is eerlijk dit boek overstijgt het niveau van de zeven zussen absoluut! De sfeer, de geschiedenis, de tragedie, het liefdesverhaal alles zit erin! een hele grote aanrader!!"
      },
      {
        "id": "106798817",
        "author_name": "JuulvandenBerg",
        "title": "Ik ben fan",
        "timestamp": "2018-12-01",
        "rating": 100,
        "comment": "Dit keer geen boek uit de Zussen-reeks, maar een stand alone. Maar wel precies wat je, inmiddels van de boeken van Lucinda Riley verwacht. Want laat ik even heel eerlijk zijn. Het is een trucje, de boeken van Lucinda. Ze gebruikt voor elk boek eenzelfde mal, dezelfde ingredi. En dat hoeft geen probleem te zijn.Sterker nog: ik vind het geen probleem.Ik lees de boeken nog met net zoveel plezier als het eerste boek dat ik van haar las. De combinatie van moeilijkheden in het heden, de link naar het verleden ( vaak een sterke en onafhankelijke vrouw ) en een scheut romantiek, ik geniet er van! En dat het boek meer dan 500 bladzijden dik is merk je alleen aan het vasthouden, want eigenlijk lees het boek zo uit.In dit verhaal staat India centraal. Een land waar ik niet veel over weet, laat staan hoe het 100 jaar geleden was. Met interesse heb ik over de geschiedenis gelezen.De personages worden weer echt een soort vrienden voor de tijd die je in het boek doorbrengt, zo gaan ze voor je leven.Het enige waar ik aan het einde nog meezat was een onbeantwoord gebleven vraag. Die geheel in tegenstelling tot de andere lijntjes een mysterie blijft. Omwille van spoilers, kan ik niet duidelijker zijn. Maar als je het boek gelezen hebt zul je waarschijnlijk wel weten wat ik bedoel.Ondanks het trucje en de onbeantwoorde vraag vind ik het boek toch weer: ADEMBENEMEND"
      }
    ]
  },
  {
    "id": "666877180",
    "title": "Harry Potter 2 - Harry Potter en de geheime kamer",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Na een verschrikkelijke vakantie bij zijn gemene oom en tante gaat Harry Potter naar de tweede klas van Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Maar alleen al om daar te komen blijkt een ware heksentoer te zijn, waarbij een vliegende auto Harry en zijn vriend Ron uitkomst biedt. Na alle avonturen van vorig schooljaar denkt Harry zich rustig aan zijn lessen Toverdranken, Verweer tegen de Zwarte Kunsten en zijn favoriete sport Zwerkbal te kunnen wijden. Maar dan hoort hij een mysterieuze stem, vinden er aanslagen plaats en ontdekt hij een wel heel bijzonder dagboek...",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/8/1/7/666877180.jpg",
    "reviews": [
      {
        "id": "56458468",
        "author_name": "Simone887",
        "title": "Fantastisch boek",
        "timestamp": "2015-10-27",
        "rating": 100,
        "comment": "Ik vind het werkelijk een prachtig boek. In het tweede deel zit net wat meer spanning dan het eerste (zoals alle boeken elkaar opvolgen en de karakters groeien). Er zit humor in het boek. Het is zeer geschikt voor de jonge lezer, maar daardoor niet minder voor de volwassene. Het verhaal is goed te volgen en te begrijpen."
      },
      {
        "id": "42440408",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik deel 1 had gelezen was ik al helemaal verkocht. De film had ik al eerder gezien, maar dit sloeg echt de spijker op z'n kop. In de film zat veel minder informatie dan in het boek, waardoor ik er veel minder van begreep. Nu weet ik veel meer van Harry af dan eerst. Het is een geweldig boek en zeker een aanrader als je deel 1 al leuk vind."
      },
      {
        "id": "99986692",
        "author_name": "Amrafel",
        "title": "Harry Potter en de Geheime kamer",
        "timestamp": "2018-02-05",
        "rating": 100,
        "comment": "Het is zeker een aanrader Het boek gaat over het trio Ron Wemel, Hermelien Griffel en Harry Potter. Die voor de tweede keer naar Zweinstein Hogeschool  Voor Hekserij en Hocus Pocus gaan en beleven daar spannende en magische avonturen daarom is het boek ook zeker aan te raden omdat je je echt in het verhaal gaat verdiepen en je komt er niet meer uit. In de boeken gebeuren er ook andere dingen dan in de films daarom zou ik hem zeker lezen. De boeken gaan ook erg lang mee dus je kan het meerdere keren lezen. Het enige minpunt is dat de boeken zelf een beetje duur zijn."
      }
    ]
  },
  {
    "id": "9200000089517898",
    "title": "De Zeven Zussen 4 - Parel",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. CeCe heeft altijd het gevoel gehad dat ze nergens echt bij hoorde. De dood van haar vader is een keerpunt in haar leven. Nu haar zusje Star, met wie ze altijd heel close was, een nieuw leven opbouwt met haar geliefde, voelt ze zich helemaal alleen. Wanhopig verlaat CeCe Londen in een poging haar verleden te ontrafelen. De enige aanwijzing die ze heeft is een zwart-witfoto en de naam van een vrouw die honderd jaar eerder in Australi leefde. Via de prachtige stranden van het Thaise Krabi reist CeCe naar de ruwe vlaktes van Australi. Zal ze daar in de wildernis eindelijk haar geluk vinden? De zeven zussen  Parel is het vierde deel uit de zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.br /",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/8/9/8/7/9200000089517898.jpg",
    "reviews": [
      {
        "id": "104517449",
        "author_name": "JuulvandenBerg",
        "title": "Een serie om te koesteren",
        "timestamp": "2018-08-23",
        "rating": 100,
        "comment": "Ik zat niet direct te wachten op het verhaal van Cece. In de vorige boeken vond ik haar niet overkomen als een sympathiek persoon. Eerder wat ego.Maar man, wat zat ik mis! Het verhaal van Cece is, net als de andere verhalen, bijzonder en aangrijpend. En misschien vind ik haar zoektocht nog wel de meest bijzondere. Omdat, meer dan bij de andere zussen, het ook heel erg een zoektocht naar zichzelf is. Of beter gezegd: om zichzelf te durven zijn. Om haar plekje in de wereld in te nemen.Ook nu wordt het verhaal om en om in het heden en het verleden verteld. En ook nu staat er een persoon uit de geschiedenis centraal: Kitty Mercer. Misschien niet zo heel bekend als bv Grieg in het boek Storm, maar wel minstens zo interessant en zeker inspirerend. Wat een sterke en dappere vrouw is zij geweest!Ook krijg ik met het lezen van de boeken steeds meer het idee dat de zussen niet zomaar door Pa Salt geadopteerd zijn, maar dat er een ( persoonlijke?) reden achter zit. Ik kan niet goed uitleggen waar dat gevoel vandaan komt begin ik me steeds meer af te vragen of hij wel echt dood is. Meerdere zussen denken hem gezien of gehoord te te hebben. Na zijn dood hebben de zussen hem niet meer kunnen zien. Misschien vond hij het wel tijd dat de meiden op zoek gingen naar hun afkomst en heeft hij zijn dood in scene gezet? Geen idee natuurlijk of dit gevoel klopt, dat zullen we in de volgende delen wel lezen.Maar ook zonder de twijfels en vragen die bij mij boven komen borrelen is het een verslavende serie. Eenmaal begonnen in het eerste boek, moet je wel de andere boeken ook lezen. Omdat je mee wil leven met de zussen. Wilt leren van de geschiedenis. Het hele verhaal wilt kennen.Bij elk boek denk ik: het kan niet meer beter. En ik weet ook niet of dit boek beter is dan de voorgaande boeken. Maar het is zeker net zo goed en de moeite waard. Een serie om te koesteren. Ik ben nu al verdrietig voor het naderende einde kan niet anders dan weer 5 sterren geven."
      },
      {
        "id": "104307530",
        "author_name": "MJKE024949",
        "title": "Prachtige reeks",
        "timestamp": "2018-08-14",
        "rating": 100,
        "comment": "Oh ik vind deze boeken echt iets dat je moet gelezen hebben !! ik heb de vorige 3 ook gekocht en zal ook de volgende kopen ......echt een verslaving......ik had het boek twee dagen en had al 200 pagina's gelezen ,ik kan gewoon niet stoppen als ik begin........dat was met de vorige drie ook .....kijk er al naar uit wanneer de volgende uitkomt"
      },
      {
        "id": "104477624",
        "author_name": "Duimelotje",
        "title": "Weer een pareltje!",
        "timestamp": "2018-08-21",
        "rating": 100,
        "comment": "Parel is het vierde deel uit de serie De zeven zussen van Lucinda Riley. Dit deel gaat over Celeano (CeCe) D, de vierde zus die Pa Salt heeft geadopteerd. Pa Salt heeft zijn zes adoptiedochters vernoemd naar de zeven zussen van de sterrengroep de Pleiaden. De zusjes zijn opgegroeid in Zwitserland. Na het overlijden van Pa Salt hebben zij aanwijzingen gekregen over hun afkomst zodat ze naar hun wortels op zoek kunnen gaan. Drie zusjes hebben dat inmiddels gedaan, nu is het CeCe beurt.CeCe is kort na Star (Asterope) geadopteerd en is vanaf haar vroege jeugd heel close met haar geweest. Star en CeCe zijn na het overlijden van Pa Salt in Londen gaan wonen, CeCe studeerde daar aan de kunstacademie. Star is er op zoek gegaan naar haar afkomst, dat is haar ook gelukt. Maar nu lijkt Star veel minder tijd te hebben voor CeCe en die heeft het daar heel moeilijk mee. Zo moeilijk dat ze besluit om toch op zoek te gaan naar haar biologische familie met de gegevens die ze heeft.Haar eerste halte op weg naar Australi is Thailand waar ze eerder met Star is geweest en waar ze goede herinneringen aan heeft. In Thailand ontmoet ze de geheimzinnige Ace die haar helpt met de weinige gegevens die ze heeft. Ze zou op zoek moeten gaan ene Kitty Mercer die in Australi woont of gewoond heeft. Bovendien heeft ze ook nog een zwartwit foto van een man en een jongen, geleund tegen een auto.Ace koopt voor CeCe de biografie van Kitty Mercer, die een beroemde Australische vrouw schijnt te zijn geweest. Omdat CeCe dyslectisch is, leest Ace haar het verhaal voor.Het verhaal van Kitty Mercer is het tweede hoofdthema uit dit boek. Een spannend verhaal van een Brits meisje, van moederszijde afkomstig uit een adellijk Schots geslacht. Een meisje dat naar Australi vertrekt, daar bij het gezin Mercer wordt ge en kennis maakt met de tweeling Andrew en Drummond Mercer. Beide mannen worden op haar verliefd maar Andrew doet haar een huwelijksaanzoek dat ze, na innerlijk beraad, accepteert. Met hem vertrekt ze naar Broome, het centrum van de parelhandel.Afwisselend vertelt Lucinda Riley het verhaal van CeCe, die niet weet waar ze thuishoort en wie ze eigenlijk is en van Kitty die alle tegenslag verwerkt waar ze in haar lange leven mee te maken krijgt. De auteur neemt ons mee op ontdekkingstocht in Australi, naar de havenstad Adelaide, naar Broome maar ook naar Alice Springs, The Alice. Een verhaal over onmogelijke liefdes, over de discriminatie van de Aboriginals, over de harde opvoeding van kinderen van gemengd bloed in het Australi van de vorige eeuw.Lucinda Riley verwerkt in het verhaal ook nog eens de Australische versie van het verhaal van de Pleiaden en de legende over een vervloekte parel, de Roseate-parel.Mijn mening: Ik heb weer een fantastisch boek gelezen! Het verhaal van de zeven zussen is verslavend, ik kijk alweer uit naar het vijfde deel wat hopelijk in januari 2019 verschijnt. De auteur, Lucinda Riley, heeft een boeiende, verhalende stijl van schrijven. Ze verwerkt er historische details in die niet alleen interessant zijn maar ook kloppen. Je waant je zo in de Australische outback, waar de Aboriginals wonen en waar hun cultuur nog altijd levendig is. Ze schrijft verhalen zonder vooroordelen waar eenieder mag zijn wie hij/zij is. Dat is ook de les die CeCe in dit verhaal leert. Ze komt met zichzelf in het reine, ontdekt wie ze is en dat ze er mag zijn. Voor mij weer een dikke vijf sterren!"
      }
    ]
  },
  {
    "id": "9200000123092824",
    "title": "Suske en Wiske 351 - De verloren Van Eyck",
    "author": "Willy Vandersteen",
    "desc": "Suske is een grote fan van Jan van Eyck en vooral van diens kwaliteiten als geheim agent. Wanneer Jan vanFilips de Goede een speciale opdracht krijgt, reist Suske stiekem met hem mee. Helaas voor Suske had Wiskenet hetzelfde idee Ze doen er alles aan om op een goed blaadje bij Jan te komen, maar die iseigenlijk vooral met zichzelf bezig",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/8/2/9200000123092824.jpg",
    "reviews": [
      {
        "id": "118461301",
        "author_name": "Tobi1982",
        "title": "Mooi album",
        "timestamp": "2020-02-20",
        "rating": 80,
        "comment": "Weer een mooi album in de rode reeks. Goed verhaal, informatief, grappig en spannend. Fijn dat Suske en Wiske weer een beetje op niveau zit, want sinds de restyling zijn er nogal wat matige verhalen verschenen. Puntje van kritiek: kan dat politiek correcte geneuzel niet wat minder? De battle of the sexes ligt er in dit album wel heel dik bovenop en je kunt je afvragen wat dat nou eigenlijk toevoegt aan een stripduo dat al 75 jaar onafscheidelijk avonturen beleeft."
      },
      {
        "id": "118482021",
        "author_name": "DickvanRijn",
        "title": "Solide toevoeging aan de reeks",
        "timestamp": "2020-02-21",
        "rating": 80,
        "comment": "Leuk album, erg van genoten. Tekeningen van Gent zijn erg mooi gemaakt. En informatief. Verhaal is wel een beetje voorspelbaar en Sidonia gaat volgens mij een steeds kleinere rol spelen in de reeks."
      },
      {
        "id": "119626877",
        "author_name": "DinaDeFlandres",
        "title": "Aanrader",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Musthave voor fans van Suske en Wiske"
      }
    ]
  },
  {
    "id": "9200000107730671",
    "title": "Nog eenvoudiger 2",
    "author": "Pascale Naessens",
    "desc": "Iedere keer opnieuw raakt Pascale Naessens een gevoelige snaar. Nog eenvoudiger met 4 ingredi was meteen weer een schot in de roos en werd niet voor niets het best verkochte boek van 2018. Elke pagina straalt weer haar creativiteit, veelzijdigheid en authenticiteit uit. 'Authentieke, creatieve vibes', volgens Pascale zelf. Dat verklaart ook het blijvende succes van haar boeken.Meer boeken van Pascale Naessens. ",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/6/0/9200000107730671.jpg",
    "reviews": [
      {
        "id": "113817039",
        "author_name": "MusicLies",
        "title": "Schot in de roos",
        "timestamp": "2019-09-05",
        "rating": 100,
        "comment": "Waar ik geen al te grote fan was van Nog Eenvoudiger 1, ben ik weer helemaal enthousiast geraakt bij het lezen en inkijken van Nog Eenvoudiger 2. Het boek staat hier ondertussen dan ook netjes te pronken in de boekenkast naast Pascale Naessens' voorgaande boeken en gaat regelmatig gebruikt worden. Ik moet zeggen dat deze toch gelijk tot  van mijn favorieten uit haar boekenreeks behoort.Het vorige boek was naar mijn mening wat te beperkt en simplistisch wanneer het op receptuur aankwam. Dit is uiteraard mee het gevolg van het feit dat het koken met vier ingredi nogal beperkend kan aanvoelen. Desalniettemin maakte ik er verschillende smaakvolle gerechten uit na en paste ik deze simpelweg aan waar dat voor mij nodig leek. Nog Eenvoudiger 2 voelt daarentegen wel terug vernieuwend aan als kookboek van Pascale Naessens zijnde. Dit ondanks we opnieuw slechts met vier ingredi (en eventueel vooraf bepaalde extra's zoals sojasaus, balsamicoazijn etc) gaan werken. Het merendeel van de recepten voelt voor mij volledig aan in die zin dat ze niet om extra groenten/toevoegingen vragen. In een paar enkele recepten is een bijkomende soort groenten voor mij persoonlijk net wel welkom om het toch net iets \"rijkelijker\" en \"voller\" te maken, maar dit is echt amper het geval. Ik vermoed dat de meeste mensen zich net wel overal zullen houden aan de receptuur en geen \"gemis\" zullen merken bij de gerechten waarover ik hier spreek. Ik heb de indruk dat er minder op veilig wordt gespeeld in dit boek waardoor er meer diversiteit is tussen de gerechten. Uiteraard ga je de typische combinaties waar Pascale Naessens erg van houdt nog wel eens tegenkomen, maar dan wel in een vernieuwend jasje waardoor ze toch net weer een verrassend zijn.De lay-out en bijhorende foto's zijn zoals gewoonlijk zeer mooi en sfeervol. De teksten zijn goed geschreven en het principe dat gevolgd wordt is duidelijk uitgelegd voor zij die hier nog niet mee bekend zijn.Ditmaal is er ook oog voor zij dit een keto-voedingsstijl hebben in de zin van dat er bij de recepten wordt aangegeven of deze hier al dan niet aan voldoen. Zoals op de kaft van het boek gelezen kan worden, kookte Pascale in het verleden echter ook reeds grotendeels volgens dit principe. Nu wordt het gewoonweg ook telkens aangegeven bij de ketogerechten. Het is dus zeker niet het geval dat ze hier springt op wat populair is, het lijkt me eerder voorzien als hulpmiddel voor zij dit keto eten om gelijk te zien of ze het zo kunnen koken of dat ze nog aanpassingen moeten maken.Wat naar mijn mening bovendien een applaus of zelfs staande ovatie verdient, is het feit dat er een grote hoeveelheid vegetarische recepten in dit boek staat. Ik vermoed dat dit een bewuste (ecologische) keuze was en vind het helemaal geweldig. Er zijn ook verschillende veganistische recepten te bespeuren en dit wordt ook telkens bovenaan vermeld. De vegetarische recepten zijn trouwens makkelijk veganistisch te maken. De recepten waarin bijvoorbeeld vis gebruikt wordt, zijn ook makkelijk aanpasbaar door de vis bijvoorbeeld te vervangen door een groente als aubergine en dergelijke. Geen paniek voor zij die net wel graag dierlijke producten op het menu hebben staan. Recepten met vis en vlees zijn nog in overvloed aanwezig dus het is voor elk wat wils. Er zijn bijvoorbeeld ook heel wat gerechten met kaas en die is telkens makkelijk te vervangen door welk stuk vis of vlees je op dat moment dan ook zin in mag hebben. Om zonder hongergevoel kilo's te verliezen en/of om de bloedwaarden te verbeteren, zit je met dit boek helemaal goed. De gerechten die je eruit kan namaken zijn voedzaam en zitten goed van smaak, je kan alleen maar blij van worden wanneer je deze in handen hebt. Ik kijk reeds reikhalzend uit naar wat Pascale Naessens nog in petto heeft."
      },
      {
        "id": "116510569",
        "author_name": "Merlj",
        "title": "top afslank kookboek",
        "timestamp": "2019-12-13",
        "rating": 100,
        "comment": "Heerlijke recepten,  super eenvoudig te maken, goede en verrassende smaken en ziet er prachtig uit."
      },
      {
        "id": "119347048",
        "author_name": "Vesp",
        "title": "Aanrader!",
        "timestamp": "2020-04-02",
        "rating": 100,
        "comment": "Mijn moeder heeft het kookboek en iedereen die er iets uit eet wil het kookboek zelf ook!"
      }
    ]
  },
  {
    "id": "9200000124029968",
    "title": "Naar de overkant",
    "author": "Santa Montefiore",
    "desc": "Een echte Montefiore: een meeslepend verhaal over familie, liefde en levensbepalende keuzesMarigold woont met haar man Dennis en hun jongvolwassen dochter Suze in een klein dorpje op het Engelse platteland, waar iedereen elkaar kent. Wanneer ook haar negentigjarige moeder bij hen intrekt, omdat ze te oud wordt om alleen te wonen, en hun andere dochter Daisy met een gebroken hart terugkeert uit Milaan, waar ze zes jaar heeft gewoond, lijkt de drukte Marigold een beetje boven het hoofd te groeien. Of is haar toenemende verstrooidheid aan iets anders te wijten?Terwijl haar dochters met moeite hun leven op de rails krijgen, ontspoort dat van Marigold steeds verder. Het lukt haar niet echt meer om haar winkel te runnen, het huishouden draaiende te houden en de aangekondigde bruiloft van Suze voor te bereiden  zaken waar ze normaal gesproken juist talent voor had. Juist op het moment dat ook Daisy de liefde opnieuw vindt, wordt de diagnose duidelijk. Meer dan ooit heeft Marigold de steun en liefde van haar familie nodig, maar zijn die wel in staat om de offers te brengen die dat van hen vraagt?De pers over Santa Montefiore\"Montefiore doet je vergeten waar en met wie je bent.' Libelle\"Romantisch leesvoer voor in de vakantiekoffer.' Nederlands Dagblad\"Downton Abbey in boekvorm. Goed voor uren leesplezier.' Vrouwen van nu*\"*Meeslepend, ontroerend en beeldrijk.' NBD Biblion",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/9/9/9200000124029968.jpg",
    "reviews": [
      {
        "id": "119440474",
        "author_name": "GonGel",
        "title": "Twijfelaar",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "In het begin echt doorgeworsteld , ik heb er zelfs over gedacht om het boek weg te leggen .Ik vond het heel simpel geschreven ,niet zoals ik van deze auteur gewend ben .Halverwege het boek kreeg het verhaal mij toch te pakken en op het eind een traantje gelaten."
      },
      {
        "id": "119614772",
        "author_name": "Deeke",
        "title": "Zeer zwakke roman",
        "timestamp": "2020-04-13",
        "rating": 40,
        "comment": "Ik verheug mij altijd op een nieuw boek van deze schrijfster maar wat was  de overkant voor mij een tegenvaller. De verhaallijn was uitermate zwak en zo voorspelbaar. Soms had ik zelfs de indruk dat dit boek door iemand anders geschreven werd.Ik ben teleurgesteld... "
      },
      {
        "id": "119624165",
        "author_name": "Giraffe21",
        "title": "Pracht boek",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Weer een prachtig en ontroerend boek van Santa Montefiore. Boek leest heel makkelijk en had ik ook helaas weer zo uit."
      }
    ]
  },
  {
    "id": "9200000124092021",
    "title": "Laatste weduwe",
    "author": "Karin Slaughter",
    "desc": "Een onschuldig uitje verandert in een nachtmerrie wanneer Michelle Spivey wordt ontvoerd terwijl ze met haar dochter aan het winkelen is. De politie zet een grote zoekactie op touw en haar partner doet een emotionele oproep in de media, maar Michelle is en blijft spoorloos.Een paar weken later, op een rustige zondagmiddag, worden Will Trent en Sara Linton plotseling opgeschrikt door het geluid van explosies. Ze gaan erop af, maar binnen no time loopt alles volledig uit de hand: Sara wordt gekidnapt en Will moet noodgedwongen undercover. De situatie voert hen naar een afgelegen plek in de bergen, naar de vreselijke waarheid over het lot van Michelle en een moordzuchtige radicale groepering...",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/0/2/9200000124092021.jpg",
    "reviews": [
      {
        "id": "111420017",
        "author_name": "tjous",
        "title": "Meeslepend meesterwerk",
        "timestamp": "2019-05-30",
        "rating": 100,
        "comment": "Laatste weduwe is het zevende boek in de Georgia-reeks, geschreven door Karen Slaughter. Slaughter begon met twee reeksen: de Grant County-reeks, waarin kinderarts en lijkschouwer Sara Linton het hoofdpersonage is, en de Atlanta-reeks, met GBI-agent Will Trent als hoofdpersoon. In de Georgia-reeks zijn de hoofdpersonages samengevoegd en gaan hun verhaallijnen samen verder. Toch zijn de boeken in deze reeksen allemaal afzonderlijk van elkaar te lezen. Zo ook Laatste weduwe. Subtiel wordt gedurende het boek uitleg gegeven over dingen die in eerdere boeken gebeurd zijn, zoals wat er gebeurd is met de echtgenoten van beide hoofdpersonages en hoe Sara en Will elkaar hebben leren kennen. Als je nog nooit een boek van Karen Slaughter hebt gelezen, kun je dit boek dus gemakkelijk volgen. Wanneer je wel al eerder boeken van Slaughter hebt gelezen, zijn deze terugblikken zeker niet storend. Vooral omdat ze als logisch onderdeel in het verhaal van Laatste weduwe verweven zijn. Het boek begint bij de ontvoering van Michelle Spivey na een uitje in het winkelcentrum op 7 juli 2019. Het boek speelt zich daarom af in de nabije toekomst van het moment waarop het is geschreven (het is uitgekomen op 4 juni 2019). Een paar weken later volgen enkele explosies in de stad. Sara en Will gaan hier direct op af, maar komen niet ver. Hun roeping om mensen in nood te helpen, leidt ertoe dat ook Sara ontvoerd wordt. De ontvoerders blijken tot een radicale groepering te behoren. Het boek wordt geschreven vanuit de derde persoon. Slaughter heeft voor dit boek een meervoudig perspectief gekozen: elk hoofdstuk volgt de lezer een ander personage uit het boek. Het boek verloopt niet chronologisch: regelmatig lees je in verschillende opeenvolgende hoofdstukken over dezelfde tijdsperiode, maar vanuit het oogpunt van een ander personage. Zo weet je als lezer meer dan de personages. Karen Slaughter heeft zoals altijd een sterk verhaal neergezet. Doordat je de verschillende personages volgt, voel je hun wanhoop en leef je al snel met hen mee. Je leest hoe Sara denkt aan Will, van wie ze hoopt dat hij haar komt redden, en hoe Will tegelijkertijd bijna gek wordt van wanhoop, omdat hij niet weet waar Sara is. Het onderwerp dat Slaughter heeft gekozen, een moordzuchtige radicale groepering, is herkenbaar in de tijd waarin we leven, waarin radicalisering en angst voor aanslagen de toon voert. Het vertelperspectief en tijdsverloop waarvoor Slaughter heeft gekozen zijn zeer origineel, waardoor het lezen van meer boeken van deze schrijfster nooit saai wordt. Het boek is een aanrader voor eenieder die van thrillers houdt en niet vies is van expliciete beschrijvingen van seksuele ervaringen en bloederige scenes. Een sterke maag is geen overbodige luxe wanneer je leest over operaties buiten het ziekenhuis, koelbloedige moorden en tot in detail beschreven rottende lichamen. Toch laat Slaughter ook de nodige emotie toe in het boek, waardoor het de lezer ook emotioneel zeker niet koud laat.Het boek blijft tot het einde toe spannend en verrassend. Slaughter is en blijft een grootheid in het schrijven van thrillers."
      },
      {
        "id": "111273173",
        "author_name": "KellySohier",
        "title": "spannend, meeslepend, een aanrader!",
        "timestamp": "2019-05-24",
        "rating": 100,
        "comment": "Ik heb het geluk gehad om dit spannende boek reeds voor de release te mogen lezen. Aangezien ik al de boeken van Karin Slaughter gelezen heb ben ik ook bekend met Will Trent en Sarah Linton, de hoofdpersonages in deze nieuwe thriller.Voor mensen die nog niets gelezen hebben van deze reeks (breng hier maar snel verandering in!): ook zonder dat je de eerdere boeken gelezen hebt is dit verhaal meeslepend en geloof me, als je dit boek dan uit hebt ga je meer willen lezen over de personages die in dit boek meespelen.Laatste weduwe bouwt niet rustig aan op, maar gooit je meteen in de actie en laat je vaak aan het einde van een hoofdstuk achter met een grote honger naar meer, dus hou er rekening mee dat de tijd wel eens voorbij kan vliegen eens je in de wereld zit van Will, de slungelige politieman, en Sarah, kinderarts en lijkschouwer.Het verhaal begint met een ontvoering van een wetenschapper die onderzoek voert naar ziekten en verspreiding ervan, daarna maken we een sprong van een maand en gaat het verhaal verder vanuit het standpunt van Sarah en nog later wordt er verteld hoe Will alles meemaakt. En nee, dit is niet chaotisch of verwarrend maar maakt net sommige zaken duidelijker en zorgt er ook voor dat je vanuit verschillende standpunten de zaken meemaakt, je wordt als het ware echt in het verhaal gezogen. Ik zeg het nogmaals: eens je aan dit boek begint leg je het niet zomaar terug weg.Ik vind het nog steeds een heerlijke vlucht uit de realiteit als ik een boek van Karin Slaughter lees, je krijgt zoveel informatie mee over niet-fictieve vergelijkbare zaken als deze waaraan Will werkt dat je soms vergeet dat je fictie aan het lezen bent. Ook de beleving van de emoties van de hoofdpersonages worden zo goed verwoord, je leeft volledig mee en zit als het ware op het puntje van je stoel van spanning met momenten. Het is een beetje dubbelzinnig eigenlijk, je wil zo snel mogelijk weten hoe het verhaal afloopt, maar dan is het boek uit en moet je weer verder zonder Will en Sarah, het is even afkicken als het ware.Dus om af te sluiten: lees een goed boek als dit en vergeet even al je zorgen om je heen, laat je fantasie er de knapste Will en Sarah van maken die jij graag dit verhaal ziet beleven en geniet!"
      },
      {
        "id": "111248373",
        "author_name": "Sonja31",
        "title": "Wederom een spannende Will en Sara thriller",
        "timestamp": "2019-05-23",
        "rating": 100,
        "comment": "Ik mocht onderdeel gaan uitmaken van het reviewteam van Laatste weduwe van Karin Slaughter. Hiervoor mijn dank.Laatste weduwe bestaat uit vele korte hoofdstukken. Elk hoofdstuk wordt verteld vanuit een andere personage. Dit is niet storend, maar juist zeer spannend. Sommige hoofdstukken overlappen elkaar qua tijd, maar dit maakt het juist mogelijk om vanuit verschillende personages gelijkertijd het verhaal te beleven. Het voert de spanning juist meer op.Het is fijn om de oude bekende personages weer terug te zien, Will, Sara, Faith, Amanda!Het verhaal voert ons mee naar eerst de ontvoering van Michelle en een paar weken later de kidnapping van Sara. Je voelt de machteloosheid van Will. Doordat je steeds vanuit de verschillende personages meeleest, leef je enorm mee met allen. Des te verder je in het verhaal komt, des te meer je gaat beseffen met wat voor gruwelijks er staat te gebeuren. Het plot zit echt schitterend in elkaar! Uiteindelijk toch nog onverwachts en op een manier die je deels verwacht, maar ook deels niet.Laatste weduwe zit heel goed in elkaar en is een echte thriller, zoals we van Karin Slaughter gewend zijn in de thrillerreeks van Will en Sara. Ik heb weer enorm genoten van dit boek en zal deze zeker aanraden om te gaan lezen!"
      }
    ]
  },
  {
    "id": "9200000114704928",
    "title": "Helen Grace 8 - In de maneschijn",
    "author": "M.J. Arlidge",
    "desc": "Deel 8 in de Helen Grace-serie\"Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' Trouw\"Arlidge voert ons met gevoel voor psychologie en vaart door dit stevig geplotte verhaal dat een knetterende verrassing in petto heeft.' Vrij Nederland Er waart iets dodelijks rond in het bos. Eerst moesten de wilde paarden eraan geloven. Nu zijn het onschuldige mannen en vrouwen die worden vermoord door een gedaante zonder gezicht. Verdwaald in het donker proberen ze te vluchten, zich te verstoppen. Wanhopig roepen ze om hulp. Maar er is niemand die ze kan horen Grace ziet zich geconfronteerd met een nieuwe nachtmerrie. De slachtoffers hangen met pijlen doorboord aan de statige oude eiken in het bos. Waarom worden hulpeloze -vakantiegangers opgejaagd tijdens het campingseizoen? Wat hebben de moorden te betekenen? Is dit soms het werk van een psychopaat? Of is het een teken van een occulte samenzwering en worden de slachtoffers geofferd aan het bos zelf? Helen moet zich in het duister wagen om de waarheid achter deze wel heel macabere zaak te achterhalen.De pers over de boeken van M.J. Arlidge\"Goed uitgewerkt.' de Volkskrant\"De manier waarop Arlidge ogenschijnlijk eerst moeiteloos verhaaltechnische pro-blemen cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Parool",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/9/4/9200000114704928.jpg",
    "reviews": [
      {
        "id": "106918488",
        "author_name": "JuulvandenBerg",
        "title": "Minder destructief",
        "timestamp": "2018-12-05",
        "rating": 80,
        "comment": "Om maar meteen met de deur in huis te vallen: op Goodreads staat dat dit het meest duistere deel tot nu toe is. Ik ben het daar niet mee eens. Althans helemaal.De moorden zijn gruwelijk, evenals de confrontatie met de dader, die in de boeken van Arlidge altijd aanwezig zijn en die erbij horen.Wat mij juist opviel aan dit boek is dat hoofdpersoon Helen Grace behoorlijk positiever in het leven staat. Ze is nog steeds geen zonnestraaltje, maar voor haar doen lijkt het leven bijna leuk. Ze is in ieder geval minder destructief. Verfrissend om te lezen.Daardoor is het contrast met de moorden wel extra groot. Hoe komt iemand er toen om zijn slachtoffers ondersteboven aan een boom te hangen? En met een kruisboog neer te schieten?Gedurende het lezen wordt je als lezer een aantal keer op het verkeerde been gezet. De ene keer wat duidelijker dan de andere. Ik dacht op een bepaald moment toch echt op het goede spoor te zitten. Mooi niet dus. En dat blijft leuk.Ondanks dat dit al het achtste deel is in de serie verveelt het mij nog niet. Ik vond het wel wat voorspelbaar worden, maar dit boek heeft dat gevoel, gelukkig, weer helemaal teniet gedaan.Arlidge schrijft heerlijke boeken die verslavend zijn. Laat hem nog maar lekker doorgaan met deze serie! Al heb ik begrepen dat de volgende een stand alone zal zijn"
      },
      {
        "id": "107698943",
        "author_name": "Judy84",
        "title": "Fan!",
        "timestamp": "2019-01-03",
        "rating": 100,
        "comment": "Heel erg fijn om weer in het gezelschap van oude bekenden te verkeren  de intrigerende en stoere Helen natuurlijk, betrouwbare en moedige Charlie, slinkse persparasiet Emilia  en ook kennis te maken met een boeiend nieuw personage: brigadier Joseph Hudson. Je krijgt het gevoel dat er bij hem meer is dan er op het eerste gezicht lijkt te zijn Ik ben benieuwd hoe dat zich gaat ontwikkelen!Iets minder aandacht in dit deel voor het priv van Helen, maar genoeg om meteen weer sympathie te voelen voor deze bijzondere, maar ook eenzame dame. En de verhaallijn is zo al boeiend en spannend genoeg met die klopjacht op de moordenaar, dus ik vond het geen minpunt.Wat onwijs jammer dat ik het boek alweer uit heb en nu weer zo lang moet wachten op een volgend deel! (Volgend voorjaar verschijnt er eerst een standalone van Arlidge: Kom je spelen? Ook h benieuwd naar!) Ik heb namelijk weer ontzettend genoten van het super spannende en heerlijk vlot lezende avontuur van Helen, Charlie en de rest. Het verhaal was ontzettend meeslepend en niet weg te leggen; ik wilde alleen maar door, door, door! Net zoals ik van deze serie nog steeds alleen maar meer, meer, meer wil!  Een Topserie met Toppersonages! Ik blijf fan!!"
      },
      {
        "id": "106707780",
        "author_name": "Akke12",
        "title": "Fascinerend, alweer!",
        "timestamp": "2018-11-27",
        "rating": 100,
        "comment": "Matthew Arlidge neemt je zoals gewoonlijk mee in een spannend verhaal. Vanaf de eerste pagina ben je mee en wil je verder lezen. Personage Helen wordt weer heel mooi neergezet net als nieuwe personages. Een sterk begin dat blijft aanzetten tot lezen met een spannend onverwacht maar toch logisch slot. Waarom Arlidge zijn boeken zo populair zijn? Omdat hij zijn verhalen zo boeiend, spannend en tot op de bodem weet te schrijven. De lezer is de grote winnaar. Fascinerend alweer. Benieuwd naar de volgende!"
      }
    ]
  },
  {
    "id": "9200000057345471",
    "title": "Het ministerie van Oplossingen",
    "author": "Sanne Rooseboom",
    "desc": "'Roald Dahl in een nieuw jasje' BoekenkrantOntdek het geheime ministerie is een avontuurlijk meisje van 11 jaar dat niet van stilzitten houdt. Haar vader is postbode en als hij op een dag een brief aan het mysterieuze Ministerie van Oplossingen mee naar huis neemt, schreeuwt die er natuurlijk om gelezen te worden. De brief is van de 9-jarige Ruben die op school gepest wordt door de gemene Sophia en haar vriendinnen. Hij hoopt dat het ministerie hem kan helpen dit op te lossen. Nina besluit dan om samen met haar beste vriendin, Alfa, Ruben te gaan helpen, aangezien zo'n ministerie natuurlijk niet echt bestaat. Maar dankzij Ruben en zijn stokoude buurvrouw ontdekken ze dat ze zich daarin vergissen: er heeft wel degelijk een Ministerie van Oplossingen bestaan. Ze kunnen zelfs meehelpen aan het opnieuw oprichten ervan, als Sophia hun geheim tenminste niet ontdekt de auteur van het hilarische Jippie! Een humeurig sprookje",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/4/5/9200000057345471.jpg",
    "reviews": [
      {
        "id": "77027937",
        "author_name": "NynkeMaxSam",
        "title": "Spannend en grappig",
        "timestamp": "2016-12-17",
        "rating": 100,
        "comment": "Zeer leuk kinderboek. Het verhaal is spannend tot het einde en er zitten verschillende onverwachte plotwendingen in. Daarnaast is het ook erg grappig geschreven. Mijn zonen van 9 en 11 jaar en ik hebben genoten"
      },
      {
        "id": "75051631",
        "author_name": "annablauw81",
        "title": "weer een goed boek van Rooseboom",
        "timestamp": "2016-11-15",
        "rating": 100,
        "comment": "Vaart, humor, spanning en heerlijke hoofdpersonen die je meenemen in een soort droomwereld waarvan je zou willen dat hij echt bestaat. Rooseboom doet het voelen alsof het allemaal echt kan gebeuren en is gebeurd. Een aanrader voor alle soorten lezers. Tip: check ook 'Jippie', een ontzettend grappig boek voor verschillende leeftijden. Beide boeken goed als cadeau te geven of voor te lezen in de klas, zoals ik zelf ook doe. Succes gegarandeerd!"
      },
      {
        "id": "99770797",
        "author_name": "Irisjanssenhassell",
        "title": "Leerzaam leuk duidelijk geschreven boek voor jong en oud!",
        "timestamp": "2018-01-29",
        "rating": 100,
        "comment": "Dit is nog een goed boek voor volwassenen. Kunnen wij nog van leren"
      }
    ]
  }
]