[
  {
    "id": "9200000108570574",
    "title": "Oorsprong",
    "author": "Dan Brown",
    "desc": "In Oorsprong van Dan Brown keert Robert Langdon weer terug om een van de grootste mysteries in zijn carri op te lossen. Robert Langdon, hoogleraar kunstgeschiedenis en symboliek, is te gast in het hypermoderne Guggenheim-museum in Bilbao, voor een belangrijke onthulling die de wetenschap voor altijd zal veranderen. De gastheer van de avond is Edmond Kirsch, een veertigjarige miljardair en futuroloog wiens oogverblindende hightech uitvindingen en gewaagde uitspraken hem wereldberoemd hebben gemaakt. Maar de zorgvuldig georkestreerde avond barst plotseling uit in chaos, waardoor Kirsch' waardevolle ontdekking voorgoed dreigt te verdwijnen. Samen met de elegante museumdirecteur Ambra Vidal vlucht Langdon naar Barcelona, waar ze een spoor volgen dat ze uiteindelijk oog in oog zal brengen met Kirsch' schokkende ontdekking",
    "price": 11.0,
    "average_rating": 4.4,
    "image_src": "https://media.s-bol.com/JLWAy3mq7Yy/547x840.jpg",
    "reviews": [
      {
        "id": "104691667",
        "author_name": "LetterenTribunaal",
        "title": "Klinisch",
        "timestamp": "2018-08-31",
        "rating": 40,
        "comment": "Onwaarschijnlijk veel lovende reacties op dit boek. Onze leesclub kwam, vrijwel unaniem, tot een geheel ander oordeel. Dan Brown is geen mooie-zinnen-schrijver, zal dat nooit worden ook, dat gegeven was vooraf bij ons bekend. Het zou dus puur om het verhaal moeten gaan. 'Waar komen we vandaan?' en 'Waar gaan we naartoe?', het leek wat te beloven. Maar het verhaal in kwestie blijkt niet meer dan een flinterdun plot, door schaamteloos (het moet maar eens worden gezegd) bijna letterlijk overgenomen IT-vakterminologie , Wikipedia-bijdragen (er worden nog net geen gekopieerde gebruiksaanwijzingen van kwantumcomputers bijgeleverd) en andere online geplaatste reisgidsen- en naar (controversi) geschiedenis verwijzende encyclopedie-items. Het is allemaal too much, te klinisch, te sterk afremmend. De dit alles met duidelijke moeite verbindende schrijfstijl (voor zover er zelfs van 'stijl' mag worden gesproken) is derhalve zwaar, ja zw, vermoeiend. Al die Robert Langdon-clich, al die man-en-jonge-slimme-vrouw-op-de-vlucht-voor-Het-Kwaad-herhalingen en de afstotende karakterloosheid van de wederom uitgekauwde hoofdpersoon gaven ons constant het gevoel dit boek al eerder te hebben gelezen. Vervelend in de meest letterlijke zin.Ook kwamen wij tot een andere conclusie: Dat juist een boek dat wetenschap met geloof zou moeten kunnen laten afrekenen z veel meelopersbewierokingen kan losmaken is feitelijk het beste voorbeeld van... gel (...). Of zouden al die positieve reacties een andere 'oorsprong' kennen?"
      },
      {
        "id": "98819420",
        "author_name": "Remco1975",
        "title": "Gehyped",
        "timestamp": "2018-01-03",
        "rating": 60,
        "comment": "Heb groot respect voor het team aan schrijvers en onderzoekers die zo boek tot stand weten te brengen, maar..... ik vind dat het boek niet meer te vergelijken is met zijn grote succes de da vinci code. Het plot is voorspelbaar, maar toch wilde ik doorlezen omdat ik nieuwsgierig was naar wat de grote ontdekking nu is en antwoord geeft op de vraag waar komen we vandaan en waar gaan we naartoe. Uiteindelijk een beetje een tegenvaller!De vaart in het boek loopt er vaak uit door een achtergrond-hoofdstuk.De hele marketing campagne om dit boek te promoten is erg goed. Beter dan het boek. Maar daar doen we allemaal aan mee. Een volgend boek van Dan Brown ga ik niet meer kopen."
      },
      {
        "id": "94044045",
        "author_name": "Aart1967",
        "title": "Haalt het niveau van de DaVinci code niet",
        "timestamp": "2017-10-08",
        "rating": 60,
        "comment": "Hoewel ik een fan ben van Dan Brown is dit 1 van de mindere boeken.Qua spanning haalt hij het bij lange niet bij bv. De Da Vinci code of Het Bernini mysterie.Absoluut geen slecht boek maar er zijn betere van Dan Brown"
      }
    ]
  },
  {
    "id": "9200000132282490",
    "title": "Alleen maar voor jou",
    "author": "Susan Mallery",
    "desc": "In Happily Inc. is elke dag de mooiste van je leven!Een gescheurde trouwjurk, een ingezakte taart, een spoorloos verdwenen trouwring... Noem een crisis, en weddingplanner Renee Grother weet er een oplossing voor. Maar hoe goed ze ook is in het organiseren van andermans bruiloften, zelf is ze niet voor het huwelijk in de wieg gelegd. Daarom bevalt haar flirt met sexy thrillerauteur Jasper Dembenski haar uitstekend, en ook hij lijkt blij te zijn met hun friends with benefits-regeling. Wanneer Renee zijn inspiratiebron wordt voor een vrouwelijk personage in zijn nieuwe boek en ze elkaar steeds vaker zien, begint ze stiekem toch op meer te hopen... Maar durft ze zich over te geven aan het enige wat niet makkelijk te plannen valt: de liefde?",
    "price": 5.99,
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/nr20YD8vKEJ4/100x155.jpg",
    "reviews": []
  },
  {
    "id": "9200000049660884",
    "title": "Harry Potter Colouring Book",
    "author": "Warner Bros. Entertainment",
    "desc": "Packed with stunning pieces of artwork from the Warner Bros. archive, this book gives fans the chance to colour in the vivid settings and beloved characters of J.K. Rowling's wizarding world. From the heraldry of the four Hogwarts houses to the extravagant wares of Weasley's Wizard Wheezes, the world of Harry Potter overflows with radiant colour. Filled with intricate illustrations and elaborate designs used in the making of the Harry Potter films, this book invites you to imbue the wizarding world with colour in your own explorations of Hogwarts castle, the Forbidden Forest, and much more. You will also find pages of magical creatures and iconic scenes from the films, from the Sorting Ceremony in Harry's first year, to the unforgettable final battle between Harry and Lord Voldemort, as well as some of the marvellous props used in the movies, such as The Quibbler, Quidditch World Cup posters, and the Triwizard Cup. Unique and interactive, the Harry Potter Colouring Book is a perfect collector's item for fans of the blockbuster saga. For best results, we recommend the use of colouring pencils to colour and create your stunning pictures.",
    "price": 21.0,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/8/0/9200000049660884.jpg",
    "reviews": [
      {
        "id": "70971975",
        "author_name": "Suzannaa",
        "title": "Leuke kleurplaten, maar slecht gelijmd.",
        "timestamp": "2016-09-06",
        "rating": 60,
        "comment": "Er zitten erg leuke kleurplaten in. Een vriendin van me had de NL versie van dit kleurboek, maar vertelde dat de veel teksten gewoon in het Engels waren. Dus kon ik net zo goed de goedkopere Engelse versie kopen. Dus dat deed ik. Enthousiast ging ik kleuren. De eerste kleurplaat is af, maar tot mijn schrik liet de lijm waarmee de bladzijdes bij elkaar gehouden worden vrij snel los! Echt zonde, want nu laten alle pagina's een voor een los. Ik heb mijn kleurboek naast die NL versie van m'n vriendin gehouden. De lijm van haar boek blijft wel goed zitten, totaal geen last van los komende pagina's. En wat ook op viel, haar pagina's zijn van gelig papier en de mijne zijn strak wit. Dat gelige geeft voor het Harry Potteer sfeertje ook net wat extra's, maar dat is smaak. Als alle Engelse kleurboeken zo slecht gelijmd zijn, dan zou ik zeggen, kies voor een paar euro meer toch de NL versie."
      },
      {
        "id": "63845266",
        "author_name": "KimWester",
        "title": "wauw",
        "timestamp": "2016-03-24",
        "rating": 100,
        "comment": "In het boek staan allerlei platen uit de Harry Potter films, de platen zijn prachtig realistisch en erg gedetailleerd. Er staan afbeeldingen in van de personages, de Hogwarts Houses en ook platen met HP themed printjes. De platen zijn mooi groot, de lengte van  pagina is ongeveer een A-4tje, sommige platen bedekken  pagina en sommige bedekken er twee. Achterin staan wat voorbeelden van hoe je het zou kunnen inkleuren, maar je hoeft je natuurlijk niet te houden aan de originele kleuren, je kunt de hele Harry Potter maken zoals jij wilt. Als Harry Potter fan is dit denk ik een super leuk boek om te hebben, of als je een Harry Potter fan als vriend hebt is dit ook zeker een super leuk cadeau. Je kunt al je creativiteit kwijt in het boek en het is ook erg ontspannend, zeker een aanrader om even te bekijken!"
      },
      {
        "id": "59968749",
        "author_name": "fleurxx",
        "title": "super",
        "timestamp": "2016-01-15",
        "rating": 100,
        "comment": "al een harry potter fan mocht dit zeker niet ontbreken,een heel mooi boek met goede ge tekeningenqua prijs en kwaliteit zit dit zeker goed.jammer dat de tekeningen op 2 pagina's soms wat lastig kleuren is.levering gebeurde heel snel, donderdag om 21u besteld om 9u 's morgens al in huis."
      }
    ]
  },
  {
    "id": "9200000040419152",
    "title": "Getting things done",
    "author": "David Allen",
    "desc": "Een geheel herziene en geactualiseerde editie van de internationale bestseller over persoonlijke productiviteit.Getting Things Done is de ultieme methode om productiever te zijn. Het stelt je in staat om snel informatie te filteren en wat relevant is onder te brengen in een extern 100 procent betrouwbaar systeem. Dit zorgt ervoor dat alle op dit moment niet-relevante informatie uit je zicht verdwijnt en op het juiste moment weer op je radar komt. Hierdoor heb je overzicht om met de juiste dingen bezig te zijn en de rust om hier echt je volledige aandacht aan te geven.Deze methode is ontwikkeld omdat David Allen merkte dat de bestaande timemanagementmethodes simpelweg niet (meer) aansloten bij de huidige werksituatie. David Allen heeft het boek van begin tot einde herschreven met belangrijke aanpassingen en nieuw materiaal, waardoor het weer relevant is voor de werkvloer van vandaag.",
    "price": 25.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/1/9/9200000040419152.jpg",
    "reviews": [
      {
        "id": "5482850",
        "author_name": "kwel",
        "title": "rust in mijn hoofd",
        "timestamp": "2010-01-06",
        "rating": 100,
        "comment": "Voor mij was dit boek precies wat ik nodig had! Mijn hoofd was echt een opslagplaats voor dingen die ik nog moest doen, dingen die ik niet mocht vergeten, dingen die ik misschien ooit nog eens zou willen doen, dingen waarvan ik in de gaten moest houden of andere mensen ze wel uitvoerden... Met behulp van dit boek zijn al deze gedachten systematisch verwerkt en dus uit mijn hoofd gehaald. Ik heb veel meer rust in mijn hoofd en tegelijkertijd ben ik een stuk productiever. In plaats van dat ik mijn tijd besteed aan het onthouden van dingen en to-do lijstjes maken, gebruik ik mijn tijd voor het werkelijk uitvoeren van mijn taken. Ook als je niet van plan bent de GTD methode in zijn geheel te volgen, denk ik dat dit boek toch een boel nuttige tips geeft. Verder vind ik het vlot geschreven en voor iedereen (student/werkende/huishouder/scholier) toepasbaar."
      },
      {
        "id": "80660543",
        "author_name": "HappyHendrik",
        "title": "Iedereen is een manager!",
        "timestamp": "2017-01-31",
        "rating": 100,
        "comment": "Een wel bekend boek bij managers.Voor mij zijn de principes beschreven in dit boek nieuw.En een goed gereedschap om mijn leven op orde te krijgen, en mijn hoofd rustig.In de opbouw is de uitleg die het boek geeft kinderlijk maar nooit irritant.Tegen het einde van het boek is de uitleg complex, en niet meer voor mij bedoeld maar voor managers.Het heeft een goede opbouw, en leest makkelijk weg.Maar is vooral een praktijk gericht boek.Wat je soms een week weg legt om in de praktijk te brengen wat er in staat.En het vervolgens weer op te pakken."
      },
      {
        "id": "4948401",
        "author_name": "Dhr. Lemmen",
        "title": "Onder de indruk",
        "timestamp": "2009-01-10",
        "rating": 100,
        "comment": "De eenvoud waarop herkenbare situaties worden uitgelegd en de methode om meer dingen gedaan te krijgen hebben mij gefascineerd !"
      }
    ]
  },
  {
    "id": "9200000114634000",
    "title": "Lentevuur",
    "author": "Suzanne Vermeer",
    "desc": "De nieuwe voorjaarsthriller van Suzanne Vermeer inclusief envelop met oude documenten. Speur door de inhoud van de envelop, duik in het verhaal en ontrafel zelf het geheim van de familie Chorinsky!  De envelop met het extra mysterie ontvang je alleen bij de paperback editie van \"Lentevuur'.       Een aanrijding tijdens een vakantie in Tsjechi zet Julia's leven op zijn kop. Was het een ongeluk of is er meer aan de hand?        Julia van Galen is met haar nichtje en een vriendin een weekje op vakantie in het landhuis van haar grootmoeder Eva in Tsjechi. Eva Chorinska is kort daarvoor op 93-jarige leeftijd overleden en het vervallen landhuis zal door de erfgenamen worden verkocht. Julia besluit daarom nog  keer terug te keren naar de plek waar ze tijdens haar jeugd zoveel vakanties heeft doorgebracht. Maar op de eerste de beste avond vindt er een ongeluk plaats dat verregaande gevolgen zal hebben. Een jonge Tsjechische vrouw wordt door Julia aangereden en raakt in coma. De vrouw blijkt een goede bekende van Julia's oma te zijn. En ze was niet geheel toevallig juist op dat moment op die plek aanwezig     ",
    "price": 12.99,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/0/4/9200000114634000.jpg",
    "reviews": [
      {
        "id": "118733192",
        "author_name": "Marjonkruim",
        "title": "Aanrader",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "Boek van 174 bladzijden naar elke pagina de moeite waard. Niet het gevoel gekregen dat het is afgeraffeld. Nee gewoon een goed en zo nu en dan spannend verhaal. Met een zeer leuk detail een envelop met daarin aanwijzingen zodat je zelf ook nog een gedeelte kan \"oplossen\". Zet je toch aan het denken!  Gelukkig (voor mij) stonden ook de antwoorden op de website van Suzanne Vermeer! Kleine tip; vul je antwoorden in op de website voor een extra epiloog! Als je het boek uit hebt!"
      },
      {
        "id": "118275705",
        "author_name": "Lynn1096",
        "title": "Voorspellend",
        "timestamp": "2020-02-12",
        "rating": 20,
        "comment": "Saai boek maar misschien leuk voor de fans van haar. Mis diepgang en het thriller genre."
      },
      {
        "id": "119618804",
        "author_name": "Rcpvdberg",
        "title": "Goed kort verhaal!",
        "timestamp": "2020-04-13",
        "rating": 80,
        "comment": "Ik wil als eerste zeggen dat ik de prologen van Suzanne Vermeers boeken altijd enorm kan waarderen. In een kort hoofdstuk weet ze al zoveel verwarring en vragen op te roepen, dat je gewoon door wilt lezen en het mysterie wil ontrafelen.De personages in dit boek worden goed neer gezet. Je kunt je een beeld maken van ze.In de hoofdstukken zit een goede vaart, waardoor je door blijft lezen. Er gebeurt veel, waarschijnlijk omdat het een kort verhaal is, maar niets ten nadelen van een Suzanne Vermeer.Wat ik een pluspunt vind voor dit boek is de puzzel die de uitgever erbij heeft gedaan. Je mag het pas open maken als je een bepaald symbool in het boek ziet staan. Je zit al op het puntje van je stoel te wachten op dit symbool en als het er dan eindelijk is mag je de envelop open maken. En vanaf dan komt ook het verhaal in een snel vaarwater en leggen de puzzelstukjes zich mooi samen.Een kort maar goed verhaal. Ik kijk weer uit naar het volgende."
      }
    ]
  },
  {
    "id": "9200000120682765",
    "title": "Het verhaal van de dienstmaagd",
    "author": "Margaret Atwood",
    "desc": "Binnen de grenzen van de voormalige Verenigde Staten heeft een christelijke beweging de macht gegrepen. In deze nieuwe Republiek Gilead dient eenieder naar de letter van het Oude Testament te leven. Vanfred, de vertelster, behoort tot de nieuwe klasse der \"Dienstmaagden', die slechts  doel heeft: zich voort te planten. Alleen 's nachts in haar sobere kamer is ze vrij om zich over te geven aan haar illegale herinneringen: het lezen van boeken, haar eigen naam, het nu irrelevant geworden begrip \"liefde'.In een sobere stijl, die afwisselend koele observatie, ontroering, wanhoop, hartstocht en wrange humor reflecteert, legt Vanfred het zwarte hart bloot dat schuilgaat achter de kalme fa van een reactionair establishment. Een regime dat bepaalde stemmingen in onze maatschappij tot een even logische als huiveringwekkende conclusie doordrijft: is dat een futuristisch schrikbeeld, of de ware nabije toekomst van Amerika?Het verhaal van de Dienstmaagd verscheen in 2017 als een tiendelige tv-serie, met in de hoofdrollen Elisabeth Moss, Samira Wiley en Joseph Fiennes. De serie werd lovend ontvangen en won vijf Emmy's. In 2018 wordt het tweede seizoen uitgezonden.",
    "price": 15.0,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/7/2/9200000120682765.jpg",
    "reviews": [
      {
        "id": "93452602",
        "author_name": "Gijsbert4",
        "title": "Verrassend actueel",
        "timestamp": "2017-09-22",
        "rating": 100,
        "comment": "Een prachtig boek wat ik in \"1 adem\" heb uitgelezen.Beklemmend ook omdat de problematiek verrassend aansluit bij de actualiteit; het milieu wat aangetast wordt en de consequenties daarvan, hoe mensen in deze situatie met elkaar omgaan en hoe een kleine groep een andere groep in haar greep kan houden.Desondanks geen somber boek zoals in het slot tot uiting komt.Probeer alleen niet om tijdens het lezen en de beklemming slaat toe alvast het slot te gaan lezen..."
      },
      {
        "id": "86540018",
        "author_name": "Feministbooklover",
        "title": "Geweldig",
        "timestamp": "2017-05-16",
        "rating": 100,
        "comment": "Het is zo'n bizar verhaal. Heel onrealistisch, maar tegelijk ook juist heel realistisch. Veel aspecten die nu ook aan de orde zijn over heel de wereld. Erg mooi geschreven en zo veel mooie details. Iedereen moet dit lezen"
      },
      {
        "id": "93362947",
        "author_name": "Prilly",
        "title": "Angstige toekomstdroom",
        "timestamp": "2017-09-19",
        "rating": 80,
        "comment": "Zeer indrukwekkende dystopie. Ook al is het geschreven in 1985 het heeft niets van zijn overtuigingskracht verloren. Alle waarden die hierin worden beschreven zijn nog volop van toepassing."
      }
    ]
  },
  {
    "id": "9200000125118417",
    "title": "13 minuten",
    "author": "Sarah Pinborough",
    "desc": "Voor de fans van 13 Reasons Why, Pretty Little Liars en Gossip Girl Het levenloze lichaam van Natasha wordt 's ochtends vroeg gevonden in de rivier. Na 13 minuten begint haar hart weer te kloppen, maar ze kan zich niet meer herinneren hoe ze in het ijskoude water is beland. Haar beste vriendinnen Hayley en Jenny lijken iets te verbergen. Terwijl de politie onderzoek doet, Natasha met haar psycholoog praat en Hayley en Jenny hun geheim angstvallig proberen te bewaren, wordt stukje bij beetje duidelijk wat er die nacht gebeurd is.'Een meerwaarde binnen het genre, zonder meer.' Tzum '13 minuten intrigeert, bezweert en baant zich moeiteloos een weg naar het lezershart.' Hebban.nl 'Sarah Pinborough weet je telkens de verkeerde kant op te sturen en niets is wat het lijkt!' Chicklit.nl",
    "price": 12.5,
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/4/8/9200000125118417.jpg",
    "reviews": [
      {
        "id": "119434955",
        "author_name": "IsisValdemar",
        "title": "Sterk staaltje psychologie",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "13 minuten van Sarah Pinborough zit psychologisch zo sterk in elkaar, dat deze young adult per direct mijn hart heeft gestolen. De beleveniswereld van jongeren is weergaloos neergezet, en zo goed uitgewerkt, dat je als lezer zelf rondwandelt in 'het wespennest', zoals  van de personages hun school noemt, en je als het ware hun levens observeert en langzaam maar zeker ontdekt wat er die dramatische nacht gebeurd is. Natascha was namelijk 13 minuten dood, maar hoe dat kan en wat er heeft plaatsgevonden is een volslagen raadsel. Samen met de betrokkenen is het aan jou om de ware toedracht en daders te ontdekken. Op een vroege ochtend wordt Natascha levenloos in de rivier gevonden door een toevallige wandelaar. Wonder boven wonder weten de opgeroepen medici haar hart weer op gang te brengen, maar Tascha heeft een probleem: ze heeft geheugenverlies en heeft geen idee meer hoe ze daar terecht is gekomen. Ook al heeft ze geen ernstige verwondingen, en wordt een ongeluk niet uitgesloten, haar leven is vanaf dat moment niet meer zoals het was. Ze wordt geplaagd door nachtmerries, maar het zijn haar beste vriendinnen, Hayley en Jenny, die haar normaal gesproken onwrikbare leven op zijn grondvesten doet schudden. Ze gedragen zich ronduit vreemd. Parano en soms ronduit agressief, lijken zij gebukt te gaan onder op zijn minst schuldgevoel. Ze stonden als drietal bekend als de Barbie's, de koninginnen van de school, maar van hun onaantastbare imago blijft weinig over. Samen met haar voormalig beste vriendin Becca, die sinds hun breuk tot de losers behoort, gaat Tascha in het geheim op onderzoek uit wat er echt is gebeurd in de nacht die haar bijna fataal is geworden. Het verhaal is geschreven vanuit meerdere perspectieven: Becca, een sympathiek en wat onzeker meisje, maar boordevol creativiteit en veel slimmer dan zij zich voordoet. Tascha leer je kennen door middel van haar dagboekfragmenten, welke zij bij moet houden van haar psycholoog. Tevens zijn de gesprekken met diezelfde psycholoog woord voor woord opgenomen in het verhaal. Zij is precies wat je van een leider van het populairste groepje verwacht: meedogenloos, manipulatief en volledig in control. Maar nu dat laatste haar dreigt te ontglippen, ze haar gevoelige kant steeds meer laat zien en ze sowieso al angstig is door alle gebeurtenissen, leef je toch met haar mee en komt zij gaandeweg steeds menselijker over. Bennett is de vrouwelijke rechercheur die op de zaak is gezet. Van haar lees je aantekeningen, zowel verhoren als brainstormsessies met zichzelf. Het is duidelijk dat ze een vastberaden en intelligente vrouw is, die koste wat het kost wil ontdekken hoe het zit. Door deze drie perspectieven tegenover elkaar te zetten, is een bepaalde synergie ontstaan die elkaar versterkt. Je leert hen zo goed kennen, omdat niet alleen wat ze meemaken aanwijzingen bevat, maar je als lezer zijnde ook deelgenoot bent van hun gedachtegang en gevoelens en hierdoor steeds een stapje dichter bij de waarheid komt. Maar natuurlijk ontbreken in het verhaal ook de nodige persoonlijke struggles en drama's niet, die zich naast de puzzel afspelen, en daardoor zorgen voor een levensecht en realistisch beeld, waar je als lezer alleen maar van kan smullen. Het geeft het verhaal net even dat tikje meer veelzijdigheid en maakt het n spannender, omdat niets is wat het lijkt en alles even verdacht is. Je zou er zelf bijna parano van worden... Oh, en die ontknoping? Wees voorbereid om volledig van je stoel geblazen te worden. Zeg niet dat ik je niet gewaarschuwd heb...13 minuten mag wat mij betreft dan ook per direct als serie op Netflix verschijnen, want dit verhaal hoort beslist thuis is het rijtje van Pretty Little Liars, Dare Me en Riverdale. Het is werkelijk onmogelijk om het boek niet in  ruk uit te lezen, maar als hij eenmaal uit is, wil je alleen maar meer. Dus kom maar op! "
      },
      {
        "id": "113350958",
        "author_name": "MevrouwMarloesNL",
        "title": "Spannend, maar langdradig",
        "timestamp": "2019-08-18",
        "rating": 80,
        "comment": "Waar gaat 13 minutes over?Natasha (Tasha) Howland en Rebecca (Becca) Crisp zijn de twee hoofdpersonen van dit boek, met Jenny en Hayley als grote bijpersonen. Natasha is dertien minuten dood, voordat zij door een voetganger uit het water wordt gehaald. In het ziekenhuis ontwaakt zij uiteindelijk uit haar coma. Helaas laat haar geheugen haar in de steek en weet zij niet wat er op de dag van haar dood is gebeurd. Zo weet zij dus ook niet wie dit op zijn of haar geweten heeft. Tasha, haar vriendinnen, ouders en de politie willen dit wel graag weten. Ze verdenkt haar beste vriendinnen, of ligt het toch iets gecompliceerder? In haar zoektocht vraagt ze hulp aan Becca, haar vroegere  friend forever, die haar maar al te graag helpt. Ten nadele van diens beste vriendin, Hannah.Er worden meerdere ontdekkingen gedaan in de eerste helft van het boek die in het tweede gedeelte allemaal helder worden. Af en toe wel vergezocht, maar het leest heerlijk weg. De tweede helft had soms wat weg van een psychologische thriller. Ook komen er tienerproblemen aan bod: vriendschap, verliefdheid, ouders, drugs en alcohol.Mijn meningAl met al vond ik het een heel spannend boek. Ik heb wel erg lang over het boek gedaan, maar dat kwam niet door het verhaal. De laatste weken was ik erg druk met nakijken en vergaderen. Gelukkig heb ik nu even vakantie. Het is een goed geschreven boek. Echter vond ik het af en toe te langdradig geschreven. Sommige stukken hadden van mij ingekort mogen worden.Het is een heel tof verhaal en wat je na het bovenstaande citaat te lezen krijgt, had ik echt niet verwacht. Zo goede wending. Soms vroeg ik mij wel af hoe de schrijfster op sommige stukken kwam, want het was gewoon te  voor woorden. Zeker een aanrader om te lezen voor scholieren (wel vanaf de derde klas) en volwassenen."
      },
      {
        "id": "87781071",
        "author_name": "sjabnam",
        "title": "Super goed boek!",
        "timestamp": "2017-06-05",
        "rating": 80,
        "comment": "Ik heb dit boek als cadeau gekregen toen hij uitkwam. De kaft van dit boek sprak me heel eeg aan. Binnen 2 dagen heb ik hem uitgelezen! Het is een onwijs spannend boek en je word als het ware gelijk meegesleept vanaf de eerste bladzijde. Wel jammer dat het op sommige stukken een beetje te langdradig en onduidelijk was, maar je leest daar wel snel doorheen naar mijn mening. Een enorme pluspunt vind ik de manier hoe de schrijfster om is gegaan met het einde. Je denkt dat je het einde heb bereikt, maar dan gaat het verhaal nog verder ! Ik zou het persoonlijk wel fijner vinden als er nog een hoofdstuk bij zou komen met hoe het verder ging met becca en hayley enzoKortom dit boek is zeer geschikt voor jongeren vanaf 15 jaar en een musthave voor je boekenkast!"
      }
    ]
  },
  {
    "id": "9200000095679166",
    "title": "Wie zint op wraak",
    "author": "Bo Svernstr",
    "desc": "'Sterkste Zweedse thriller van het jaar' - Telegraaf In de buurt van Stockholm wordt in een schuur een naakte man gevonden, op brute wijze vermoord. Maar als de politie arriveert, doet die een nog veel macabere ontdekking: de man leeft nog. Politiecommissaris Carl Edson is al lang niet meer de vurige detective die hij ooit was, maar de wreedheid van deze zaak raakt bij hem een gevoelige snaar. Hij bijt zich erin vast, net als de gedreven onderzoeksjournaliste Alexandra Bengtsson, die steeds als eerste over de zaak bericht in de Zweedse krant Aftonbladet. Het slachtoffer blijkt een beruchte crimineel met veel vijanden te zijn. Maar wat aanvankelijk een zaak van de onderwereld lijkt, ontwikkelt zich langzaam tot iets wat veel gecompliceerder blijkt. Edson en Bengtsson raken verstrikt in een web van intriges en komen opeens zelf gevaarlijk dicht in het middelpunt te staan. Wie is nu het echte slachtoffer en wie de dader? Wie zint op wraak is een briljante thriller die onder je huid kruipt en waarin niets is wat het lijkt. Over Wie zint op wraak \"Een schoonheid; veel onderhuidse spanning, psychologische diepgang en goed uitgediepte personages met elk hun morele dilemma's'  Thrillzone \"Hij weet prima raad met fictie en bouwt zijn plot aanvankelijk keurig volgens de regels op. Maar dan zet hij het hele verhaal op zijn kop en verandert alles. Een schijnbaar doorsnee boek blijkt een meer dan uitstekende thriller.' -  VN Detective- en Thrillergids",
    "price": 1.99,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/6/6/1/9/9200000095679166.jpg",
    "reviews": [
      {
        "id": "119620080",
        "author_name": "Ratatouille",
        "title": "Debuut van wisselende kwaliteit",
        "timestamp": "2020-04-13",
        "rating": 60,
        "comment": "Als kind had Bo Svernstr altijd al de droom om verhalen te gaan schrijven. Toch duurde het nog vele jaren voordat hij met de eerste aanzet begon. Hoewel het aanvankelijk nog niet ging zoals hij wilde, zette hij wel door en dat leidde tot uiteindelijk tot zijn in 2018 verschenen debuut Wie zint op wraak, het eerste deel van een serie met rechercheur Carl Edson. Voor deze thriller liet hij zich trouwens inspireren door de vele artikelen die hij nog in zijn bezit had vanwege zijn werk als journalist bij het Zweedse dagblad Aftonbladet.In een boerenschuur wordt het aan een muur vastgespijkerde lichaam van een naakte man gevonden. De politie onderzoekt deze gruwelijke moord, maar dan vertoont de man opeens een levensteken. Omdat het een bekend misdadiger betreft, gaat Carl Edson, die het onderzoek leidt, ervan uit dat de dader in het criminele circuit gezocht moet worden. Maar alles lijkt toch ingewikkelder te zijn dan hij aanvankelijk dacht. Daarnaast krijgt Carl te maken met de journalist Alexandra Bengtsson, die met haar eigen onderzoek bezig is en over wel heel veel informatie blijkt te beschikken.Wie zint op wraak bestaat uit drie delen en het eerste deel liegt er niet om. De lezer wordt al meteen meegenomen naar een heftige, bloederige en lugubere sc die niets aan de verbeelding overlaat. Daarna begint de auteur, terwijl de politiemensen met het onderzoek bezig zijn, geleidelijk aan de introductie van de personages waardoor diezelfde lezer kan bijkomen van dat bizarre begin. Misschien is dat ook wel even nodig, want tijdens deze eerste akte word je getrakteerd op nog een aantal van dergelijke situaties. Dit alles speelt zich af in een tempo dat enigszins on-Scandinavisch aandoet. Een kenmerk dat dan wel weer in overeenstemming is met de thriller uit Scandinavi is de redelijk uitgebreide uitwerking van de meeste personages. Over hen kom je ruim voldoende te weten, misschien, en van een van hen misschien zelfs wel te veel.Dit laatste is dan ook de valkuil waar Svernstr met open ogen ingetrapt is. Want het tweede deel, dat overigens geen hoofdstuknummering heeft, wordt vanuit het perspectief van de dader gepleegd. De identiteit van deze dader wordt al in een vroegtijdig stadium, het is net voor de helft van het verhaal, onthuld. Omdat in dat tweede part veel over het verleden van de moordenaar wordt verteld, ligt het tempo meteen een stuk lager dan in het deel ervoor. Daarnaast boeit het minder en legt het onnodig veel nadruk op een onverwerkte gebeurtenis die de dader overkomen is. Naar het eind toe wint het echter wel wat meer aan kracht en wordt het wat meer thrillerwaardig. Het slotstuk wordt weer vanuit het perspectief van Carl Edson verteld en daarin heeft hij de dader in het vizier. Ook in dit gedeelte blijft de spanning achter ten opzichte van het eerste deel en is de ontknoping enigszins voorspelbaar en onrealistisch, hoewel zich daarin toch wel een grote verrassing voordoet. Het eind van het verhaal is wat aan de zoete kant en eveneens vrij simpel. Daar had de auteur meer uit kunnen en wellicht wel moeten halen. Het is dan ook jammer dat Svernstr de kwaliteit van het eerste deel van het verhaal niet heeft kunnen vasthouden en daardoor zijn het tweede en derde deel aanmerkelijk minder sterk geworden.Wie zint op wraak kan de lovende quotes op de achterkaft niet volledig waarmaken. Over het feit dat de auteur verhalen kan vertellen, kan niet worden getwijfeld, maar om dit om te zetten naar een goed en honderd procent geloofwaardig geheel vergt wat meer inspanning. Doordat het niveau van het verhaal gedurende de plot steeds meer afnam, is niet meer geworden dan een gemiddeld, maar niet onaardig thrillerdebuut."
      },
      {
        "id": "108551575",
        "author_name": "Willemijn4",
        "title": "Gruwelijk spannend",
        "timestamp": "2019-02-02",
        "rating": 80,
        "comment": "Carl Edson is een typische Scandinavische rechercheur, een beetje knorrig maar wel lief. En goed in zijn werk! Na de vondst van de eerste man, vinden ze meer slachtoffers. Carl is er van overtuigd dat ze te maken hebben met een seriemoordenaar, maar niet iedereen is het daarmee eens. Je leest het verhaal ook via de gedachten van Alexandra, een journalist van een Zweedse krant. Alexandra zit er op, weet precies waar de moorden hebben plaats gevonden vanwege bronnen die ze niet bekend wil maken.Wie zint op wraak is een heerlijk gruwelijke thriller. De moorden en slachtoffers worden gruwelijk beschreven. Een plottwist in het midden maakt het verhaal nog spannender. De mysterieuze stukjes kauwgom blijven tot het einde een mysterie. Ik zou Wie zint op wraak aan iedereen aanraden die van Scandinavische thrillers houdt. Het is een lekker dik boek (475 pagina) waar je wel even mee bezig bent. Geen overbodige sc, maar alles klopt en is nodig.Toch heb ik het verhaal geen 5 sterren gegeven. Waarom? Omdat ik teleurgesteld was over het einde. Het verhaal en het einde worden heel goed opgebouwd, maar het leek alsof het einde heel snel afgeraffeld moest worden. Het mysterie met de kauwgom werd wel duidelijk, maar ik was flabbergasted. Wat ook wel weer positief gezien kan worden.Al met al vond ik Wie zint op wraak een goed boek. Ik zou het aan alle Scandinavische thriller lezers aanbevelen. Je wordt het verhaal ingezogen en ook als je even niet aan het lezen bent, ben je in je gedachten met het verhaal bezig. Dat had ik tenminste. Ik heb het boek 4 sterren gegeven. En wacht geduldig op deel 2!"
      },
      {
        "id": "109682438",
        "author_name": "omaatju",
        "title": "Een geweldig luguber debuut.",
        "timestamp": "2019-03-20",
        "rating": 80,
        "comment": "Auteur: Bo Svernstr Uitgever: HarperCollins Nederlandse vertaling: Edith Sybesma ISBN 9789402730609 1e druk september 2018 480 pagina's ------ Ik sta naast een boom. Het park is bijna leeg. Ik draag camouflagekleding en een zwarte bivakmuts. Ik hoor hem. Onregelmatige dronken voetstappen. Hij loopt nog onbezorgd, overdreven zefverzekerd. Nog twee meter, ..... ------Even buiten Stockholm is een man gevonden in een schuur. Hij is gemarteld en lijkt dood te zijn. Inspecteur Carl Edson staat bij een naakt mannenlichaam dat in een onnatuurlijke hoek aan de muur hangt, het lichaam lijkt gekruisigd en is beestachtig verminkt. De man blijkt Marco Holst te zijn een berucht crimineel. Als forensisch onderzoeker Lars-Erik Wallquist de schuur in komt,ergert hij zich aan een plas kots in de hoek van de schuur. Dit is precies de reden dat hij geen mensen op een plaats delict wil.Wanneer ze een onderzoek verrichten op de plaats delict horen ze een onmenselijk gekreun. Het lijk blijkt te leven.Marco wordt naar het ziekenhuis gebracht waar hij later toch komt te overlijden. Is hij nu overleden aan zijn verwondingen of is hij alsnog vermoord?Dit is het eerste slachtoffer van een serie moorden. Als  verslaggever Alexandra Bengtsson lucht van deze zaak krijgt, blijft ze er bovenop zitten. Via haar bronnen weet ze precies waar de moorden gepleegd zijn. Op elke plaats delict wordt een propje kauwgum achtergelaten. Het dna hiervan komt alleen in geen enkele databank voor.Wat vond ik dit boek spannend en prettig om te lezen.Fijn lettertype en korte hoofdstukken wat voor mij een reden is om nog een extra hoofstuk mee te pakken.Vanaf het begin is het verhaal luguber en bij elke moord wordt de verminking in details beschreven. Als je dan al een vermoeden hebt wie de dader kan zijn, word je in verwarring gebracht door een uitgespuugd propje kauwgum die op elke plaats delict achterblijft.Ik vond het erg jammer dat het plot zo raar is ge. Verder heb ik genoten van dit dikke boek met het duistere verhaal. Vanaf pagina 100 wilde ik maar verder lezen.Ik vind het een aanrader.Jammer van het plot en daarom geef ik 4* Met dank aan #ThrillZoneRotterdam, 20 maart 2019Annemarie"
      }
    ]
  },
  {
    "id": "1001004006453030",
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "desc": "Part of Penguin's beautiful hardback Clothbound Classics series, designed by the award-winning Coralie Bickford-Smith, these delectable and collectible editions are bound in high-quality colourful, tactile cloth with foil stamped into the design. When Elizabeth Bennet first meets eligible bachelor Fitzwilliam Darcy, she thinks him arrogant and conceited; he is indifferent to her good looks and lively mind. When she later discovers that Darcy has involved himself in the troubled relationship between his friend Bingley and her beloved sister Jane, she is determined to dislike him more than ever. In the sparkling comedy of manners that follows, Jane Austen shows the folly of judging by first impressions and superbly evokes the friendships,gossip and snobberies of provincial middle-class life.",
    "price": 17.99,
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/NPPRPEl7YY6/542x840.jpg",
    "reviews": [
      {
        "id": "24548167",
        "author_name": "FEEliza",
        "title": "Mooi valentijnskado!",
        "timestamp": "2013-02-06",
        "rating": 100,
        "comment": "In 2013 is het 200 jaar geleden dat dit boek van Jane Austen werd gepubliceerd. En voor wie al de film Pride and Prejudice met Matthew MacFadyen of de serie met Colin Firth heeft gezien is dit boek nog steeds een aanrader.Pride and Prejudice is een bekend verhaal waarin de vijf dochters (tussen de 15 en 22 jaar oud) van de familie Bennet centraal staan. Mevrouw Bennet maakt zich slechts om een ding zorgen en dat is om voor elk van deze dochter een man te vinden. In die tijd hadden vrouwen geen erfrecht, dus zou het vermogen en het huis van Meneer Bennet naar zijn neef Mr Collins gaan.De twee oudste dochters Jane en Elizabeth kunnen het heel goed vinden en hopen op een bal kennis te maken met interessante mannen. Wanneer op een naburig kasteel Netherfield Mr Bingley zijn intrek neemt, is Jane onmiddelijk onder de indruk van hem. De twee kunnen het goed vinden en spreken en zien elkaar met enige regelmaat. Maar waarom vertrekt hij dan plotseling voor zaken en keert hij die winter niet meer terug? En hoe zit het tussen zijn vriend Mr Darcy en de tweede dochter, die elkaar in de zomer daarop tegenkomen wanneer Elizabeth drie weken met haar oom en tante op vakantie is?Dit is een heerlijke roman om in verstrikt te raken. Het zijn vrij korte hoofdstukken (een enkele uitzondering daargelaten) en het leest daarom heel gemakkelijk. En het Engels is verre van moeilijk of gedateerd, want voor een dame die het voor elkaar krijgt om het huishoudgeld goed te besteden wordt geprezen om haar 'good management!'"
      },
      {
        "id": "50011646",
        "author_name": "KaroD",
        "title": "meeslepend verhaal!",
        "timestamp": "2015-06-02",
        "rating": 80,
        "comment": "ik heb dit boek besteld omdat ik al een tijdlang verliefd was op de film!het is zo een krachtig en meeslepend verhaal dat ik het boek ooit wel eens gelezen moest hebben!ik heb er dan ook zeker geen spijt van want het was in een paar dagen tijd al uitgelezen :Dik vond het wel jammer dat het boek wat mij toegestuurd is geweest een andere cover had dan het gene ik besteld had. dat is het enige min puntje..maar uiteindelijk is de inhoud het belangrijkste en dat was dik okee!!ik vond het ook wel leuk dat er mooie illustraties waren in het boek.het was lang geleden dat ik nog eens een boek las met prentjes er in maar ik vond het zeker nog eens leuk :) al bij al ben ik zeer tevreden met mijn aankoop!!ik zou het boek aanraden aan iedereen boven 18 jaar"
      },
      {
        "id": "54227956",
        "author_name": "staalfamily",
        "title": "Pride and prejudice",
        "timestamp": "2015-09-08",
        "rating": 80,
        "comment": "Omdat ik de serie zo geweldig vond heb ik het boek besteld. Fijn dat je een klassieker in paperback voor die prijs kan kopen. Het boek leest wel minder vlot dan een modern Engels boek. Maar je hebt  literatuur  een prachtig liefdesverhaal in !"
      }
    ]
  },
  {
    "id": "9200000095526345",
    "title": "De Royals - Verlangen",
    "author": "Erin Watt",
    "desc": "Onderdeel van de serie   De Royals. De Royals  Verlangen is het vierde deel in de verslavende en passionele serie De Royals, van New York Times-bestsellerauteur Erin Watt. Een vleugje Vijftig tinten grijs voor jongeren van 16 jaar en ouder.br /br /Easton Royal heeft het allemaal: hij is aantrekkelijk, rijk en intelligent. Zijn doel in het leven is om zo veel mogelijk lol te hebben. Over de consequenties denkt hij nooit na. Waarom zou hij ook? Tot Hartley Wright zijn makkelijke leventje op de kop zet. Zij is het enige meisje dat nee tegen hem zegt. Ze wil hem niet, hij moet eerst maar eens volwassen worden.",
    "price": 17.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/4/3/6/9200000095526345.jpg",
    "reviews": [
      {
        "id": "109593220",
        "author_name": "MincaHuiberts",
        "title": "De Royals: Verlangen",
        "timestamp": "2019-03-17",
        "rating": 80,
        "comment": "De eerste drie delen uit de Royals reeks van Erin Watt gingen over Reed Royal en Ella Harper. Ella moest noodgedwongen bij een kennis van haar vader intrekken en zo ontmoette ze de Royals broers. Met allemaal hun eigenaardigheden, knappe koppen en allemaal even onuitstaanbaar. Maar langzaam maar zeker valt Ella voor Reed en raakt ze steeds meer bevriend met Easton. En dat is de Royal broer waar dit verhaal over gaat. Easton heeft verslavingsproblemen en heeft nooit langer een vriendin dan een paar dagen of gewoon een scharrel om een nachtje mee door te brengen. Tot het moment waarop hij Hartley ontmoet. Ze is anders, redelijk gewoon en zegt nooit over  op tegen hem. Nee, zij is de eerste die hem  verkoopt en dat zit hem dwars. Althans dat zegt hij, want meer dan dat kan het niet zijn, toch? Maar hoe dichter hij bij haar komt, hoe ingewikkelder alles wordt. Velen lezers zijn enthousiast dat uitgeverij Fontein besloot deze reeks over de Royals te vertalen. Als je de boeken over Ella en Reed al goed vond, dan is dit ook weer een aanrader. Easton was namelijk een erg bijzonder en probleemvol personage. Maar schrijvers duo Erin Watt wist dezelfde schrijfstijl te hanteren zoals lezers van hen gewend zullen zijn. Lekker simpel, vlot, hier en daar een vloek maar vooral ook realistisch. De manier waarop de personages worden beschreven en uitgewerkt is levensecht, bijna alsof je naar een film zit te kijken. Als je er eenmaal in begonnen bent, kun je het bijna niet meer wegleggen. Wat ook wel fijn is, is dat de personages uit de andere drie boeken ook volop aanwezig zijn in dit vierde deel. Interessant en leuk om te lezen hoe het nu verder gaat met hen en dat verwerken de auteurs perfect in dit verhaal. Maar Easton, tja.. Easton is een geval apart. Hij heeft een tijd niet lekker in zijn vel gezeten en had problemen achter de rug waar hij nu nog steeds soms last van heeft. In dit boek wordt daar verder op ingegaan. Soms leefde ik met hem mee, maar op andere momenten had ik een beetje een hekel aan hem. Hij kwam soms arrogant over en dat was niet altijd te wijten aan dronkenschap. Het bleek dat Hartley daar soms net zo over dacht. Maar zij hebben allebei zo hun geheimen en als die aan het licht komen, verloopt het contact tussen de twee soms niet even gemakkelijk. En dan die enorme cliffhanger. Wauw, wat een klap in het gezicht van de lezers! Het erge was nog wel dat velen van ons maanden op het vervolg hebben moeten wachten. Maar gelukkig is , het vijfde deel in deze serie al verschenen en kun je nu aan  stuk door lezen."
      },
      {
        "id": "114465449",
        "author_name": "idevries",
        "title": "Easton Royal",
        "timestamp": "2019-10-02",
        "rating": 100,
        "comment": "Dit vierde deel draait om Easton Royal die, hoe hij het ook ontkent, verliefd is geworden op Hartley. Tegenpolen maar vooral ook aantrekkingskracht zorgen voor een \"Royalwaardig\" boek en een aanwinst in deze verslavende serie. We leren Easton beter kennen en kunnen meeleven met zijn lieve, maar vaak ook onhandige gedrag. Het einde is allesbehalve zoetsappig en romantisch maar wel de reden om direct te beginnen in deel 5 (gevaar) waar Easton nog veel meer te verduren krijgt"
      },
      {
        "id": "118637637",
        "author_name": "Liz015",
        "title": "3.5 ster voor Easton zijn streken",
        "timestamp": "2020-02-28",
        "rating": 60,
        "comment": "Als je de eerste drie delen van de Royals hebt gelezen en gek bent op Easton, dan is dit een droom die uit komt voor jou als lezer. Zelf vind ik Easton zijn gedrag erg irritant maar het boek leest zeker vlot weg en is zeer vermakelijk. Easton denkt niet na over hoe hij het beste een probleem kan oplossen, hij handelt zonder na te denken over de gevolgen. Dit boek eindigt natuurlijk met een grote cliff hanger en je moet dus als je wilt weten hoe het eindigt het laatste deel wel lezen."
      }
    ]
  },
  {
    "id": "9200000102508353",
    "title": "De Royals 5 - Gevaar",
    "author": "Erin Watt",
    "desc": "Onderdeel van de serie   De Royals. Gevaar is het vijfde deel in de succesvolle en verslavende YA-serie De Royals van Erin Watt. Een vleugje Vijftig tinten grijs. Voor jongeren van 16 jaar en ouder die houden van passie, spanning en intrige.Het leven van Hartley staat op zijn kop sinds ze Easton Royal heeft ontmoet. Hij is onweerstaanbaar, maar ook gevaarlijk.Wanneer Hartley door een ongeval haar geheugen kwijtraakt, vertrouwt ze niemand meer. Instinctief weet ze dat Easton slecht voor haar is, tegelijkertijd lijkt hij de enige die haar kan redden. Easton wil dat ze haar geheugen terugkrijgt, terwijl Hartley ervan overtuigd raakt dat je sommige dingen maar beter kunt vergeten.",
    "price": 17.5,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/3/8/9200000102508353.jpg",
    "reviews": [
      {
        "id": "109770185",
        "author_name": "Parislover1900",
        "title": "Opslokkende pageturner",
        "timestamp": "2019-03-23",
        "rating": 100,
        "comment": "Ik heb lang op dit boek gewacht. Dit was het helemaal waard, de waarde en de verhaallijn worden alleen maar beter. Je krijgt een ander perspectief op sommige personages, je leert andere karaktertrekken kennen. Tot nu toe mijn favoriete boekenserie. Ik raad het aan iedereen aan, het zal je opslokken. Op zichzelf lezen is moeilijk denk ik, het kan, maar is moeilijk. De personages zijn om op verliefd te worden. Zeker een aanrader aan jongeren vanaf 16-17 jaar."
      },
      {
        "id": "118641307",
        "author_name": "Liz015",
        "title": "mooi einde",
        "timestamp": "2020-02-28",
        "rating": 80,
        "comment": "Een New Adult met onze geliefde familie Royal. Het verhaal leest lekkerder weg dan het deel ervoor. Het taboe van geestesziekte wordt hier reeds aan de kaak gesteld en laat daarbij de kracht van vertrouwen en liefde zien. Helaas is dit het laatste boek van De Royals, maar van deze auteur wil ik zeker meer lezen.Je kan bijna stellen dat Easton en Hartley een schone lei krijgen door het ongeluk dat in het voorgaande deel heeft plaatsgevonden."
      },
      {
        "id": "114554163",
        "author_name": "idevries",
        "title": "Zwijmelend einde",
        "timestamp": "2019-10-07",
        "rating": 100,
        "comment": "Dit vijfde, en laatste, deel van de Royals serie is een geweldige afsluiter van een heerlijk meeslepende serie vol drama, spanning, romantiek en veel boeiende personages die na al die boeken bijna als bekenden voelen. Ik heb deze serie verslonden en vind het toch ook wel jammer dat er geen delen meer volgen. Toch is het nu een goede reeks geworden zonder te langdradig te worden. In dit laatste deel staan Easton en Hartley weer centraal. Lekker zwijmelen is gegarandeerd maar ook komt nu de waarheid over Steve en over de vader van Hartley naar voren en hoewel dit van alles veroorzaakt, loopt alles toch goed af en is deze serie voorzien van een einde waar je alleen maar van kunt nadromen. Ook dit laatste deel wordt verteld door Jantine van den Bosch en Kevin Hassing."
      }
    ]
  },
  {
    "id": "9200000084586921",
    "title": "De Buurtpolitie 2 - Mister_Moustache",
    "author": "Nix",
    "desc": "In februari 2018 landt de tweede langspeelfilm van De Buurtpolitie in de Vlaamse bioscopen, drie maanden later trekken de patrouilles alweer op pad. Dit keer voor het tweede stripalbum gevuld met hun avonturen.  De misdaad wordt bestreden, raadsels worden opgelost, en de commissaris probeert een en ander in goede banen te leiden. Terwijl Barry er het zijne van lijkt te denken",
    "price": 6.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/9/6/9200000084586921.jpg",
    "reviews": [
      {
        "id": "107210893",
        "author_name": "Patries1982",
        "title": "Leuke strip",
        "timestamp": "2018-12-17",
        "rating": 100,
        "comment": "Dit was een kadootje voor mijn zoon, hij was er erg blij mee"
      },
      {
        "id": "103257400",
        "author_name": "Poetiepou",
        "title": "Een grote aanrader",
        "timestamp": "2018-06-26",
        "rating": 100,
        "comment": "Leuke en grappige strip. Niet te duur en snelle levering"
      },
      {
        "id": "106506569",
        "author_name": "Niktes",
        "title": "Goed",
        "timestamp": "2018-11-19",
        "rating": 80,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      }
    ]
  },
  {
    "id": "9200000045346948",
    "title": "Sapiens",
    "author": "Yuval Noah Harari",
    "desc": "''From a renowned historian comes a groundbreaking narrative of humanity's creation and evolution--a #1 international bestseller--that explores the ways in which biology and history have defined us and enhanced our understanding of what it means to be ''human.'' One hundred thousand years ago, at least six different species of humans inhabited Earth. Yet today there is only one--homo sapiens. What happened to the others? And what may happen to us? Most books about the history of humanity pursue either a historical or a biological approach, but Dr. Yuval Noah Harari breaks the mold with this highly original book that begins about 70,000 years ago with the appearance of modern cognition. From examining the role evolving humans have played in the global ecosystem to charting the rise of empires, Sapiens integrates history and science to reconsider accepted narratives, connect past developments with contemporary concerns, and examine specific events within the context of larger ideas .Dr. Harari also compels usto look ahead, because over the last few decades humans have begun to bend laws of natural selection that have governed life for the past four billion years. We are acquiring the ability to design not only the world around us, but also ourselves. Where is this leading us, and what do we want to become? Featuring 27 photographs, 6 maps, and 25 illustrations/diagrams, this provocative and insightful work is sure to spark debate and is essential reading for aficionados of Jared Diamond, James Gleick, Matt Ridley, Robert Wright, and Sharon Moalem''--",
    "price": 20.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/9/6/9200000045346948.jpg",
    "reviews": [
      {
        "id": "65857979",
        "author_name": "Moniekie2136",
        "title": "Sapiens",
        "timestamp": "2016-05-10",
        "rating": 100,
        "comment": "Populair wetenschappelijke literatuur op zijn best. Zonder treurige didactiek, hilarisch, intelligent, informatief en duidelijk. Een goed boek voor iedereen die worstelt met vragen over waarom de maatschappij is zoals die is, waarom het niet beter geregeld is enz. Niet dat het boek alle vragen beantwoord, ook niet dat het boek alle teleurstellingen wegneemt, maar het geeft een bijzonder heldere uitleg over hoe de mensheid gekomen is tot waar we nu zijn. Ik zou willen dat ik dit boek gelezen had toen ik 18 was, dan zou mijn wereldverbeteraarszwelgerij veel eerder tot rust gekomen zijn. Afsluitend zeg ik: een must-read voor iedereen."
      },
      {
        "id": "84465429",
        "author_name": "TulsiK",
        "title": "Erg interessant",
        "timestamp": "2017-04-18",
        "rating": 100,
        "comment": "Ik heb dit boek in een weekend uit gelezen. Nou doe ik dat vaker bij fictie boeken, maar boeken over wetenschap en geschiedenis kan ik vaak makkelijk wegleggen. Het boek is bijzonder interessant en zet je aan het denken. Bovendien is het op een erg toegankelijke manier geschreven - je komt er makkelijk doorheen en er zit zelfs humor in. Ik heb dit boek, nadat ik hem zelf heb uitgelezen, aan drie of vier mensen cadeau gedaan. Zeker een aanrader!"
      },
      {
        "id": "56456947",
        "author_name": "Daanjor",
        "title": "Super boek!",
        "timestamp": "2015-10-27",
        "rating": 100,
        "comment": "Wat een top boek. Op het snijvlak van biologie, geschiedenis en psychologie. Je gaat echt over dingen nadenken en ervaart de ene eye-opener na de ander. Wat een vent."
      }
    ]
  },
  {
    "id": "9200000125491820",
    "title": "Onweerstaanbaar",
    "author": "Vi Keeland",
    "desc": "Soraya zit in de metro onderweg naar haar werk als haar aandacht wordt getrokken door de man schuin tegenover haar. Hij is adembenemend knap, maar doet heel onbeschoft tegen iemand aan de telefoon. Een paar haltes later stapt hij vlak voor de deuren dichtgaan uit. In zijn haast heeft hij niet door dat zijn telefoon op de grond valt.Als Soraya die netjes op zijn kantoor af komt leveren, komt hij niet eens zijn kantoor uit om haar te bedanken. Ze besluit verder geen tijd aan hem te verspillen, maar stuurt hem wel nog even een berichtje om te laten weten wat ze van zijn gedrag vindt. Wat ze niet had verwacht, is dat de arrogante man daarna nog contact met haar op zou nemen. En wat ze helem niet had verwacht, is dat hun appjes vervolgens barsten van de chemistry.",
    "price": 18.5,
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/8/1/9200000125491820.jpg",
    "reviews": [
      {
        "id": "117494813",
        "author_name": "idevries",
        "title": "Een echte Vi Keeland",
        "timestamp": "2020-01-14",
        "rating": 80,
        "comment": "Hoewel de boeken van deze auteur in eerste instantie clich zijn door de stoere knappe mannelijke zakenman en een vrouwelijke zelfverzekerde mooie vrouw, is het toch elke keer weer een echt verhaal met een soort van boodschap maar zonder al te ingewikkelde verhaallijnen. Door de opbouw van het verhaal, verteld vanuit het perspectief van Soraya (Natallie van Gent) en Graham (Sven Lens) en natuurlijk ook de nodige sex en romantiek leest het boek lekker weg. De (bij) personages zijn boeiend en het einde is superleuk! Vond je de eerdere boeken van Vi Keeland leuk dan is dit boek zeker een aanrader!"
      },
      {
        "id": "117836145",
        "author_name": "Ikke57",
        "title": "Helaas onvoldoende",
        "timestamp": "2020-01-26",
        "rating": 40,
        "comment": "Ik las de itemsdetails van dit boek en het leek me leuk genoeg om dit boek te kopen. Had ik dat maar niet gedaan. Zonde van het geld. Weinig humor, slecht verhaal en geen goede verhaallijn. Kon het boek met moeite en veel doorzettingsvermogen uit krijgen. Jammer m. i. had er veel meer in gezeten."
      },
      {
        "id": "118813507",
        "author_name": "nous1981",
        "title": "Heerlijk boek",
        "timestamp": "2020-03-06",
        "rating": 100,
        "comment": "Vlot geschreven, lekker luchtig, brutaaltje, beetje clich, soms erotisch, lief en grappig!"
      }
    ]
  },
  {
    "id": "9200000102248523",
    "title": "Onder de Italiaanse zon",
    "author": "Santa Montefiore",
    "desc": "Een Italiaanse kookcursus in een Toscaans palazzo heeft verstrekkende gevolgenAls de achtenzestigjarige weduwe Gracie een advertentie voor een kookcursus in een Toscaans castello ziet, boekt ze de reis zonder aarzelen. Iedereen in het gehucht in Devon waar ze woont is stomverbaasd: Gracie is al veertig jaar haar dorp amper uit geweest. Vooral haar dochter Carina kan haar oren nauwelijks geloven. Om een oogje in het zeil te houden besluit ze mee te gaan, en ze neemt haar eigen zeventienjarige dochter ook mee.De drie vrouwen reizen naar het adembenemend mooie stadje Colladoro, waar de mensenschuwe graaf Tancredi Bassanelli om financi redenen zijn kasteeldeuren heeft geopend voor betalende gasten. Maar Gracie draagt een geheim met zich mee. Een geheim dat zelfs haar dochter niet kent en dat alles te maken heeft met haar impulsieve besluit om naar Itali af te reizen. Terwijl ze zich onderdompelt in herinneringen  aan de liefde die ze verloor en aan de tragedie die haar deed terugkeren naar Engeland  ziet ze dat de magie van Toscane haar dochter en kleindochter ook niet onberoerd laat. Zo herontdekken ze de liefde, voor elkaar, voor het goede leven, en voor die ene pers over Santa Montefiore\"De zomer is niet compleet zonder een nieuwe Santa Montefiore.' Margriet\"Montefiore doet je vergeten waar en met wie je bent.' Libelle\"Romantische boeken voor in de vakantiekoffer, met als belangrijkste ingredi liefde, haat, verdriet en jaloezie.' De Leeuwarder Courant",
    "price": 12.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/2/5/8/9200000102248523.jpg",
    "reviews": [
      {
        "id": "102361465",
        "author_name": "FernandDeCree",
        "title": "Een boek dat je laat dromen!",
        "timestamp": "2018-05-15",
        "rating": 100,
        "comment": "Sinds de dood van haar echtgenoot Ted, leidt de achtenzestig jarige Gracie Burton een teruggetrokken en bescheiden leven in het Engelse kuststadje Badley Compton Harbour. De contacten met haar enige dochter, Carina, beperken zich tot niet veel meer dan een occasioneel telefoontje. Zien doet ze haar dochter bijna nooit. Die verstopt zich maar al te graag achter haar bedrijf, een pr-zaak, waar ze het veel te druk mee heeft. Haar kleindochter, Anastasia, ziet zo mogelijk nog minder. Tijdens het schooljaar verblijft ze in een luxe-internaat en de weinige dagen dat ze thuis is, brengt ze door achter het schermpje van haar smartphone. Van een relationele band tussen de drie vrouwen is dan ook nauwelijks sprake. Gracie is een gewillig slachtoffer dat graag door iedereen gebruikt en misbruikt wordt, niet in het minst door de snobistische Flapy Scott-Booth, als meid-voor-alle-werk bij om het even wat er in het stadje wordt georganiseerd, met name als het de Badley Compton Ladies Book Club betreft. Hoewel ze het misschien allemaal liever anders zag, is ze niet ongelukkig met haar leven en kabbelt Gracie rustig mee op de golven van de tijd. Daarom is het ook zo verbazingwekkend als ze plots besluit naar Itali te vertrekken om er op het domein van het oude kasteel van Colladoro gedurende een week een kookcursus te volgen. Het kan niet anders of Gracie is gek geworden. Om haar moeder in het oog te houden, besluit Carina haar te vergezellen. Meteen is het ook een unieke gelegenheid om de banden met haar eigen dochter aan te halen. Ieder met hun eigen agenda, trekken de drie vrouwen naar het kasteeldomein in het hart van het liefelijke en betoverende Toscane. Maar is Gracie keuze echt wel zo toevallig of is er sprake van voorbedachte rade? Welk geheim draagt ze met zich mee? En wie is graaf Tancredi Bassanelli? En wat speelt er zich af tussen de verschillende kooklessen?Santa Montefiore () voorstellen hoeft nog amper. Onder de Italiaanse zon (Engelse titel: the Temptation of Gracie) is de vijftiende roman van deze ongekroonde Britse koningin van de romance-literatuur. Zoals steeds wordt ook dit boek gekenmerkt door een meeslepend verhaal dat je laat wegdromen. Tijdens de lectuur waan je je in Itali, ruik je de kruiden, voel je de zon op je huid, zie je het kasteel, de landschappen, het dorpje. Je ziet jezelf wandelen in de bergen, uitpuffen op het terras met een glas wijn en  ochtends wakker worden in een paradijselijke omgeving. De personages zijn levendig en levensecht. Het is bijna alsof je hen kan vastgrijpen. Misschien is een van de verhaallijnen deels gedeelte voorspelbaar maar de andere plots zijn dat niet en zijn soms zelfs zeer verrassend. Maar zelfs dan doet dit op generlei manier afbreuk aan het boek en zijn inhoud. Eens je eraan begint, kan je het maar met moeite wegleggen en wil je zo snel mogelijk weten wat er zich in het volgende hoofdstuk afspeelt. Kortom: een must en niet alleen voor tijdens de zomerse vakantiedagen!Literatuur hoeft niet altijd filosofisch diepgaand te zijn en de diepere existenti levensvragen te behandelen maar moet je ook kunnen laten wegdromen. Als je op het einde een zucht kunt slaken van geluk, dan is dat zeker even belangrijk. Daar is Santa Montefiore eens te meer schitterend in geslaagd."
      },
      {
        "id": "101764791",
        "author_name": "ekair",
        "title": "weer een echt Santa Montefiore verhaal",
        "timestamp": "2018-04-18",
        "rating": 100,
        "comment": "Spijtig dat hij zo vlug uitgelezen is.Van bij blz.1 tot op het einde een mooi verhaal.  Geen saaie stukken.Terug een echt Santa verhaal met verrassende passages een goed einde.Veel mooier dan de vrouwen van Deverill."
      },
      {
        "id": "101832678",
        "author_name": "Ebellanl",
        "title": "Verrassend fijn verhaal!",
        "timestamp": "2018-04-22",
        "rating": 100,
        "comment": "Onder de Italiaanse zon geeft je niet alleen een prachtige omgeving om je in te verliezen, maar het vertelt je vooral een heel bijzonder verhaal dat geweldig is uitgewerkt. Het boek is opgedeeld in verschillende hoofdstukken, die zich soms afspelen in het heden bij de kookcursus, en die zich soms in het verleden afspelen, de verhalen die Gracie aan haar kleindochter Anastasia vertelt. Santa Montefiore doet dit op een uiterst kundige wijze, waardoor je jezelf meteen in het verhaal verliest, zowel in het heden als in het verleden. Het verhaal verbaasde mij, het bracht een stukje geschiedenis, spanning en kunst met zich mee. Onder de Italiaanse zon verveelt dan ook voor geen moment, en bij het sluiten van het boek had ik graag nog veel meer willen lezen. Onder de Italiaanse zon mag dus zeker niet ontbreken in je koffer deze zomer!"
      }
    ]
  },
  {
    "id": "9200000107730220",
    "title": "Sjakie en de grote glazen lift",
    "author": "Roald Dahl",
    "desc": "Sjakie en de grote glazen lift begint waar Sjakie en de chocoladefabriek ophoudt: in meneer Wonka's grote glazen lift. Een fantastisch kinderboek van bestsellerauteur Roald Dahl, met prachtige tekeningen van bekroond illustrator Quentin Blake. Nu verkrijgbaar als Kinderboekenweekeditie, aansluitend bij het thema van de Kinderboekenweek 2019: Reis mee!Samen met zijn ouders en grootouders  en meneer Wonka  vliegt Sjakie boven de stad, op weg naar de chocoladefabriek waarvan hij de nieuwe eigenaar is. Maar niets gaat volgens plan. Door het geruzie van opoe Jakoba drukt Sjakie te laat op de groene knop. De lift schiet omhoog, sneller en sneller, hoger en hoger!Kan Sjakie dit avontuur tot een goed einde brengen?",
    "price": 5.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/2/0/9200000107730220.jpg",
    "reviews": [
      {
        "id": "73704126",
        "author_name": "MdenH",
        "title": "Fantasierijk boek",
        "timestamp": "2016-10-25",
        "rating": 60,
        "comment": "Na het boek Sjakie en de chocoladefabriek met veel enthousiasme te hebben gelezen, hoopten we met Sjakie en de grote glazen lift, weer een net zo'n leuk en spannend boek te lezen. Het eerste boek ging erin als koek. Beiden kinderen (5 en 7 jaar) smulden van de verhalen. Het tweede boek is zeer fantasierijk, maar door zijn weelderige beschrijvingen ook erg langdradig en voor onze kinderen veel minder boeiend. Wij zijn ook na enkele hoofdstukken te hebben gelezen ermee gestopt. De verwachtingen waren waarschijnlijk i.v.m. het eerste boek te hoog. We hopen dat het boek over een jaar wel aanslaat."
      },
      {
        "id": "10602045",
        "author_name": "JufAn",
        "title": "Sjakie en de grote glazen lift, vervolg op Sjakie en de chocoladefabr.",
        "timestamp": "2011-07-01",
        "rating": 80,
        "comment": "Een vervolg op Sjakie en de chocoladefabriek.Goed geschreven, leuk om voor te lezen of zelf te lezen (AVI niveau 8/9 denk ik).Grappige tekeningen en leuke verhaallijn."
      },
      {
        "id": "43370479",
        "author_name": "EvaVlieger",
        "title": "Geweldig boek!",
        "timestamp": "2014-11-30",
        "rating": 100,
        "comment": "Ik vind het een superleuk boek, en ik vindt het onzin dat mensen zeggen dat het saai is. Het is hartstikke spannend!"
      }
    ]
  },
  {
    "id": "9200000071910137",
    "title": "Welkom puppy",
    "author": "Joke Monteny",
    "desc": "Daar is hij dan, je nieuwe pup! Naast een heerlijk gevoel, heb je wellicht ook een hoop vragen. Hoe laat je hem best wennen aan zijn nieuwe thuis en huisgenoten? Hoe maak je hem zindelijk? Hoe leer je hem dat je nieuwe sofa geen kauwmateriaal is? Dit boek helpt je een heel eind op weg om van de opvoedingstijd van je pup een mooie periode te maken. Naast algemene kennis over hoe je pup in elkaar zit, vind je een schat aan praktische kennis, tips en weetjes, doorspekt met grappige anekdotes en levensechte verhalen. Daarnaast worden een aantal hardnekkige mythes doorprikt. Je ontdekt de wereld door de ogen van je pup en je zal versteld staan hoe anders hij die ervaart. Zo leer je stap voor stap je pup beter begrijpen, waardoor de opvoeding een stuk vlotter zal verlopen en jullie samen een liefdevolle band kunnen opbouwen.",
    "price": 26.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/1/0/9200000071910137.jpg",
    "reviews": [
      {
        "id": "93493021",
        "author_name": "mearsiwoak",
        "title": "Een aanrader!!",
        "timestamp": "2017-09-23",
        "rating": 100,
        "comment": "Eindelijk een wetenschappelijk onderbouwd boek dat vlot en duidelijk geschreven is. Een echte aanrader voor iedereen die een puppy in huis wil nemen! Hopelijk komen er nog veel boeken van deze auteur!"
      },
      {
        "id": "102343641",
        "author_name": "KathiaDS",
        "title": "Leuk boek",
        "timestamp": "2018-05-15",
        "rating": 80,
        "comment": "Heel goed boek, helemaal uitgelezen, maar ik had soms toch het gevoel dat het erom ging om de hond vooral gerust te laten. Bvb als een puppy een gezin binnenkomt is het toch moeilijk om het eerder neutraal of prikkelvrij te begroeten. Misschien is het boek eerder geschikt voor schuchtere rassen eerder dan bvb een golden retriever."
      },
      {
        "id": "105521946",
        "author_name": "sofiej",
        "title": "aanrader",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "zeer duidelijke handleiding over het gedrag van een pup met oplossingen, voorbeelden en veel advies.een super, goed en aangenaam boek om te lezen en waar je veel kan van op steken"
      }
    ]
  },
  {
    "id": "9200000030255191",
    "title": "Liefde",
    "author": "Dirk De Wachter",
    "desc": "Geef de liefde de status die ze verdient Geef de liefde de status die ze verdient, weg van de Hollywoodiaanse nepparadijzen en wellnessweekends Geen enkel thema is zo vaak beschreven in literatuur, muziek en kunst als de liefde. Toch blijft de mens op zoek naar haar ware aard. We denken haar te kunnen defini en vatten maar merken steeds weer dat we tekortschieten. Liefde is ondoorgrondelijk maar levensnoodzakelijk. In dit boek beschrijft Dirk De Wachter, auteur van Borderline Times (2012), hoe de liefde in haar voortbestaan bedreigd wordt door het hedendaagse consumentisme en de kwalijke illusie dat alles maakbaar is. Liefde. Een onmogelijk verlangen is een pleidooi om gewoon te doen. Want alleen dan, als we niks forceren, kan de liefde in volle glorie verschijnen.  Video - Dirk De Wachter: 'Ik zit ook in dat leven dat doordramt'   ",
    "price": 19.99,
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/1/5/9200000030255191.jpg",
    "reviews": [
      {
        "id": "56463683",
        "author_name": "Blauweregen",
        "title": "Aanrader",
        "timestamp": "2015-10-27",
        "rating": 100,
        "comment": "Ik had die man al enkele malen horen praten op de radio. Omdat hetgeen hij vertelde me boeide heb ik dit boek aangeschaft. Het is geen langdradige uiteenzetting, maar een goed geschreven essay. Hij vertelt dat we de 'liefde' gewoon moeten toelaten, niets forceren, alles nemen zoals het komt. Hij laat ook zien dat er in onze huidige maatschappij teveel de nadruk wordt gelegd op een onrealistisch en geforceerd beeld. Alsof we alles kunnen kneden en aan regels en illusie vastknopen.Je krijgt door dit boek meer het gevoel waar het ECHT om draait. Geen opgeklopt en over-sentimenteel gedoe.Kortom : een verademing."
      },
      {
        "id": "45325792",
        "author_name": "atiewouw",
        "title": "Het verlangen is de liefde niet",
        "timestamp": "2015-01-25",
        "rating": 40,
        "comment": "Ik zag Dirk de Wachter in 'Alleen Elvis blijft bestaan' bij Canvas op Belgi 2.Een begeesterd man en psychiater en werd door hem gegrepen. Ik was nieuwsgierig naar zijn boek. Ik heb het gekocht en ben teleurgesteld. Dirk kan beter praten dan schrijven.Hij gebruikt het woord liefde te pas en te onpas. Jampolsky zegt 'Liefde is angst laten varen'.Relatie hoeft niet per se liefde te zijn, vaak is het verlangen naar intimiteit, seks, geborgenheid, goedkeuring enz. Vaak als we iets liefde noemen verwachten we iets van de ander en van onszelf. Ik heb iets nodig en wil dat de ander mij dat geeft, liefst zonder er om te vragen want dat is dan weer eng. Stel je voor dat ik niet goed genoeg ben..zo word ik bevangen door angst in plaats van liefde. We kunnen wel ontdekken wat liefde NIET is door er bij stil te staan en onder ogen te zien dat bijvoorbeeld seks geen liefde is, wel passie, hartstocht en begeerte( en dat is natuurlijk prima). Verlangen is geen liefde, verlangen is iets willen wat er NU niet is. Zelfs verliefdheid is geen liefde, juist in deze staat zijn we bang te verliezen en op zoek naar goedkeuring. We willen van de ander horen hoe mooi, begeerlijk, intelligent en lief we zijn. In al mijn relaties ben ik angst tegengekomen. Als kind om het niet goed genoeg te doen en bang te zijn om de liefde van mijn ouders kwijt te raken. In vriendschappen en in mijn werk om fouten te maken. En ik deed al mijn best om het goed te doen. Dat mislukte natuurlijk vaak.Ik ben gaan zien dat liefde niets te maken heeft met het feit wat de ander van mij vindt. Ik heb geleerd om te vragen wat ik nodig heb of wat ik kan geven zonder de verwachting te hebben dat ik alles krijg of dat de ander dat van mij wil hebben.Ik heb momenten van geluk gekend, ik geloof niet in duurzaam geluk. Een duurzame relatie kan wel, mits ik bereid ben de ander werkelijk te ontmoeten en vooral met liefde, mildheid en humor naar mijzelf en de ander te durven kijken. Liefde is zonder oordeel zijn! Met dank aan Jamposky, Krishnamurti en andere wijze mensen die ik in mijn leven heb ontmoet."
      },
      {
        "id": "44306910",
        "author_name": "Scribler",
        "title": "Gemiste kans",
        "timestamp": "2015-01-02",
        "rating": 40,
        "comment": "Het boek van Dirk de Wachter over de liefde is helaas bijna even dun als teleurstellend. Jammer, want het is een fantastisch onderwerp en juist hij als psychiater heeft mogelijk een verrijkend perspectief kunnen bieden. Hij komt zo nu en dan met wat betekenisvolle observaties en door de bank genomen lijkt ie ook het een en ander best goed te begrijpen. Zo schetst ie terecht de betrekkelijkheid en de kwalijke invloed van een liefde die te vaak wordt begrepen vanuit een heersend romantisch perspectief. Een perspectief dat middels de van media doorspekte samenleving aan ons wordt opgedrongen. Maar is dat nieuw?Hij gaat nergens echt de diepte in het boekje blijft dus hangen in op zich soms mooie en lyrische zinnen en goed bedoelde metaforen, maar voorziet niet in een deugdelijke analyse. Ook zit er bitter weinig systematiek in de opbouw; de hoofdstukjes lijken even kort als willekeurig gekozen. Zijn conclusies zijn vaak correct, maar zeker niet nieuw en te weinig onderbouwd en dat is teleurstellend. Dit onderwerp vraagt om een diepere en meer gedegen analyse en hij had er beter aan gedaan er wat langer aan te werken. Had de uitgever hier niet iets kritischer moeten zijn?Echter, voor eenieder die verder weinig meer tot zich neemt dan de dagelijkse portie Hollywood films, soaps of vrouwenbladen en die twijfelt aan de houdbaarheid van zijn of haar relatie, is het misschien aan te raden om dit boekje te lezen alvorens zich in een vaak kansloos avontuur te storten met louter verliezers."
      }
    ]
  },
  {
    "id": "9200000098563046",
    "title": "Oefenboek met stickers - Eerste schrijfspelletjes 5-6 jaar - 3de kleuterklas - groep 2",
    "author": "ZNU",
    "desc": "Leren!Dit oefenboek daagt je kind uit om een heleboel nieuwe dingen te leren en te ontdekken: lussen schrijven, boogjes tekenen, een ononderbroken lijn volgen en nog zo veel meer. Kortom: leuke oefeningen om de eerste stappen naar schrijven te zetten en de fijne motoriek te verbeteren.Spelen!Dankzij de speelse oefeningen en leuke tekeningen leert je kind spelenderwijs schrijven. Wie zegt dat leren saai moet zijn?Plakken!Je kind mag elke oefening versieren met stickers. Zo maakt het van dit boek een vrolijk en kleurrijk oefenboek!Oefenpret verzekerd!",
    "price": 7.95,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/0/3/9200000098563046.jpg",
    "reviews": [
      {
        "id": "114819321",
        "author_name": "wony",
        "title": "Leren is fijn",
        "timestamp": "2019-10-17",
        "rating": 100,
        "comment": "Dat het goed is voor de kids ze leren spelende  wijzen taal"
      }
    ]
  },
  {
    "id": "9200000127046562",
    "title": "Van de hemel in de hel",
    "author": "Jo Claes",
    "desc": "Thomas Berg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carri. Welk spoor hij ook volgt, het draait telkens op niets uit. Hoofdinspecteur Thomas Berg heeft een groepsreis cadeau gekregen naar Verona. Daar leert hij twee vrouwen uit Leuven kennen van wie de ene al dagenlang haar echtgenoot telefonisch niet kan bereiken. Berg biedt aan om te helpen en laat zijn team uitzoeken of de man als vermist is opgegeven. Intussen wordt in een containerpark in Leuven een afschuwelijk verminkt lijk gevonden. Het lichaam is zo zwaar toegetakeld dat het eerst niet ge kan worden, maar zodra dat via dna-onderzoek is gebeurd, blijkt dat het slachtoffer de reputatie had een onverbeterlijke vrouwenversierder te zijn. Berg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carri. Welk spoor hij ook volgt, het draait telkens op niets uit. Tot hij ontdekt welke reden er achter de gruwelijke verminking zit. De waarheid is zo verbijsterend dat niemand hem eerst wil geloven.",
    "price": 14.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/2/6/5/6/9200000127046562.jpg",
    "reviews": [
      {
        "id": "119377580",
        "author_name": "Sanshine50",
        "title": "Spannend tot op het einde",
        "timestamp": "2020-04-04",
        "rating": 100,
        "comment": "Duidelijke omschrijving personnages.Men kan zich helemaal inleven in de gevoelswereld vd personnages.Spannend met een onverwachte toets op het einde.Geweldige schrijver, was het eerste boek dat ik las maar zeker niet het laatste!"
      },
      {
        "id": "119435621",
        "author_name": "AnJohan",
        "title": "Super schrijver !",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Jo Claes schrijft supper spannende boeken, je blijft lezen."
      },
      {
        "id": "119305657",
        "author_name": "Cetur",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: topper."
      }
    ]
  },
  {
    "id": "9200000087763469",
    "title": "Ik leer met Disney - Allereerste stappen naar lezen (4-5 j.)",
    "author": "Anonymous",
    "desc": "In de tweede kleuterklas/groep 1 krijgt je kind interesse voor letters en woorden. Het ideale moment dus om hem of haar te stimuleren en voor te bereiden op wat hij of zij later op school gaat leren: lezen!Met de hulp van Belle, Mowgli, Assepoester, Dombo en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek letters herkennen en vergelijken, klanken onderscheiden, goed observeren, zich concentreren, logisch denken en nog veel meer! Kortom, een heleboel leuke opdrachten om later vlot te leren lezen en je voor te bereiden op de derde kleuterklas/groep 2.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest! ",
    "price": 6.95,
    "average_rating": 3.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/4/3/9200000087763469.jpg",
    "reviews": [
      {
        "id": "101338979",
        "author_name": "ChantalVR",
        "title": "Goede bezigheid",
        "timestamp": "2018-04-03",
        "rating": 80,
        "comment": "Leuk boek, werkt vlot maar je gaat er rap door."
      },
      {
        "id": "105363479",
        "author_name": "Caithlyn78",
        "title": "Ongemerkt leren",
        "timestamp": "2018-10-01",
        "rating": 80,
        "comment": "Leuk en leerzaam, spelen en leren tegelijk."
      },
      {
        "id": "119021100",
        "author_name": "TinaV15",
        "title": "Prijzig",
        "timestamp": "2020-03-16",
        "rating": 20,
        "comment": "Duur?"
      }
    ]
  },
  {
    "id": "666877183",
    "title": "Harry Potter 4 - Harry Potter en de Vuurbeker",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Zoals ieder jaar brengt Harry Potter de zomervakantie door bij zijn vreselijke oom en tante, waar de sfeer dit jaar extra gespannen is doordat hun verwende zoontje Dirk op dieet is. Harry kan dan ook niet wachten tot hij terug mag naar Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus, om aan zijn vierde schooljaar te beginnen. Maar voor het zover is, wordt hij door de familie Wemel op spectaculaire wijze bij de Duffelingen opgehaald, om mee te gaan naar de finale van het WK Zwerkbal! Harry weet dan ook nog niet dat er dat jaar op Zweinstein een nog groter en spannender evenement zal plaatsvinden, waarbij ook leerlingen van buitenlandse toverscholen vertegenwoordigd zullen zijn. Ondanks alle opwinding en magische gebeurtenissen, probeert hij zich toch op zin lessen te concentreren. Ondertussen zijn er allerlei tekenen die er op wijzen dat Voldemort, met behulp van Duistere tovenaars, weer aan kracht begint te winnen. E angst dat Hij Die Niet Genoemd Mag Worden opnieuw zal toeslaan, wordt steeds groter",
    "price": 19.9,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/8/1/7/666877183.jpg",
    "reviews": [
      {
        "id": "5163786",
        "author_name": "Anonymous",
        "title": "zeker niet alleen voor kinderen !",
        "timestamp": "2005-03-11",
        "rating": 100,
        "comment": "Laat je niet van de wijs dat het een kinderboek zou zijn, ik was 25 toen ik het boek voor het eerst las. En ik maakte mijn angstigste moment ooit mee. Ik had nooit verwacht dat een boek dat kon. Dit is alleen maar over te dragen door een auteur die zelf sterk betrokken is bij haar boeken en veel in het leven meegemaakt heeft.  Het enige wat echt jammer aan het boek is, zijn de vele karakters, maar ook het ontbreken van een cruciaal personage, Lupos. Deel 5 en misschien deel 3 zijn (in dit opzicht)beter.  Binnen deel 4 is misschien een groot deel vrij zwak, een proces dat zich ook voordeed in deel 2, maar in deel 4 vindt een cruciaal moment voor Harry verhaal plaats en wordt het wel een bijzonder sterk boek. Het  boek levert veel gespreksstof op, onder andere de vraag, waarom Voldemort zo moeilijk te haten is, ondanks zijn sadistische meedogenloze karakter ?  Ik denk vooral vanwege 2 redenen. Voldemort heeft ook veel goede eigenschappen en zonder Harry is er geen Voldemort, zonder Voldemort geen Harry. De een is niet te begrijpen zonder de andere. Nu maar wachten op de vierde film en deel 6, een boek met veel , waar machtsverhoudingen zich wijzigen en waarin we wat meer over het verleden te horen krijgen."
      },
      {
        "id": "5163781",
        "author_name": "Anonymous",
        "title": "Harry Potter,  betoverend griezelig, en verslavend goed.",
        "timestamp": "2002-06-11",
        "rating": 100,
        "comment": "Harry Potter En De Vuurbeker is meer dan een uitstekend kinderboek.Ook in dit deel weet Rawlings hoe ze in de fantasie van haar lezers die kleine dingetjes moet aanzetten om meer dan slechts een heerlijk boek in handen te hebben.       Deze verhalen zijn inhoudelijk net zo prikkelend en verslavend voor volwassenen als kinderen.       Rawlings fantasi zijn zo (heerlijk) vergezocht dat ze niet langer t fantastisch zijn om in te verdwijnen. Ook in dit boek krijgt ze het weer voor elkaar, al is die kracht in haar stijl vlak voor het slapen gaan bij dit deel niet echt aan te raden voor de wat jongere lezertjes.        Rawlings' gave om het ni voor de hand liggende te bedoelen en bovendien half te verbergen door het onder je neus te onthullen zo, dat je het zelfs als volwassene niet door hebt is in dit vierde deel subliem uit de verf gekomen.      Het is absoluut niet vreemd dat volwassenen net zo enthousiast over de Potter verhalen zijn als kinderen, misschien is het zelfs wel logischer aangezien het verhaal tekstmatig en inhoudelijk niet echt kinderlijk wordt gebracht.       Toch is naar mijn gevoel de zeer zintuigelijke schrijfstijl van Rawlings niet altijd even gemakkelijk vertaald in het Nederlands.   De vele 'tover'woorden en spreuken komen zo veelvuldig voor, dat regelmatig de opvallend moeilijke Nederlandse woorden door minder woordenboek geori kinderen ( of zelfs volwassenen) als fantasie-woorden worden afgedaan waardoor er kleine, maar niet onbelangrijke delen van de tekst wordt overgeslagen en de grove lijn slechts wordt gevolgd. Zonde, want elke detail, de 'kleur' in het Engelse origineel zijn wat Rawlings' verhalen zo levensecht maken.   Er is zeker goed getracht die 'kleur' in het Nederlands ook te bereiken, maar mijns inziens niet op een al te toegankelijke manier. Dat kan soms inhouden dat een kind het verhaal niet woord voor woord meer leest, -de humor en toon niet oppakt zoals de schrijfster in het Engels heeft weten te bereiken.       Een iets minder moeilijke woordkeuze met een zo goed als dezelfde  sfeer, humor of spanningsgraad zou op vele punten wel mogelijk zijn geweest.           Wat betreft de inhoud zullen mogelijk ook enkele, voor een oplettende lezer niet verscholen hints, grapjes en dergelijke van de schrijfster in dit deel, en rest van de Potter serie op jonge leeftijd niet altijd worden opgepikt.       De spanning in deze boeken is in bijna alle delen uiterst hoog, maar dit deel slaat alles. Moord, slepen met het zielloze lichaam van een vriendje, bedreigingen, natuurlijk zoals altijd goed afgewisseld met een flinke dosis 'zwerkbal' en de immer zichzelf bewijzende teen-age vriendschap tussen de drie hoofd karakters, Harry, Ron en Hermelien: het zit er allemaal in!             Harry Potter En De Vuurbeker is voor volwassenen eindelijk weer een een jeugdboek waar je een beetje kind voor mag zijn, en voor kinderen een jeugdboek waar je bij mag groeien, maar nooit u zal groeien. Van kind tot puber, van puber tot volwassene zou je deze serie opnieuw uit de kast kunnen halen en er meer van genieten -en begrijpen, dan de vorige keer.   D.Deijkers, Zaandam"
      },
      {
        "id": "5346354",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de rest van de Harry Potter serie, het beste boek ooit geschreven.Harry zit in zijn 4e jaar van Zweinstijn. Dit jaar is anders dan andere jaren. Dit komt omdat er op Zweinstijn een tovertoernooi gehouden wordt. Twee andere toverscholen komen naar zweinstijn om deel te nemen aan het toernooi. Harry doet mee aan het toernooi en komt ronde na ronde door. Bij de laatste ronde gaat het opeens vreselijk mis en staat Harry tegenover zijn ergste vijand.Het boek is goed te lezen voor jong en oud. Het boek zit vol spanning, verrassingen, verdriet, humor en fantasie. Dit boek maakt je aan het huilen en aan het lachen, net als alle andere Harry Potter boeken.Het boek is ook goed in het Engels te lezen.Het boek op zich is al heel goed, maar als geheel, met de rest van de serie is het geniaal.Ik denk dat ik dit boek ondertussen al zo'n 5 keer heb gelezen en het boek blijft leuk.Het is een echte aanrader."
      }
    ]
  },
  {
    "id": "9200000076567885",
    "title": "Seriemoordenaars in hun eigen woorden",
    "author": "Christopher Berry-Dee",
    "desc": "De vermaarde Britse criminoloog Christopher Berry-Dee voerde talloze gesprekken met seriemoordenaars. Hun zucht naar gruwelijkheden en geweld wordt beschreven in hun eigen woorden. Ze zijn vastgelegd op basis van brieven en van interviews die in de zwaarst bewaakte gevangenissen werden afgenomen. Het boek presenteert een overzicht van de misdaden van elke seriemoordenaar en biedt een inkijk in zijn of haar persoonlijke geschiedenis. De beschrijvingen van de moorden worden aangevuld met de opmerkingen en verklaringen van de misdadigers zelf. Sommigen voeren excuses aan of beweren onschuldig te zijn, anderen vertellen zonder aarzeling dat ze er inderdaad flink op los gemoord hebben. Gesprekken met seriemoordenaars bevat naast bekende seriemoordenaars ook gesprekken met onbekendere misdadigers, wier verhaal minstens zo fascinerend is. Berry-Dee maakt de lezer duidelijk dat deze personen beslist niet voor niets in de dodencellen terechtkwamen. Zijn boek is een absolute must read voor alle liefhebbers van true crime. 'Wat een gruwelijk, maar tegelijk ook buitengewoon fascinerend boek' - The Guardian  ''s Werelds meest extreme criminelen. Angstaanjagend en ijzingwekkend... True crime op z'n best' - Daily Express 'Afschuwelijker dan Hannibal Lecter, en allemaal waargebeurd' - Een lezer Christopher Berry-Dee (1948) is een internationaal erkend expert op het gebied van serial killers. Zijn werk is verplichte literatuur op politieopleidingen, o.a. de FBI. Als directeur van het Britse Criminology Research Center was Berry Dee talloze malen betrokken bij arrestaties van seriemoordenaars. ",
    "price": 14.95,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/8/7/9200000076567885.jpg",
    "reviews": [
      {
        "id": "97437347",
        "author_name": "Dival3",
        "title": "Waanzinnig!",
        "timestamp": "2017-11-23",
        "rating": 80,
        "comment": "Griezelig eng en ruw verteld."
      },
      {
        "id": "118855253",
        "author_name": "Sophieeee628",
        "title": "Super boek!",
        "timestamp": "2020-03-08",
        "rating": 100,
        "comment": "Super goed boek,heftig ook. Soms paar dagen gewacht om verder te lezen,zeker een aanrader!!"
      },
      {
        "id": "110579921",
        "author_name": "KingP",
        "title": "Puntgave analyse van de psyche van de seriemoordenaar.",
        "timestamp": "2019-04-26",
        "rating": 100,
        "comment": "Voor iedereen die in deze materie geinteresseerd is, is dit zeker een aanrader."
      }
    ]
  },
  {
    "id": "9200000052023827",
    "title": "Gewoon zoals je bent",
    "author": "Jonny Lambert",
    "desc": "Kleine Snuf kan niet in de rij lopen.Er is ook zoveel te zien -zoals Girafs superlange steltpotenen Gnoes puntige prikhoorns.En dan ziet hij Krokodils hap-snap-tanden...Kijk uit, Kleine Snuf!",
    "price": 13.5,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/8/3/9200000052023827.jpg",
    "reviews": [
      {
        "id": "100756316",
        "author_name": "IIvL",
        "title": "Geweldig! Leuk, lief en grappig!",
        "timestamp": "2018-03-06",
        "rating": 100,
        "comment": "Kinderen van 2 en 4 jaar vinden het boek super leuk! Ze zoeken op elke pagina naar de mestkevertjes en vinden het hilarisch dat ze op de laatste pagina een hap mest nemen. Ze vinden het ontzettend leuk om mee te praten/roepen ! En  in de rij! En spelen overdag het verhaaltje na. Absolute aanrader."
      },
      {
        "id": "99292943",
        "author_name": "knelio",
        "title": "aanrader!",
        "timestamp": "2018-01-16",
        "rating": 100,
        "comment": "mooie tekeningen leuk verhaal"
      },
      {
        "id": "108254267",
        "author_name": "Ink53",
        "title": "Mooi en leuk boek",
        "timestamp": "2019-01-22",
        "rating": 100,
        "comment": "Al had ik het niet verwacht, is dit 1 van de favoriete boeken hier in huis. Waarschijnlijk is het herkenbaar door het enthousiasme van het kleine olifantje en de grote olifant die steeds herhaalt wat hij moet doen. De boodschap aan het eind vind ik erg goed: je bent speciaal gewoon zoals je bent."
      }
    ]
  }
]