[
  {
    "id": "9200000106093841",
    "title": "De meeste mensen deugen",
    "author": "Rutger Bregman",
    "desc": "De mens is een beest, zeiden de koningen. Een zondaar, zeiden de priesters. Een ego, zeiden de boekhouders. Al eeuwen is de westerse cultuur doordrongen van het geloof in de verdorvenheid van de mens. Maar wat als we het al die tijd mis hadden? In dit boek verweeft Rutger Bregman de jongste inzichten uit de psychologie, de economie, de biologie en de archeologie. Hij neemt ons mee op een reis door de geschiedenis en geeft nieuwe antwoorden op oude vragen. Waarom veroverde juist onze soort de aarde? Hoe verklaren we onze grootste misdaden? En zijn we diep vanbinnen geneigd tot het goede of het kwade? Adembenemend, weids en revolutionair  De meeste mensen deugen herschrijft niet alleen de geschiedenis, maar werpt ook nieuw licht op onze toekomst. Reacties: \"Een indrukwekkend boek.'  Jan Terlouw \"Rutger Bregman sleept je mee.'  Geert Mak \"Of je het nou eens of oneens bent met Rutger Bregman, hij is een belangrijke stem binnen onze generatie. Fascinerend boek, lees het.'  Tim Hofman \"Cynici en zwartkijkers kunnen inpakken. Een heerlijk boek voor iedereen die echt realistisch wil zijn.'  Beatrice de Graaf",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/1/4/8/3/9200000106093841.jpg",
    "reviews": [
      {
        "id": "118328213",
        "author_name": "KrijnPansters",
        "title": "Niet overtuigd",
        "timestamp": "2020-02-15",
        "rating": 60,
        "comment": "Een mooi verhaal gebaseerd op degelijk onderzoek. Ik heb echter drie megaproblemen met dit boek:1. Bregman gaat uit van  negatieve mensbeeld, waar hij zijn positieve mensbeeld tegenover zet. Maar om dat negatieve mensbeeld als uitgangspunt te nemen, moet hij het wel eerst zelf cre door een aantal zaken en denkers opzij te schuiven (bijvoorbeeld  God zag al wat Hij gemaakt had, en ziet, het was zeer goed uit het scheppingsverhaal) of ermee af te rekenen (bijvoorbeeld met de invloedrijke conservatieve denker James Q. Wilson, die ervan uitgaat dat de mens een ingeboren  sense heeft). Maar is zo principieel goede inborst niet evident? Neem hondenpoep. Ik weet dat de meesten hun troep keurig opruimen. En zelfs al die figuren die hun hoopjes laten liggen: weten die echt niet beter? De meesten wel hoor. Ze voelen van binnen dat dat eigenlijk niet kan, maar ze overrulen dat gevoel met een keuze voor gemak en blijven dat doen totdat die akelige stem van het geweten zwijgt.2. Bregman heeft naar eigen zeggen zijn best gedaan om zich niet te laten afleiden door wat hij wil geloven (310). Tegelijk wisselt hij de  om te twijfelen (aan zijn eigen gelijk) graag in voor  wil om te geloven (in het goede van de medemens). Dat zijn verhaal voortdurend een stem geeft aan vooral linkse idealen  op de cover staat niet voor niets Mathijs van Nieuwkerks aanbeveling   is voor mij geen probleem. Selectief en vooringenomen zijn de m verhalen, hoe goed ge ook. Dat vele lezers van zijn succesverhaal het als  waarheid zullen aannemen, overtuigd door de  antwoorden op oude vragen, blijft wel een probleem. Want: geschiedschrijving blijkt ook hier weer zeer dicht bij pure politiek te staan  bij oude (gekleurde) antwoorden op nieuwe (aansprekende) vragen.3.  meeste mensen deugden, maar waar blijft dan het verhaal over... de deugden? Laat Bregman deze roemrijke traditie van  of aangeleerde goede eigenschappen van de menselijke geest zoals naastenliefde en hoop links liggen omdat ze niet passen in zijn verhaal van  negatieve mensbeeld  waarop meer vertrouwen (en vooral: minder regels!) het antwoord zijn? En dan die regels van Jesus als bewijsplaatsen in zijn conclusie: hoe 'nieuw' zijn die eigenlijk?Ik ben gecharmeerd, maar niet overtuigd. Bregman geeft geen 'nieuwe antwoorden op oude vragen', maar oude (politieke) antwoorden op nieuwe (hippe) vragen."
      },
      {
        "id": "116990563",
        "author_name": "Liskey",
        "title": "Prachtig boek",
        "timestamp": "2019-12-29",
        "rating": 100,
        "comment": "Voor het eerst dat een geschiedkundig boek mij zo kan boeien, het leest als een roman. Je kan hem gewoon niet wegleggen en je wil hem liefst onmiddellijk uitlezen."
      },
      {
        "id": "116209529",
        "author_name": "Nicole001",
        "title": "Belangrijke verhalen",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Bij het lezen van de meeste mensen deugen, krijg je het gevoel of je bij een kampvuur over de diepere dingen van het leven praat.Ik werd heen en weer geslingerd tussen verbazing, afgrijzen, hoop, diepe vreugde en ontroering.Wat een belangrijke verhalen. Onderzoeken die een niet zo rooskleurig mensbeeld schetsen, blijken bij nadere analyse van hoe het onderzoek precies gedaan is of hoe de resultaten genegeerd / vertekend werden, tot heel andere conclusies te leiden.Ontroerend hoe gestrande tieners op een eiland anderhalf jaar voor elkaar zorgen, en geen  of the flies-taferelen.Over hoe de afstammelingen van wilde zilvervossen bij selectie op vriendelijkheid zich ontwikkelen.Een heel hoopvolle boodschap, die ik tot in het diepst van mijn vezels  voel, dat de meeste mensen deugen, dat je hierop mag vertrouwen, en dat dit inzicht, wanneer het zich verspreidt, tot een mooiere en liefdevollere wereld zal leiden."
      }
    ]
  },
  {
    "id": "9200000102150462",
    "title": "Uit de keuken van Fatima",
    "author": "Fatima El Irari",
    "desc": "Dat lekker koken en bakken niet moeilijk hoeft te zijn, bewijst foodblogger Fatima al meer dan vier jaar op haar succesvolle site uitdekeukenvanfatima.nl. Zowel kookgekken als beginnende koks genieten dagelijks van haar smaakvolle recepten, die vaak zijn voorzien van handige stap-voor-stap-foto's en slimme keukentips en -tricks. Van heerlijke Marokkaanse klassiekers als harira, visbastilla's, hele kip uit de oven en diverse deegwaren tot zoete zaligheden als rolcake met aardbeienmousse, griesmeel-sinaasappelcakejes en Kinder-Bueno-toetjes: met de gerechten uit dit fijne boek zul jij vele harten veroveren.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/6/4/0/9200000102150462.jpg",
    "reviews": [
      {
        "id": "113879982",
        "author_name": "Shirley2222",
        "title": "Heerlijk kookboek",
        "timestamp": "2019-09-08",
        "rating": 100,
        "comment": "Eindelijk een duidelijk Marokkaans kookboek! Marokkanen koken over het algemeen op gevoel. Om de Marokkaanse keuken onder de knie te krijgen is daarom (in ieder geval voor mij als Nerderlandse)  heel moeilijk. Niemand kan je precies uitleggen hoe veel er van iets is een gerecht moet. Of hoe lang iets precies moet koken. Maar Fatima legt het zo duidelijk uit dat zelfs ik het snap. Dit boek is echt een aanwinst!"
      },
      {
        "id": "110572453",
        "author_name": "Kmraoc",
        "title": "Zalih",
        "timestamp": "2019-04-25",
        "rating": 100,
        "comment": "Mooi en handig"
      },
      {
        "id": "110493630",
        "author_name": "Elf1993",
        "title": "Erg overzichtelijk",
        "timestamp": "2019-04-23",
        "rating": 100,
        "comment": "Heerlijke en duidelijke recepten. Ben er erg blij mee en het komt goed van pas voor Ramadan."
      }
    ]
  },
  {
    "id": "9200000107384407",
    "title": "Let op mijn woorden",
    "author": "Griet Op de Beeck",
    "desc": "Griet Op de Beeck is sinds haar gelauwerde debuutroman Vele hemels boven de zevende (2013) niet meer weg te denken uit de Nederlandse en Vlaamse letteren. Zij verkocht reeds meer dan 1,5 miljoen boeken. Haar werk wordt verfilmd, bewerkt voor toneel en vertaald in negen talen. Let op mijn woorden is haar vierde roman.    Lise weet het niet zo goed, hoe leven gaat. Niet als ze vijftien is, maar evenmin als late twintiger. Ze vindt nochtans dat ze eigenlijk geen reden tot klagen heeft, zoals de meeste mensen die proberen sterk te zijn en het goed te doen. Dus zij gaat door, en probeert diegene te worden die ze denkt te moeten zijn.    Let op mijn woorden is een roman over hoe de start van ons bestaan onontkoombaar het vervolg bepaalt, zelfs als dat een blinde vlek blijft. Over families die de rangen sluiten. Over morsige liefde en echte connectie. Over de onontkoombaarheid van verlies en het belang van blijven zoeken. Over de angst om te dromen en een diep verlangen naar beter dat misschien wel bestaat voor wie weigert op te geven. Misschien.    Een verhaal dat alles blootlegt, behalve dat wat je verwacht.  ",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/4/4/9200000107384407.jpg",
    "reviews": [
      {
        "id": "115188348",
        "author_name": "RNHuizen",
        "title": "Gevoelig boek",
        "timestamp": "2019-10-31",
        "rating": 100,
        "comment": "Het is een heel fijn, gevoelig boek, dat vooral gaat over mensen, hoe ze in elkaar zitten en hoeze met elkaar omgaan. Je leert ze tot in hun diepste vezels kennen.Op de Beeck kiest haar woorden met uiterste precisie. Voor elke zin lijkt ze geheel en al in dehuid van haar personages te kruipen. En die staan er dan ten voeten uit, zowel in wat ze in hunvaak heftige dialogen zeggen, als in de niet aflatende stroom 'metagedachten', de verwoordingvan het denken over het eigen denken.Het gaat om een bescheiden aantal personages, maar wat een uiteenlopende karakters zijn het.Er is  hoofdpersoon, Lise, die we eerst leren kennen als vijftienjarige, maar in het tweededeel als assistent oncologie in een academisch ziekenhuis op de afdeling kinder-leukemie.Lise is superslim, wijs, lief, zorgzaam voor haar ouders en later voor haar pati, maar zeheeft een paar psychische problemen waar ze in dreigt vast te lopen.Ik vind het overigens bewonderenswaardig hoe Op de Beeck daarbij in de huid van een vijftienjarigeweet te kruipen, terwijl deze vijftienjarige tegelijkertijd qua volwassenheid haar leeftijdver vooruit is.Dan is er Lise's moeder. Zij wil het allemaal overdreven goed doen, maar ze praat iedereen deoren van het hoofd, walst over iedereen heen en is in feite alleen maar met zichzelf bezig. Eenonmogelijk mens.Er is ook Lise's vader, emeritus-hoogleraar, ooit zeer gewaardeerd door zijn studenten, eenverstandige man, maar hij weet geen raad met zijn twee stukgelopen huwelijken; zijn eerstevrouw was van de ene op de andere dag verdwenen, en nu zit hij met deze kletspraatzieke matrone.Zich terugtrekken in zwijgzaamheid is zijn redding.Lise's jongere broer, David, is een wat balorige puber, die zich thuis nergens iets van aantrekt,hoogstens wat laconieke opmerkingen maakt. Hij redt zich wel.Lise probeert zich staande te houden door steeds op haar tenen te lopen om niemand te kwetsen;ze is wel super-intelligent, maar tegelijkertijd z perfectionistisch dat zij zich bij alles ophetzelfde moment afvraagt of wat ze deed of zei niet straal-verkeerd was; nooit is zij tevredenmet zichzelf. Zelfs over haar lichaam voelt zij zich ongelukkig, permanent schaamt ze zichdaarvoor. Zij weet aan al haar zelfverwijt zelfs niet te ontkomen in haar werk als zij - in deeltwee - een uiterst begaafde en hoog gewaardeerde assistent-arts is. Zelfvertrouwen komt nooit.Desondanks zijn de gesprekken die zij voert vaak amusant door de uiterst rake, haast brutalevragen die zij, ook al als vijtienjarige, stelt en de antwoorden die zij geeft.De liefdes die zij heeft mislukken, omdat zij zich nooit durft over te geven, en de mannen die zijkiest vooral met zichzelf bezig blijken te zijn. Het meest waarachtig is de puberliefde met degetrouwde wiskundeleraar die haar adoreert, maar op een goede dag door zijn vrouw tot deorde wordt geroepen.Lise houdt in al haar tobberijen wel tot het einde toe hoop, en als het mis gaat weet ze zichsteeds weer ongelofelijke sterk staande te houden. Zij is een oersterke vrouw, ondanks haarpsychische mankementen. Het meest van streek is zij misschien als een leukemiepati,waar ze met tweehonderd procent inzet voor heeft gestreden, tenslotte toch overlijdt.De weinige andere personages die we leren kennen zijn een onmogelijke, oudere stiefzus uitvaders eerste huwelijk, die een totaal ontspoord leven leidt en dat wijt aan haar ooit  te lieftalligevader. En dan zijn er nog een vriendin, Tess, die psycholoog is; een wijze vriendin vanLise's moeder, die dat contact helaas niet vol weet te houden, maar wel Lise steunt; en tenslotteis er zo nu en dan voor Lise 'een lief', zoals dat in het Vlaams blijkt te heten.Al deze scherp gebeeldhouwde karakters zijn overigens zo herkenbaar als het maar kan. In diezin houdt Op de Beeck haar lezers een niet te onderschatten spiegel voor."
      },
      {
        "id": "114439147",
        "author_name": "Wikkele",
        "title": "Lise",
        "timestamp": "2019-10-01",
        "rating": 80,
        "comment": "... het zomaar over mij zou mogen draaien ineens. Maar al zo lang ik mij kan herinneren doe ik eigenlijk alles alleen, heb ik beseft en ik ben bang dat ik moet toegeven dat ik hulp nodig heb. Iemand die niet bang is van mijn bang-zijn.Ze zeggen dat liefde over loslaten gaat maar ik wil zo graag vastgehouden worden als wapen tegen vallen, als steun tegen bij gewankel, als intentieverklaring van iemand die er is en wil blijven. Ik wil zo graag onmisbaar zijn. En ik weet niet of ik dat mag vragen, of ik dat wel waard ben. Want iedereen tot nu toe heeft mij verlaten of was er bij het begin eigenlijk niet echt. En het klinkt waarschijnlijk pathetisch en ik besef dat dit een vraag aan een lief zou moeten zijn, maar dat heb ik niet en het wordt dringend, vrees ik. p. 415Dit laat zien wat het probleem is waar Lise mee worstelt haar leven lang, als kind omdat haar ouders ego zijn en haar gebruiken om te klagen over hun eigen leven. Lise probeert degene te zijn die het gezin bij elkaar houdt en zich daardoor niet kan ontwikkelen tot een zelfstandige en zelfbewuste vrouw.Ook als volwassene en arts-assistent is laat ze haar leven nog bepalen door de eisen die anderen aan haar stellen zonder de moed of de kracht te hebben om haar grenzen te bewaken. Haar ouders doen nog steeds een beroep op haar, haar broer gaat zijn eigen weg en haar geliefde verlaat haar.Het besluit om te vermageren is een sterk besluit maar ook daar weet ze geen grens te bepalen, in tegendeel ze is er trots op dat ze zichzelf zo onder controle heeft, zo trots dat ze zelfs vriendschap ervoor op het spel zet. De enige die haar bevestigd is een narcistische cardioloog die geil wordt van haar kinderlijfje... je vraagt je af.De auteur ziet kans om het leven van een lief en braaf meisje goed te verwoorden, zonder sentimentaliteit wordt haar leven beschreven en als lezer zie ik hoe ze zich laat manipuleren mede omdat ze niet geleerd heeft om haar eigen gevoel serieus te nemen en er van uit te gaan dat de ander het moeilijk heeft en dat zij misschien dat leven iets dragelijker kan maken. Dat het zich dat voortzet in haar volwassen leven is niet verwonderlijk als je het nooit geleerd hebt en dan nog in een setting waar een sterke hi heerst en  voor belangrijk is met daarin het opzij zetten van je eigen gevoelens. Als ze dan ook nog in het enige waar ze zelf controle over heeft, kritiek krijgt van haar ouders en broer, past haar niets anders om door te gaan: dit is van haarzelfIk heb het boek met mededogen gelezen en vooral haar laatste hulpvraag greep me aan.In het streven om misbruik van kinderen op meerdere manieren te beschrijven is de auteur in mijn ogen geslaagd. Er zijn zoveel manieren waarop kinderen geremd worden in hun ontwikkeling omdat ouders niet inzien dat kinderen ook daarin steun en een  positief voorbeeld nodig hebben. En dat is ook misbruik. ."
      },
      {
        "id": "114491386",
        "author_name": "Sybe",
        "title": "Heel veel van hetzelfde",
        "timestamp": "2019-10-03",
        "rating": 60,
        "comment": "Ben/was hele grote fan van Griet. Ik heb al haar boeken en dit boek ook direct gekocht.Ik ga het niet helemaal uitlezen, vrees ik.Zoveel ellende voor 1 persoon.De moeder en vader zijn ook dezelfde als in de vorige boeken.En de hoofdpersonen allemaal ondergeschoven kindjes.De verhalen in\"Gij nu\" zijn nog verschillend, maar ook geen lachebekjes, al hoeft dat niet.Griet, de koek is op.Je kan prachtig schrijven, maar nu over iets anders.Literatuur moet je aan het denken zetten, uitdagen.Dat doe je bij mij niet meer, helaas!"
      }
    ]
  },
  {
    "id": "9200000001150837",
    "title": "Thinking, Fast and Slow",
    "author": "Daniel Kahneman",
    "desc": "In the international bestseller, Thinking, Fast and Slow, Daniel Kahneman, the renowned psychologist and winner of the Nobel Prize in Economics, takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation of these can be understood only by knowing how the two systems shape our judgments and decisions. Engaging the reader in a lively conversation about how we think, Kahneman reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives how we can use different techniques to guard against the mental glitches that often get us into trouble. Winner of the National Academy of Sciences Best Book Award and the Los Angeles Times Book Prize and selected by The New York Times Book Review as one of the ten best books of 2011, Thinking, Fast and Slow is destined to be a classic.br/br/Onderstaande tekst is vertaald vanuit de originele taalbr/br/In de internationale bestseller Ons Feilbare Denken neemt Daniel Kahneman, de beroemde psycholoog en winnaar van de Nobelprijs in de Economie, ons mee op een baanbrekende tour van de geest en vertelt hij over de twee systemen die de manier waarop we denken, bepalen. Systeem 1 is snel, intu en emotioneel; systeem 2 is langzamer, maar doelbewuster en logischer. De impact van overmoedigheid op bedrijfsstrategie, de moeilijkheden van voorspellen wat ons gelukkig zal maken in de toekomst, het grote effect van cognitieve vooroordelen op alles, van de beurs bespelen tot onze volgende vakantie plannen  dit alles kan alleen begrepen worden als je weet hoe de twee systemen onze beoordelingen en beslissingen be. Kahneman neemt de lezers mee in een levendige discussie over hoe we denken en onthult waar we wel en niet onze intu kunnen vertrouwen en hoe we de voordelen van het langzaam denken kunnen benutten. Hij biedt praktische en verhelderende inzichten in hoe keuzes worden gemaakt in zowel ons zakenleven als ons persoonlijke leven  en hoe we verschillende technieken kunnen gebruiken om ons te beschermen tegen mentale fouten die vaak problemen veroorzaken. Ons Feilbare Denken, winnaar van de National Academy of Sciences Best Book Award en de Los Angeles Times Book Prize, en geselecteerd door The New York Times Book Review als  van de tien beste boeken uit 2011, is voorbestemd on een klassieker te worden.Internationale bestseller van de winnaar van de Nobelprijs voor de Economie in 2002. In Ons Feilbare Denken gaat Daniel Kahneman in op de twee verschillende manieren waarop het menselijk brein denkt. Namelijk de snelle, emotionele manier en de langzamere meer afgewogen manier. Hoe deze twee manieren van denken invloed hebben op het werk- en persoonlijke leven.br/br/ img src=\"https://www.bol.com/nl/upload/images/pages/iconen/info_icon_laptop.jpg\" Bekijk de a href=\"http://www.bol.com/nl/p/x/9200000046099830/?promo=vertaling_9200000001150837\"Nederlandstalige editie/a.  Bekijk de  Nederlandstalige editie.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/8/0/9200000001150837.jpg",
    "reviews": [
      {
        "id": "28560822",
        "author_name": "GabrieldS",
        "title": "Verplichte kost voor professionele beslissers en investeerders",
        "timestamp": "2013-07-27",
        "rating": 100,
        "comment": "De auteur is psycholoog en is de 2002 nobel prijs winnaar in de economische wetenschappen. Zijn onderzoek concentreert zich op het nemen van beslissingen. Waarom spring je zo snel naar een conclusie op basis van een ezelsbruggetje, terwijl je denkt, sterker nog, je \"zeker weet\", dat je de juiste beslissing op basis van \"alle aan jou bekende feiten\" hebt genomen? Dit boek vat zijn belangrijkste werk samen.Het lezen van dit boek maakte mij bewust van voor mij verrassende feiten, die mijn beslissingsvaardigheden onmiddellijk verbeterden. Het is geschreven in een taal die het midden zoekt tussen wetenschappelijk exactheid en leesbaarheid.Ik durf te beweren dat wie dit niet gelezen geen goede professionele beslisser kan zijn - tenzij je deze kennis natuurlijk al op andere wijze hebt eigen gemaakt. In dat geval is het nog steeds een goed naslagwerk."
      },
      {
        "id": "23609481",
        "author_name": "MaartenvanDoorn",
        "title": "Uitgebreid met veel voorbeelden",
        "timestamp": "2012-12-24",
        "rating": 80,
        "comment": "Het boek is erg uitgebreid en er worden vele voorbeelden gegeven. De verschillende biases en achterliggende theorieen worden helder uitgelegd. Soms een beetje omslachtig naar mijn mening, maar in ieder geval duidelijk. Het maakt je bewust van je eigen denkfouten en geeft tips om hiervoor te corrigeren, wat het ook nog een nuttig boek maakt."
      },
      {
        "id": "80663829",
        "author_name": "JeDeGa",
        "title": "Met recht  van de meest invloedrijktste boeken genoemd",
        "timestamp": "2017-01-31",
        "rating": 100,
        "comment": "In 'Thinking, Fast and Slow' bundelt Kahneman jarenlang onderzoek en ervaring om de vraag te beantwoorden of mensen eigenlijk wel zo rationeel zijn of niet. Op overtuigende, praktische en soms ook humoristische wijze laat hij zien hoe we dat niet zijn, maar ook waar we rekening mee kunnen houden om te voorkomen dat we teveel op intu vertrouwen.Hij introduceert een model van twee verschillende manieren van denken, Systeem 1, snel en intu, en Systeem 2, langzaam en weloverwogen. Onderbouwt met duidelijke voorbeelden en gedegen onderzoek is het een heel praktisch model die mensen kunnen gebruiken om meer bewust te worden van hun besluitvorming.Absolute aanrader."
      }
    ]
  },
  {
    "id": "9200000102657211",
    "title": "Het grote Annie M.G. Schmidt voorleesboek",
    "author": "Annie M.G. Schmidt",
    "desc": "Alle mensen en dieren in de wereld van Annie M.G. Schmidt zijn familie van elkaar.Wist jij dat Floddertje familie is van Slordige Saartje? En Wiplala van Pietertje Pluim? Dat Minoes al net zo'n hekel heeft aan nare overjassen als Isabella Caramella? Dat de beren Moem en Psasj uit Pluk redt de dieren al bij mevrouw Van Gelder in de kelder zaten voor ze bij Spijtebijts tante Pleeg terechtkwamen?In Het grote Annie M.G. Schmidt voorleesboek kom je de hele Schmidt-familie tegen: Otje en Abeltje, tante Patent en Jip en Janneke, Ibbeltje en Wiplala, Floddertje en Pluk en ga zo maar door. Ook haar versjes en andere verhalen ontbreken natuurlijk niet in deze bloemlezing. Net zo min als de tekeningen van Fiep Westendorp. Maar er zijn ook illustraties van Th Tjong-Khing, Jan Jutte, Margriet Heymans, Harrie Geelen, Martijn van der Linden en anderen.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/2/7/9200000102657211.jpg",
    "reviews": [
      {
        "id": "4894469",
        "author_name": "Anonymous",
        "title": "Heerlijk nostalgisch",
        "timestamp": "2006-10-06",
        "rating": 100,
        "comment": "Vroeger werden deze verhalen mij voorgelezen door oma en moeder, ik heb zelf dit boek grijsgelezen (voorgelezen aan mijn nichtjes en stiekem zelf weer gelezen als zij lagen te slapen) en nu mag ik het weer aan mijn dochtertje voor gaan lezen. Puur geluk!"
      },
      {
        "id": "4894466",
        "author_name": "Anonymous",
        "title": "Ontzettend leuk",
        "timestamp": "2005-10-05",
        "rating": 100,
        "comment": "Dit boek is een heel leuk, grappig en mooi boek. Het is heel waardevol voor mij en mijn dochter. Als wij s'avonds een verhaaltje lezen uit dit boek ligt ze dubbel van het lachen met de grappige gedichtjes,leuke verhalen en mooie illustraties."
      },
      {
        "id": "57452983",
        "author_name": "HESB",
        "title": "Voorleesplezier voor 2",
        "timestamp": "2015-11-17",
        "rating": 100,
        "comment": "De verhalen zijn nog steeds van deze tijd, hebben niets aan kracht ingeboet. Mooi gebonden en aantrekkelijke tekeningen maken het een feest om voor te lezen. Ook leuk om cadeau te geven."
      }
    ]
  },
  {
    "id": "9200000066051682",
    "title": "De fontein, vind je plek",
    "author": "Els van Steijn",
    "desc": "Aan de hand van de fontein als metafoor van je familiesysteem krijg je praktische handvatten om hardnekkige patronen in je gedrag te doorbreken. Je krijgt meer rust en grip op je leven. Floortje Dessing zegt over dit boek: 'Ik ben ge door de theorie van de fontein: de inzichten helpen me om als mens te blijven groeien.' Door de fontein (Aan de hand van de fontein als metafoor voor het familiesysteem) leer je wat jouw eigen, unieke plek is. Op die plek ontvang je de stroming die essentieel is voor hoe je leven verloopt. Veel mensen staan onbewust niet op de juiste plek, waardoor ze op allerlei vlakken problemen kunnen ervaren. Dit boek geeft je praktische tips waardoor je stevig op jouw plek kunt staan. Je bent als mens veel meer verbonden met je familiesysteem dan je kunt bevroeden; de onlosmakelijke verbinding met al je familieleden. Net als de natuur kent dat systeem onzichtbare wetmatigheden en principes waarvan je je vaak niet bewust bent, maar die grote invloed op je leven uitoefenen. Het patroon dat je in de familiefontein laat zien, herhaalt zich bijna altijd op andere vlakken in je leven, zowel in je relatie of eigen gezin als in je verdere priv - en werkleven.De theorie van de fontein legt in heldere taal uit wat jouw plek is. Vaak sta je niet op je eigen plek. Hoe herken je dat en welke consequenties horen daarbij? Voel je je snel schuldig, neem je structureel te veel verantwoordelijkheid op je en geef je meer dan je ontvangt? Heb je moeizame relaties, ben je erg kritisch op jezelf en anderen, heb je bewijsdrang of zie je dat je kinderen je patronen ook al overnemen? Met behulp van dit boek ben je zelf in staat om een mogelijke diagnose te stellen waarom bepaalde zaken in je leven niet zo lopen zoals je zou willen. Vervolgens wordt op praktische wijze toegelicht hoe je op jouw plek in de fontein komt en welke stappen je daartoe kunt nemen. Als je leert om op de juiste plek te staan in de fontein, vind je rust en laat je het jezelf goed gaan. Je laat los wat van de ander is en ziet onder ogen wat van jou is. Hiermee stel je grenzen, blijf je in verbinding en neem je verantwoordelijkheid voor jouw leven. Je leert ja te zeggen tegen al het goede en het minder goede wat er is, waarbij je je eigen primaire gevoelens gaat ervaren. Je zult merken dat je toegang krijgt tot een positieve spiraal waardoor de relatie met jezelf en je omgeving verbetert. Het boek reikt je een ander perspectief aan waarmee je kunt kijken naar je leven en je de juiste verbinding met belangrijke mensen om je heen gaat vinden. Els van Steijn is teamtrainer en coach en is gespecialiseerd in het systemische perspectief. Ze past het systemische werken toe in haar coachingspraktijk en begeleidt familie- en organisatieopstellingen. Voor haar cli is de fontein een eyeopener en het ontbrekende puzzelstukje dat nodig is om een volgende stap effectief te kunnen zetten.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/6/1/9200000066051682.jpg",
    "reviews": [
      {
        "id": "74850863",
        "author_name": "IrisElizabeth",
        "title": "Eerlijk, confronterend, verhelderend",
        "timestamp": "2016-11-11",
        "rating": 100,
        "comment": "Hoewel de theorie echt even moet indalen, zit er ontzettend veel waarheid in de handvatten die dit boek biedt om je plek te vinden en relaxter, sterker in het leven te staan. Het is een eerlijk boek waarin je ook met onvolmaaktheden uit je leven en jezelf wordt geconfronteerd, en er begrip voor leert krijgen dat sommige zaken nu eenmaal zo zijn. Maar ook ondanks dat je sommige wetmatigheden hebt te accepteren over je familie of andere verbindingen met mensen, is er een manier om daar vanuit kracht in te handelen. De fontein is een mooie metafoor, die niet alleen in de familie maar ook werksystemen kan worden herkend. Aanrader."
      },
      {
        "id": "77684602",
        "author_name": "nageln",
        "title": "Absolute aanrader",
        "timestamp": "2016-12-31",
        "rating": 100,
        "comment": "Zeer helder geschreven boek waarvan ik voel dat het mij later nog meer inzichten gaat geven dan dat het nu al heeft gedaan. Ik zeg later want (zoals iemand in een andere recensie ook schreef) je moet de theorie wel laten indalen en zeker een bepaald zelfinzicht hebben om er iets mee te kunnen. Lees dit boek vooral in een rustige omgeving, in stilte. Ik las dingen waar ik zelf ook al zo over dacht maar ook ontzettend veel nieuwe dingen die me een positieve energie gaven die ik nog niet eerder heb gevoeld. Bij deze theorie/idee voelde ik soms pas een paar dagen na het lezen wat het voor mij betekent en hoe ik het op mijn leven kan \"toepassen\". Een openbaring dus, ben een groot fan van dit boek."
      },
      {
        "id": "102347151",
        "author_name": "cdekruijff",
        "title": "Bewustwording van en inzicht in familiepatronen",
        "timestamp": "2018-05-15",
        "rating": 100,
        "comment": "Een verhelderend boek over familiesystemen en het effect van de \"juiste\" positie innemen. Veel gedrags- en gedachtenpatronen die binnen de familie gelden, worden vaak overgenomen. In elke generatie komt er minstens  persoon voor die bepaalde (ongewenste) zaken binnen de familie onder de loep neemt. Dit gebeurt zowel bewust als onbewust, waardoor er weer reacties ontstaan van andere familieleden of personen die direct of indirect invloed hebben op je handelen. Dit boek geeft in overzichtelijke hoofdstukken aan, welk gedrag je hebt gekozen om uit een patroon te breken en hoe je je ware plek (weer) kunt innemen, zodat de (innerlijke) strijd kan ophouden en je je leven kunt leiden vanuit harmonie."
      }
    ]
  },
  {
    "id": "9200000124881719",
    "title": "Het eerste transport",
    "author": "Heather Macadam",
    "desc": "\"Het eerste transport' van Heather Macadam is het waargebeurde verhaal van 999 joodse meisjes, die tijdens de Tweede Wereldoorlog in Auschwitz tewerkgesteld werden.Op 25 maart 1942 ontvangen bijna duizend joodse meisjes uit Poprad, Slowakijke, een oproep om te komen werken voor de overheid. Ze melden zich op het station in hun beste kleren, trots dat ze zich nuttig kunnen maken voor hun land. In plaats daarvan worden ze naar Auschwitz gestuurd. Slechts enkelen keren terug.Heather Macadam deed jarenlang nauwgezet onderzoek naar de meisjes van het eerste offici Auschwitz-transport. Zo ontrukte ze hun verhaal aan de vergetelheid en bracht hun hiermee een laatste eerbetoon. Hiervoor ontving zij een Yad Vashem-onderscheiding.",
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/7/1/9200000124881719.jpg",
    "reviews": []
  },
  {
    "id": "9200000116683546",
    "title": "Karola's kitchen",
    "author": "Karolien Olaerts",
    "desc": "Als voedingswetenschapper, healthy foodblogger en voormalig snackliefhebber weet Karolien Olaerts als geen ander hoe echt iedereen zich dat gezond eetpatroon kan aanmeten. Aan de hand van heldere achtergrondinformatie, eerlijke anekdotes en eenvoudige recepten toont ze hoe je stapsgewijs je eetgewoonten kan wijzigen.'' data-fwclientid=''237a7865-8ef4-4b6c-a72e-9119b1f08894'' data-maxlength=''600'' data-preservehtmlbullets=''0'' data-allowlists=''0'' data-crlfsubmit=''1'' autocomplete=''off'' spellcheck=''false'' class=''field_input_main field_input_copytext field_input_copytext_body copytextheight-normal field_input_disabled fieldkeycheck-setup copytext-setup'' contenteditable=''false''>Dat gezonde en eerlijke voeding belangrijk is, weten we allemaal. Waarom blijft het dan zo moeilijk om de theorie in de praktijk om te zetten? Nochtans draagt goed eten bij tot een energiek lichaam en een blij hoofd. Als voedingswetenschapper, healthy foodblogger en voormalig snackliefhebber weet Karolien Olaerts als geen ander hoe echt iedereen zich dat gezond en eco friendly eetpatroon kan aanmeten. Aan de hand van heldere achtergrondinfo, eerlijke anekdotes en eenvoudige recepten toont ze je hoe je stapsgewijs je eetgewoonten kan wijzigen.Als voedingswetenschapper, healthy foodblogger en voormalig snackliefhebber weet Karolien Olaerts als geen ander hoe echt iedereen zich dat gezond eetpatroon kan aanmeten. Aan de hand van heldere achtergrondinformatie, eerlijke anekdotes en eenvoudige recepten toont ze hoe je stapsgewijs je eetgewoonten kan wijzigen.'' data-fwclientid=''237a7865-8ef4-4b6c-a72e-9119b1f08894'' data-maxlength=''600'' data-preservehtmlbullets=''0'' data-allowlists=''0'' data-crlfsubmit=''1'' autocomplete=''off'' spellcheck=''false'' class=''field_input_main field_input_copytext field_input_copytext_body copytextheight-normal field_input_disabled fieldkeycheck-setup copytext-setup'' contenteditable=''false''>",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/5/3/9200000116683546.jpg",
    "reviews": [
      {
        "id": "114779422",
        "author_name": "Gerda1871",
        "title": "topboek nummer 2",
        "timestamp": "2019-10-16",
        "rating": 100,
        "comment": "Ik ben al een tijdje fan van Karolien, en ik hield enorm van het eerste boek.Het tweede boek is opnieuw een schot in de roos. Interessante wetenschappelijke uitleg, veel praktische tips, en alweer fantastische recepten.Aanrader, ook als cadeautje voor vriendinnen!"
      },
      {
        "id": "115018803",
        "author_name": "DCInge",
        "title": "Aanrader",
        "timestamp": "2019-10-25",
        "rating": 100,
        "comment": "Geen compromis, smaak  gezond. Eerlijk en geen schrik dat je honger zal hebben. Duidelijke uitleg en praktische tips voor elke dag. Geeft goesting om in gang te schieten!"
      },
      {
        "id": "115099373",
        "author_name": "AstridFTO",
        "title": "Super inspirerend, motiverend en haalbaar!",
        "timestamp": "2019-10-28",
        "rating": 100,
        "comment": "Na een lijdensweg van allerlei di hielpenKarolien haar blog en boeken me een hele nieuwe weg in te slaan. Een weg die mij mij past en lief is voor mijn lijf en geest.Dankjewel Karolien, ook jouw tweede boek inspireert me en biedt handvatten die me elke dag helpen gezond te leven en lief te zijn voor mezelf. De Bijbel voor iedereen die een gezonde levensstijl wil opbouwen en wil blijven genieten van lekker eten!"
      }
    ]
  },
  {
    "id": "9200000124443180",
    "title": "De erfenis van het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Augsburg, 1920. De oorlog is voorbij en de familie is optimistisch over de toekomst. Paul Melzer is terug uit Rusland en probeert de lakenfabriek in zijn oude glorie te herstellen. Zijn vrouw Marie vervult, tot ongenoegen van Paul en haar schoonmoeder Alice, een langgekoesterde droom: ze opent haar eigen modestudio. Marie is dolgelukkig, maar thuis leidt haar nieuwe project tot eindeloze ruzies met Paul. Hun huwelijk wordt flink op de proef gesteld en Marie moet vechten voor wie ze is. En dan wordt er een bijzondere collectie schilderijen gevonden die alles verandert De erfenis van het weesmeisje is het onvergetelijke laatste deel van de serie over het geliefde weesmeisje Marie.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/0/8/1/3/9200000124443180.jpg",
    "reviews": [
      {
        "id": "119111612",
        "author_name": "Stuiterbal",
        "title": "Prettig leesbaar",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Fijn geschreven en dus prettig leesbaar. Deel 3 van een serie. Wel wat langdradig door n gebeurtenis die aan blijft houden en dan ineens wordt het afgekapt. Plus bepaalde karakters die ineens terugkeren waarvan je  denkt, wie was dat ook alweer.."
      }
    ]
  },
  {
    "id": "9200000021924469",
    "title": "Liefdesbang",
    "author": "Hannah Cuppen",
    "desc": "Wil je graag een relatie maar trekt de ander zich steeds terug? Heb je alles op orde maar gaat het steeds mis in de liefde? Of heb je de neiging de ander op afstand te houden als die voor jou wil gaan? Mis je in je relatie de intimiteit? In Liefdesbang legt Hannah Cuppen uit dat dit allemaal met verlatings- en bindingsangst te maken heeft.Nederland telt meer dan twee miljoen singles. Het blijkt niet eenvoudig de prins of prinses op het witte paard tegen te komen. En staat die opeens w voor je deur, dan is het lastig de teugels uit handen te geven. Vervelende ervaringen of verlies hebben je misschien liefdesbang gemaakt.Hannah Cuppen, zelf ervaringsdeskundige, laat in Liefdesbang zien hoe je je hart weer kunt openen voor jezelf en daarna voor de ander. Cuppen durfde zich kwetsbaar op te stellen en schreef dit boek vanuit haar jarenlange zelfonderzoek. Ook interviewde ze vele mensen over hun ervaringen met verlatings- en bindingsangst. Deze authentieke verhalen maken samen met de inzichten en tips van Cuppen Liefdesbang tot een oplossingsgericht boek, zodat de liefde weer een eerlijke kans krijgt.Liefdesbang, winnaar van Beste Spirituele Boek 2015, is verkrijgbaar in twee kleuren, in blauw en in roze, maar de inhoud van beide boeken is identiek!",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/4/4/9200000021924469.jpg",
    "reviews": [
      {
        "id": "68046765",
        "author_name": "Madelieff05",
        "title": "Duidelijk, confronterend en moedgevend",
        "timestamp": "2016-06-27",
        "rating": 100,
        "comment": "Tijdens het lezen van het boek is er een wereld voor me open gegaan. Vanaf nu ben ik niet meer de enige die deze angst en gevoelens kent. Het boek legt je eigen wereld bloot, wat heel confronterend is. Maar ook geeft de schrijfster ontzettend veel tips om de liefde terug te vinden. Niet alleen bij je partner, maar ook bij jezelf."
      },
      {
        "id": "38765796",
        "author_name": "MirandaNMvanDijk",
        "title": "Life changing boek",
        "timestamp": "2014-07-15",
        "rating": 100,
        "comment": "Vanuit mijn afgestaan zijn bij geboorte en de barre tocht erna, begrijp en voel ik Hanna's rakende woorden, in haar life changing boek, Liefdesbang. Na vele lagen al te hebben doorvoeld in mijn leven, brengt Hanna's boek mij het aanraken en doorleven van mijn kwetsbaarheid en eenzaamheid! De pool die nog meer ontwikkeld moet worden in mij. Dat ervaar ik als een laatste stap in mijn bevrijding. Daarvoor wil ik Hannah bedanken. Het rijpt en verrijkt mij. Vandaar dat ik dit boek absoluut aanraad aan iedereen die dieper wil voelen en kijken, naar wat hem/haar nog afhoud van een gezonde en gelukkige liefde in zichzelf en met een ander!Dankjewel Hannah Cuppen!Miranda van Dijk"
      },
      {
        "id": "44688679",
        "author_name": "NuitA",
        "title": "Eye-opener",
        "timestamp": "2015-01-14",
        "rating": 80,
        "comment": "Het boek was een echte eye-opener. De schrijfster geeft veel voorbeelden, uiteraard komen deze niet exact overeen en tegelijkertijd kun je daar wel je eigen situatie aan spiegelen. Het is eenvoudig geschreven, geen literair hoogstandje en er wordt veel herhaald. Voor wat betreft de inhoud is dat geen probleem, je kunt prima een beeld vormen van je eigen situatie, uiteraard heb je hier wel enige zelfreflectie voor nodig."
      }
    ]
  },
  {
    "id": "9200000073039131",
    "title": "Zo leuk is oefenen! - Eerste stappen naar schrijven 5-6 jaar",
    "author": "Deltas",
    "desc": "Oefening baart kunst!In de derde kleuterklas/groep 2 verbetert uw kind zijn schrijfmotoriek en zet het zijn eerste stapjes naar het schrijven van letters. Hoe meer uw kind oefent, hoe vlotter het echte schrijven zal gaan in het eerste leerjaar/groep3. De oefeningen in dit boek volgen het schoolleerprogramma zodat uw kind thuis verder kan oefenen wat het op school al geleerd heeft: boogjes tekenen, lussen schrijven, spiralen maken, cirkels tekenen, letters schrijven en nog veel meer!Oefenen is leuk!Oefenen hoeft helemaal niet saai te zijn. Dit boek staat boordevol leuke tekeningen en speelse opdrachten. Zo is uw kind extra gemotiveerd en zal het met veel plezier aan de slag gaan! Voor kinderen van 5 tot 6 jaar.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/1/9/9200000073039131.jpg",
    "reviews": [
      {
        "id": "103844256",
        "author_name": "LabelsOrLove",
        "title": "Goede voorbereiding op schrijven, fijn bij het oefenen van pengreep",
        "timestamp": "2018-07-23",
        "rating": 100,
        "comment": "Ik heb dit boekje aangeschaft om mijn zoontje in de zomervakantie wat te laten oefenen met zijn pengreep en schrijfvaardigheden. Nog voor de vakantie begonnen was, deed ie al oefeningetjes, omdat ie het boekje leuk vind. Het is erg nuttig en goed voor de fijne motoriek"
      },
      {
        "id": "114764100",
        "author_name": "Petrasammy",
        "title": "Makkelijk en leerzaam",
        "timestamp": "2019-10-15",
        "rating": 100,
        "comment": "Ik dacht eerst dat het alleen bladen waren maar het is een lichtbak en de kleinkids zijn er super blij mee"
      },
      {
        "id": "115614621",
        "author_name": "Bruni",
        "title": "Educatief boekje",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Met dit boekje leert de kleuter spelenderwijs letters schrijven. Het gaat ongemerkt omdat ze eerst lijntjes moeten volgen met de pen en daarna na moeten tekenen."
      }
    ]
  },
  {
    "id": "9200000022689123",
    "title": "Anna - Anna en de lente",
    "author": "Kathleen Amant",
    "desc": "De zon schijnt heerlijk vandaag.Het is lente! Anna trekt haar laarsjes aan en gaat op ontdekkingstocht in de tuin. Ze ziet bloesems aan de bomen, kleine vogels en pasgeboren lammetjes.Bij het kippenhok vinden Anna en haar buurjongen een chocolade ei.Wat gek! Zouden kippen chocolade-eieren leggen in de lente?Een vrolijk en leerrijk verhaal over een stralende lentedag, met Anna in de hoofdrol.Meer boeken van Kathleen Amant. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/2/1/9/9200000022689123.jpg",
    "reviews": [
      {
        "id": "61870226",
        "author_name": "Lanalinn",
        "title": "9-2-2016",
        "timestamp": "2016-02-09",
        "rating": 100,
        "comment": "Ik ben al een grote fan van Anna boekjes voor in de klas maar ze blijven me aangenaam verrassen.De prenten zijn zeer duidelijk, alles komt aanbod en er is een grappig verhaal.Een aanrader om te gebruiken bij kleine kindjes of op school."
      },
      {
        "id": "66595611",
        "author_name": "builtje",
        "title": "uitstekend",
        "timestamp": "2016-05-24",
        "rating": 100,
        "comment": "snel, goed geleverd tegen concurrerende prijs"
      },
      {
        "id": "101331390",
        "author_name": "lolali15",
        "title": "Zeer goed",
        "timestamp": "2018-04-03",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: goede kwaliteit, voordelige koop, duurzaam."
      }
    ]
  },
  {
    "id": "9200000123911311",
    "title": "Science of Getting Rich",
    "author": "Wallace D. Wattles",
    "desc": "De wetenschap van rijk worden gaat over veel meer dan geld. Het gaat over rijkdom in een bredere betekenis. Wallace D. Wattles ontdekte een methode die leidt tot financi en spirituele rijkdom.The Science of Getting Rich was de bron achter het wereldwijde succes van The Secret en Think and Grow Rich, twee klassiekers die goed zijn voor meer dan 120 miljoen verkochte exemplaren. Het begon met dit boek van Wallace D. Wattles uit 1910.De inhoud van The Science of Getting Rich is allerminst achterhaald. En deze hedendaagse bewerking zal je een andere kijk geven op succes en geluk in je leven. Dit boek bevat een handleiding in het toepassen van de wetenschap van aantrekking en creatie. Met een uitgebreide inleiding door Michael Pilarczyk.Over de vertaler en bewerkerMichael Pilarczyk is een bekend auteur en spreker over zelfbewustzijn, meditatie en levenskunst. Eerder bewerkte hij de klassieker Think and Grow Rich. Hij is auteur van de bestseller Master Your Mindset. Pilarczyk past de wetenschap en de wetten uit The Science of Getting Rich zelf al 30 jaar met succes toe.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/3/1/9200000123911311.jpg",
    "reviews": [
      {
        "id": "118731701",
        "author_name": "Steven1911",
        "title": "In  ruk uitgelezen!",
        "timestamp": "2020-03-03",
        "rating": 100,
        "comment": "De Engelse versie en de eerdere Nederlandse bewerking van Bart van den Hoogen had ik al gelezen maar deze vertaling met voorwoord van de vertaler in kwestie Michael Pilarczyk leest zoveel intenser. Het boek van Wattles is oorspronkelijk uit 1910 (!) maar lijkt nu n  actueler dan ooit. Wie Michael Pilarczyk van dichtbij meegemaakt heeft (Design Your Own Life, The Roadmap to Success and Happiness en de Meditation Moments app bijv.) zal in dit meeslepend boek - dat overigens absoluut niet wetenschappelijk is,integendeel! - heel veel terug herkennen uit deze workshops. Het is zeer zeker een boek dat ik op mijn nachtkastje zal laten liggen en vaak zal lezen. Een echte aanrader!"
      },
      {
        "id": "118813363",
        "author_name": "10yara10",
        "title": "Kopen waard!",
        "timestamp": "2020-03-06",
        "rating": 100,
        "comment": "Mooi boek en een goede en duidelijke vertaling van Michael. Zeker een aanrader als je jezelf wilt ontwikkelen, of niet weet hoe of waar je moet beginnen. Dit boek geeft je inzicht op elk vlak van je leven."
      },
      {
        "id": "119300315",
        "author_name": "NathalieDDCandM",
        "title": "Wet van de Aantrekkingskracht fijn omschreven!",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Super fijn boek om te lezen.Helder en echt duidelijk vertaald naar deze tijd. Inhoudelijk is het verhaal fijn te volgen. De wet van  de Aantrekkingskracht word hierin duidelijk uit een gezet.Als je het boek \"The Secret\" hebt gelezen, dan is dit boek ook een must.Als Vision Board Coach heb ik veel baat bij dit soort boeken!Goed gedaan Micheal en Sjors!Super Bedankt."
      }
    ]
  },
  {
    "id": "9200000102248488",
    "title": "Erika Foster 2 - De stalker in de nacht",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. \"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margrietbr /br /br /Het zijn stuk voor stuk alleenstaande mannen. Allemaal met een teruggetrokken en een weinig opmerkelijk -leven. Ze zijn ook allemaal dood.br /br /br /br /Midden in een broeierig hete zomernacht wordt inspecteur Erika Foster opgeroepen. Een dokter is thuis in zijn bed -gevonden, gestikt. Zijn polsen zijn vastgemaakt en zijn ogen puilen uit door de doorschijnende plastic zak die strak om zijn hoofd is gebonden. Een paar dagen later wordt een tweede slachtoffer gevonden, in exact dezelfde omstandigheden. Wat linkt de slachtoffers aan elkaar en aan hun moordenaar? Waarom is er zo weinig bekend over hun verleden? Als Erika en haar team de zaak onderzoeken, stuiten ze op een zeer -berekenende dader, die zijn prooi al lang van tevoren stalkt  en dan op het juiste moment toeslaat.br /br /br /br /br /br /De pers over Het meisje in het ijsbr /br /\"Een meeslepend steekspel. Een prima speurder waar ik meer van wil horen.' Trouwbr /br /br /\"Goed nieuws; er is een nieuwe, sterke Britse inspecteur opgestaan: Erika Foster.' Zinbr /br /br /\"Intrigerend de Erika Foster-reeks kan zeker iets toevoegen aan het welgevulde rijk der spannende boeken.' De Telegraafbr /",
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/Nk95KqAwRP6K/547x840.jpg",
    "reviews": [
      {
        "id": "105952009",
        "author_name": "LeontineMeijer",
        "title": "Heerlijke pageturner",
        "timestamp": "2018-10-26",
        "rating": 100,
        "comment": "Titel: De stalker in de nachtAuteur: Robert BryndzaSerie: Erika Foster 2Uitgeverij: De BoekerijPublicatiedatum: 12 juni 2018Aantal blz: 398CoverDe cover is prachtig. Covers met ogen doen het bij mij goed. Deze blauwtinten met de titel knallend in geel vind ik erg mooi. En met de naam Robert Bryndza erop en de ervaring die ik met Het meisje in het ijs had, zou ik hem zeker oppakken.AuteurRobert Bryndza (1979) is acteur en schrijver. Hij werd in Groot-Brittanni geboren, en woont tegenwoordig in Slowakije met zijn partner. Zijn boeken met Erika Foster in de hoofdrol zijn over de hele wereld bestsellers. Het eerste boek met Erika Foster in de hoofdrol is Het meisje in het ijs. De stalker in de nacht is de opvolger.Achterflap/samenvattingHet zijn stuk voor stuk alleenstaande mannen. Allemaal met een teruggetrokken en een weinig opmerkelijk -leven. Ze zijn ook allemaal dood.Midden in een broeierig hete zomernacht wordt inspecteur Erika Foster opgeroepen. Een dokter is thuis in zijn bed - gevonden, gestikt. Zijn polsen zijn vastgemaakt en zijn ogen puilen uit door de doorschijnende plastic zak die strak om zijn hoofd is gebonden. Een paar dagen later wordt een tweede slachtoffer gevonden, in exact dezelfde omstandigheden. Wat linkt de slachtoffers aan elkaar en aan hun moordenaar? Waarom is er zo weinig bekend over hun verleden? Als Erika en haar team de zaak onderzoeken, stuiten ze op een zeer -berekenende dader, die zijn prooi al lang van tevoren stalkt  en dan op het juiste moment toeslaat.Mijn meningZijn debuut Het meisje in het ijs was tot op heden een van mijn favoriete boeken van 2018. Niet raar dus dat ik enorm uitkeek naar het vervolg. Stalker in de nacht heeft mij zeker niet teleurgesteld.Plot:Erika Foster krijgt te maken met een moord op een dokter waarbij het in eerste instantie lijkt te gaan om zelfmoord. Al snel wordt duidelijk dat dit niet zo is, en Erika gaat met collega Peterson en Moss op onderzoek uit. Dan is er een tweede moord en die heeft wel veel overeenkomsten met de eerste. Het kat en muis spel begint!!!SpanningVoor mij is een goede thriller een boek dat ik moeilijk weg kan leggen en waarbij ik echt op het puntje van mijn stoel zit. Een boek met korte hoofdstukken waarbij dialoog en beschrijvende tekst zich afgewisseld worden en waar een goede balans tussen is. De stalker in de nacht heeft dit allemaal. Vanaf bladzijde 1 zat ik alweer vol in het verhaal dat zich als een film afspeelde in mijn hoofd. En als je daar dan de vele plottwisten bij optelt, heb je een absolute pageturner.Personages:Ik houd van deze personages. Erika Foster en haar collega Peterson en Moss zijn voor mij wel de belangrijkste personen in het boek. Erika Foster is heerlijk eigengereid maar heeft ook absoluut haar hart op de juiste plaats. In De stalker in de nacht komen we weer iets meer te weten over haar. De andere personages blijven een beetje onaangetast.Schrijfstijl:Ik snap heel goed dat Robert Bryndza vergeleken wordt met bijvoorbeeld M.J. Arlidge. Ze hebben dezelfde manier van schrijven: korte hoofdstukken, filmisch en vlot geschreven tekst. Beiden een vrouwelijke, eigengereide inspecteur die alles lekker op haar manier aanpakt. Het is niet voor niets dat ik heel erg gecharmeerd ben van beide auteurs. Zij schrijven hoe ik wil lezen.Ontknoping:Het aantal bladzijde naar het einde werd minder en minder. Steeds maar dacht ik: nu gaat het komen, maar hoe dan? Tot op het laatste was het behoorlijk spannend. Jammer dat hij uit was.Spanning: 5Plot: 5Leesplezier: 5Schrijfstijl: 5Originaliteit: 5Psychologie: 5Met De stalker in de nacht heeft Bryndza zijn debuut voor mij overtroffen. Daarom dus wederom 5 sterren voor De stalker in de nacht.Leontine"
      },
      {
        "id": "104565413",
        "author_name": "BiancaScharmga",
        "title": "Verslavend",
        "timestamp": "2018-08-26",
        "rating": 100,
        "comment": "Op een dag wordt dokter Gregory Munro dood aangetroffen in zijn bed, onder verdachte omstandigheden. Een paar dagen later wordt een bekende televisie presentator onder dezelfde verdachte omstandigheden dood aangetroffen in zijn bed. Is er een seriemoordenaar actief ? En zo ja, wat is de link tussen de slachtoffers en de mogelijke seriemoordenaar ? Inspecteur Erika Foster en haar team onderzoeken de zaak. Zal het ze lukken om de link tussen de slachtoffers en de mogelijke seriemoordenaar te vinden en de zaak zo snel als mogelijk op te lossen, zodat de seriemoordenaar gepakt kan worden? De stalker in de nacht van Robert Bryndza is een super goede en verslavende 2e thriller in de Erika Foster reeks. Eenmaal aan begonnen wil je hem het liefst zo snel mogelijk uitlezen, om te weten wie achter de moorden zit. Ik kan niet wachten om het 3e boek in de reeks Donker Water te lezen die zeer waarschijnlijk 2 oktober dit jaar uit zal komen."
      },
      {
        "id": "105511478",
        "author_name": "Luka11",
        "title": "Dit boek is een must have .",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "Dit boek is nog beter als het eerste , Het meisje in het ijs, het bouwt vanaf de eerste bladzijde meteen een spanning op dat je het boek maar met moeite weg kunt leggen."
      }
    ]
  },
  {
    "id": "9200000030107915",
    "title": "F.C. De Kampioenen - 365 x pret",
    "author": "Hec Leemans",
    "desc": "Meer boeken van Hec Leemans. ",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/1/9/7/9200000030107915.jpg",
    "reviews": [
      {
        "id": "107738400",
        "author_name": "WilmVanDeFilm",
        "title": "tegen de verveling",
        "timestamp": "2019-01-04",
        "rating": 100,
        "comment": "365 dagen pret met de Kampioenen, spelletjes, puzzels enz... neefje is er fan van, en een paar uur zoet mee! win-win"
      },
      {
        "id": "93767591",
        "author_name": "Nokia007",
        "title": "Tof en mooi boek",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Is boordevol met verhalen en weetjes. Dochter heeft er al veel plezier mee beleefd..."
      },
      {
        "id": "92426210",
        "author_name": "Amedeke",
        "title": "Leuk bezig zijn met fc de kampioenen",
        "timestamp": "2017-08-20",
        "rating": 60,
        "comment": "Leuk boekje voor onderweg op reis of lange autorit"
      }
    ]
  },
  {
    "id": "9200000084140749",
    "title": "Moordenaars en hun motieven",
    "author": "Jef Vermassen",
    "desc": "Moordenaars en hun motieven",
    "average_rating": 3.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/7/0/9200000084140749.jpg",
    "reviews": [
      {
        "id": "4882548",
        "author_name": "Anonymous",
        "title": "verbazingwekkend goed!",
        "timestamp": "2005-09-23",
        "rating": 100,
        "comment": "Net dit boek uitgelezen en ik kan me voorstellen dat de schrijver er jaren aan gewerkt heeft. een diepgaand boek geschreven door iemand met kennis van ZAKEN. Neem een kijk in de hoofd van de moordenaar en wordt wijzer van de werkelijkheid. Voor crime-lezers die wat diepgang willen een MUST!"
      },
      {
        "id": "65295651",
        "author_name": "Joul",
        "title": "Aanrader",
        "timestamp": "2016-04-28",
        "rating": 100,
        "comment": "Boek met erg veel diepgang. Zeer begrijpbaar voor zowel mensen binnen als buiten de juridische wereld."
      },
      {
        "id": "94429437",
        "author_name": "Gerechtigheid2707",
        "title": "Prachtig boek",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Het is een prachtig boek. Je ziet nu een andere kant over moordenaars en hun motieven. Ik heb dit boek in 1 trok uitgelezen. Zeker een aanrader als assissen je interseert zoals ik."
      }
    ]
  },
  {
    "id": "9200000105495651",
    "title": "Stek Je Plant",
    "author": "Iris van Vliet",
    "desc": "Dit boek maakt kamerplanten stekken makkelijk en geeft je inspiratie en zelfvertrouwen. Met deze gids leer je de belangrijkste stekmethodes, toegepast bij meer dan veertig fotogenieke planten. Bij elke plant vind je de juiste tips. Een nieuwe plant uit  enkel blaadje laten groeien is niet ingewikkeld en heel leuk om te doen. Binnen de kortste keren zie je je eigen stekjes wortelen en weet je precies hoe je ze moet verzorgen. Zo breid je plantenverzameling uit en heb je altijd stekjes om te delen met je vrienden. Iris van Vliet is fotograaf, begon een plantenasiel, en is inmiddels een van de bekendste plantenbloggers van Nederland met tienduizenden volgers op Instagram en YouTube. Met Mama Botanica wil ze iedereen inspireren om zich te omringen met planten. ''Planten zijn niet alleen mooi en fascinerend, maar door ze te stekken en te verzorgen, zorg je ook voor jezelf''. *Inmiddels meer dan 5000 boeken verkocht, dit is de 4e druk.",
    "average_rating": 4.9,
    "image_src": "https://media.s-bol.com/JLzE8Q2YYNJ/550x655.jpg",
    "reviews": [
      {
        "id": "109084026",
        "author_name": "Evelyne",
        "title": "Heerlijk boek!",
        "timestamp": "2019-02-23",
        "rating": 100,
        "comment": "Kende Iris, cq Mama Boranica al van Youtube, maar wat geweldig om nu ook van haar boek te kunnen genieten. Ben zelf al heel wat jaren met allerlei planten in de weer, en kan dan ook van een boek als dit helemaal blij worden.Er staan, ook voor mij nog nieuwe dingen in, maar het straalt ook heel veel passie uit. Haar enthousiasme voor planten is voelbaar en aanstekelijk. Een aanrader wat mij betreft, voor zowel de beginner als ook voor de al wat gevorderde plantenliefhebber."
      },
      {
        "id": "109122079",
        "author_name": "bloqa",
        "title": "maak je wereld groener",
        "timestamp": "2019-02-25",
        "rating": 100,
        "comment": "ontzettend leuk en inspirerend boek over het stekken van kamerplanten.  en vooral hoe simpel en leuk het is om plantjes te zien groeien en je huis op te leuken met  planten. Hele mooie en inspirerende foto's. Ben er direct mee aan de slag gegaan."
      },
      {
        "id": "109101858",
        "author_name": "Marloestd",
        "title": "Fijn en duidelijk boek voor beginners",
        "timestamp": "2019-02-24",
        "rating": 100,
        "comment": "Voor mij als beginner is het een fijn boek, waarmee ik goed aan de slag kan. Het boek is mooi en functioneel. De verschillende methodes om te stekken worden goed uitgelegd. Daarnaast is er algemene informatie, inspiratie, en de oplossing voor problemen. Ik ben er erg blij mee."
      }
    ]
  },
  {
    "id": "1001004011248973",
    "title": "Boy 7",
    "author": "Mirjam Mous",
    "desc": "Een jongen komt bij in een snikhete, kale grasvlakte. Hij weet niet hoe hij daar terechtgekomen is, waar hij vandaan kwam en zelfs niet meer hoe hij heet. Tot zijn opluchting vindt hij een rugzak met daarin een mobiele telefoon. Hij wil het alarmnummer intoetsen, maar ziet dan dat hij een voicemailbericht heeft ontvangen. Tot zijn verbijstering hoort hij: wat er ook gebeurt, bel in geen geval de politie. En hij weet een ding zeker: dat is zijn eigen stem. Met behulp van de spullen in zijn rugzak gaat hij verbeten op zoek naar zijn verleden. Maar zolang hij zich niets herinnert, durft hij niemand te vertrouwen. Zelfs Lara niet. Stapje voor stapje komt hij achter de verschrikkelijke waarheid.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/7/9/8/1001004011248973.jpg",
    "reviews": [
      {
        "id": "24412826",
        "author_name": "Bennielol",
        "title": "Een heeeeeeel leuk boek lekker spannend en je kan hem niet weg leggen",
        "timestamp": "2013-01-30",
        "rating": 100,
        "comment": "Super!!!!!!!!! En ik ben 12 jaarSpannend ik hoop dat er een vervolg komt van boy 7"
      },
      {
        "id": "30663008",
        "author_name": "PinguJacq",
        "title": "Spannend",
        "timestamp": "2013-09-24",
        "rating": 100,
        "comment": "Ik heb het zelf niet gelezen, maar op aanraden van een vriendin voor mijn zoon van 14 gekocht. Hij leest veel te weinig maar las dit in 1 adem uit. Zijn broer van 11 heeft het ook gelezen en nu net heeft een buurjongen het gelezen. Allemaal enthousiast. Het schijnt dus erg goed te zijn, vooral spannend."
      },
      {
        "id": "41964306",
        "author_name": "Petedjemet",
        "title": "Een van de leukste boeken die ik ooit heb gelezen.",
        "timestamp": "2014-10-14",
        "rating": 100,
        "comment": "14 oktober 2014boy 7 is een van de leukst boeken die ik ooit heb gelezen.Het is een leuk en spannend boek. Het verhaal is heel erggoed geschreven en het is heel goed te lezen.Ik raad het iedereen aan die kan lezen want het is gewoon een super leuk boek."
      }
    ]
  },
  {
    "id": "9200000121647249",
    "title": "Erotische intelligentie",
    "author": "Esther Perel",
    "desc": "In Erotische intelligentie laat Esther Perel zien dat het verlangen naar een gelijkwaardige, vaste relatie en een opwindend seksleven niet op gespannen voet hoeven te staan. Voor de oplossing van de schijnbare paradox tussen liefde en lust put ze uit haar rijke ervaring als psychotherapeut.Een vaste relatie geeft zekerheid, maar hoe houd je het spannend?De meeste mensen zoeken zekerheid in hun relatie. Ze willen een betrouwbare, monogame partner die ze door en door kennen. Maar een intieme en gelijkwaardige relatie leidt niet noodzakelijk tot een goed seksleven. En juist het ontbreken van erotiek kan een relatie onder druk zetten.In onze huidige maatschappij zijn de belangrijkste waarden die we nastreven in een relatie: gelijkwaardigheid, vertrouwen en eerlijkheid. Deze waarden zijn echter dodelijk voor een opwindend seksleven, dat juist gebaat is bij machtspelletjes, oneerlijke voordelen en verleidelijke manipulaties. Perel neemt ons mee in deze paradox tussen liefde en lust en toont aan dat intimiteit en erotiek goed samen kunnen gaan in een sterke relatie. Als psychotherapeut heeft ze veel stellen met deze problematiek behandeld. In dit heldere, soms provocerende boek, dat werelijk oplossingen biedt voor een probleem waar veel mensen tegenaan lopen, put ze uit de rijke ervaring die ze in haar praktijk heeft opgedaan.",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/2/7/9200000121647249.jpg",
    "reviews": [
      {
        "id": "4923161",
        "author_name": "Anonymous",
        "title": "grote klasse psychologie!",
        "timestamp": "2009-01-01",
        "rating": 100,
        "comment": "HET boek voor mensen die geen idee hebben waarom hun sexleven niet meer is wat het was.Helder omschreven, vol van rake voorbeelden en zonder wijzend vingertje!Een aanrader voor hem en haar die geen zin hebben in therapie, maar wel iets willen ondernemen."
      },
      {
        "id": "45817470",
        "author_name": "malief",
        "title": "Voor iedereen is er herkenning!",
        "timestamp": "2015-02-10",
        "rating": 100,
        "comment": "Voor een \"zelfhulpboek\" zeer interessant en nuchter! Voor iedereen wel herkenbaar, omdat er verschillende situaties aan bod komen. Erg geloofwaardig met een unieke kijk van Perel"
      },
      {
        "id": "57142552",
        "author_name": "MaggieS",
        "title": "als je je seks wilt oppimpen",
        "timestamp": "2015-11-10",
        "rating": 80,
        "comment": "Een makkelijk te lezen boek. Aangeraden door seksuologen. Handig als zelfhulpboek maar ook voor hulpverleners en therapeuten."
      }
    ]
  },
  {
    "id": "9200000075900839",
    "title": "Je kunt je leven helen",
    "author": "Louise Hay",
    "desc": "'Je kunt je leven helen' van Louise Hay is het beste te omschrijven als h basisboek voor een gelukkiger leven. Wereldwijd hebben al meer dan 50 miljoen mensen dit boek gelezen en de adviezen opgevolgd op weg naar een gezonder en gelukkiger leven. En niet voor niets: Louise Hay laat je op een eenvoudige en begrijpelijke manier kennismaken met de verbinding tussen lichaam en geest. Je negatieve gedachten en overtuigingen over jezelf zijn vaker dan je denkt de oorzaak van emotionele problemen en lichamelijke klachten. Als je leert om van jezelf te houden en jezelf en anderen te vergeven, zet je stappen om je leven ten goede te veranderen. Dat klinkt makkelijker dan het is, maar Louise Hay geeft heel veel handvatten en hulp in de vorm van inspirerende teksten, ervaringen en voorbeelden van anderen, meditaties en affirmaties. Aan het eind van het boek vind je een praktisch overzicht van klachten en de gedachtepatronen die daar mogelijk aan ten grondslag liggen.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/8/0/9200000075900839.jpg",
    "reviews": [
      {
        "id": "93331263",
        "author_name": "Judy84",
        "title": "Inspirerend",
        "timestamp": "2017-09-18",
        "rating": 80,
        "comment": "Deze kleurrijke 31e druk (het boek verscheen voor het eerst in 1984!) sprak me meteen aan; de cover, de titel, de ondertitel Het onderwerp sluit mooi aan bij mijn huidige levensfase (en strubbelingen). En de binnenkant bleek al even prachtig opgemaakt als de buitenkant. Echt een heel aantrekkelijk geheel! Het boek stond al op mijn wensenlijst, dus ik was heel erg blij toen de uitgeverij me benaderde om mee te doen aan een blogtour rond Je kunt je leven helen.Louise Hay heeft het boek zo geschreven dat het lijkt alsof je een sessie bij haar krijgt, als cli of als workshop deelnemer. De bedoeling is dat je het eerst helemaal leest  die stap heb ik nu genomen  en dan langzaam nog eens en dan ook de tijd neemt om de oefeningen te doen die erin staan. Er staan affirmaties in het boek, oefeningen dus en dan nog meditaties;  stroom positieve idee, ontworpen om het bewustzijn te veranderen. begint met uitvinden wat het probleem is, waar het vandaan komt en met kijken of je overtuiging over jezelf waar is. Je moet je weerstand tegen verandering zien te overwinnen, leren dat je je gedachten  kunt veranderen en dan begin je met positief opbouwen. Je zult onderweg moeten leren loslaten en vergeven. Je klachten zijn namelijk uiterlijke symptomen van innerlijke gedachtepatronen, als je die gedachtepatronen weet te doorbreken en opnieuw op te bouwen, alles met zelfliefde als basis, zul je van heel veel van je klachten afkomen. Dit alles sprak me heel erg aan en is ook al waar ik in mijn eigen leven mee aan het werk ben in feite. Er was zoveel herkenning! En dat deed me ook goed, want dat betekent dat ik op de goede weg ben het einde van het boek staat nog een lijst met aandoeningen en mogelijke oorzaken met een nieuwe gedachte erachter, een gedachte die altijd in de basis gaat om  hou van mezelf en ik hou van het leven. Wat dat aangaat vond ik het niet heel erg veel toevoegen. Maar wel in de zin van dat je het besef krijgt dat z kwaaltjes te herleiden zijn op verkeerd denken, dat als je de controle neemt over je gedachten (jij bent de baas!) je een hoop verbetering zult zien, geestelijk en lichamelijk. Wat me dan alleen wel erg ver gaat is dat ook kanker bijvoorbeeld wordt genoemd als voortkomend uit wrok en dat je dat ook met behulp van de kracht van gedachten kunt genezen Al moet ik er wel bij zeggen dat de auteur uit ervaring spreekt, dus zij heeft  reden het te geloven!Dit boek staat zo vol mooie inzichten en quotes dat ik wel kon blijven quoten en wel alles met jullie zou willen delen wat ik noteerde. Maar ik kan dus beter gewoon zeggen: lees dit boek zelf! Het is zo mooi, zo inspirerend! Ik vond er herkenning in, maar ga er ook zeker nog veel uithalen. Voor het grootste gedeelte sluit het helemaal aan bij wat ik geloof. Ik geloof zeker dat de invloed van gedachten heel erg ver gaat, dat je de controle kan nemen, dat je leven zoveel kan verbeteren als je oude patronen loslaat af en toe ging het me alleen iets te ver dus, dat zelfs hele nare ziektes zo genezen kunnen worden, of dat je zelf je ouders uitgekozen hebt bijvoorbeeld. Ik ben best een zweverig persoon, geloof niet in God, maar geloof wel in iets, maar heel af en toe werd het me iets te zweverig. Gelukkig maar  en toe, want verder was het boek haast perfect! Het raakte me, ik moest af en toe even slikken, zo goed voelde het"
      },
      {
        "id": "90409341",
        "author_name": "SteentjeM",
        "title": "Jezelf gelukkiger voelen, het kan echt!",
        "timestamp": "2017-07-13",
        "rating": 100,
        "comment": "Dit boek trok me meteen al aan toen ik het zag, het ziet er vrolijk uit met leuke kleurtjes. De titel maakte me nieuwsgierig: Je kunt je leven helen. En dan staat ook nog op de voorkant dat dit het basisboek is voor een gelukkiger leven. Wie wil dat nou niet, ik wel, dus ik ben heel benieuwd of dat voor mij gaat lukken na het lezen van dit boek. Ik word blij van dit boek, want ook als ik ga lezen blijven de vrolijke kleuren terugkomen. Het boek leest heel makkelijk; elk hoofdstuk begint met een mooie affirmatie, dan kleine stukjes tekst, oefeningen om zelf te doen en aan het eind van elk hoofdstuk een mooie meditatie. Er straalt zoveel positieve energie uit dit boek, dat je niet anders kan dat dit ook zo voelen. Louise Hay laat je lezen dat je een mooi mens bent en dat je dat zelf ook mag geloven. Dat je zelf keuzes hebt hoe je het leven ziet, met alle mooie en ook minder leuke dingen. En dat gedachten zo belangrijk zijn voor hoe jij in het leven staat. Hoe trots je mag zijn op jezelf en dat je van jezelf mag houden, juist omdat jij zo bijzonder bent. Ze vertelt hoe je dit mag doen, hoe je jezelf al het goede gunt, omdat je het waard bent. En is dat moeilijk? Nee, dat valt best wel mee, je bent het kwijtgeraakt en Louise Hay laat je zien hoe je dit weer terug kunt vinden. Zij beschrijft dit op een geweldig mooie en liefdevolle manier. Ik heb veel geleerd van dit boek en zou mijn vrienden en familie aanraden dit boek eens te lezen. Het is een kadootje voor jezelf en dat verdient iedereen. Voor mij is het een boek dat ik nog vaak ga inkijken, vooral ook door het overzicht achter in het boek over welke mogelijke oorzaak kan leiden tot een bepaalde aandoening/ziekte en hoe je door een nieuwe gedachte jezelf kan helen. Want negatieve gedachten maken je lichaam ziek en positieve gedachten helen jezelf. Een fantastisch boek, ik geef het boek een 9."
      },
      {
        "id": "91686245",
        "author_name": "katiemaria",
        "title": "rustige heling",
        "timestamp": "2017-08-08",
        "rating": 100,
        "comment": "Het is goed geschreven op een rustige manier. Je leert er veel van. De ziektes los je natuurlijk niet gauw op en het is heel summier beschreven, maar het is een begin. Het geeft je inzicht. Het boek is overzichtelijk met korte maar krachtige hoofdstukken. Al met al ga je het leven en jezelf beter begrijpen."
      }
    ]
  },
  {
    "id": "9200000094402793",
    "title": "Mijn verhaal",
    "author": "Michelle Obama",
    "desc": "Toen Michelle Robinson klein was, was haar wereld de South Side van Chicago, waar zij en haar broer Craig in het appartement van hun ouders op de eerste verdieping een slaapkamer deelden en waar ze in het park tikkertje speelden en waar haar ouders, Fraser en Marian Robinson, haar opvoedden tot een oprechte en zelfverzekerde jonge vrouw. Maar het leven bracht haar al gauw naar heel andere werelden, onder andere de collegezalen van Princeton, waar ze voor het eerst voelde wat het betekende om de enige zwarte vrouw in de zaal te zijn, tot de glazen kantoortoren waar ze als topbedrijfsjurist werkte - en waar op een zomermorgen een rechtenstudent genaamd Barack Obama voor haar bureau verscheen en haar zorgvuldig geplande leven in de war schopte.In dit boek beschrijft Michelle Obama voor het eerst de beginjaren van haar huwelijk, waarin ze probeert een evenwicht te vinden tussen haar werk en gezin enerzijds, en de snel verlopende politieke carri van haar man anderzijds. Ze maakt ons deelgenoot van hun gesprekken over of hij zich kandidaat moet stellen voor het presidentschap en als het zover is, over haar rol als populaire, maar vaak bekritiseerde persoon in zijn campagne. Ze vertelt alles met charme, humor en ongebruikelijke openhartigheid en geeft een levendig verslag van binnenuit over zowel de historische lancering van haar familie in de wereldwijde spotlights als hun leven in hetWitte Huis in die acht gedenkwaardige jaren, waarin zij haar land leert kennen en het land haar.Mijn verhaal voert ons door de bescheiden keukens in Iowa en de balzaal van Buckingham Palace, door momenten van verbijsterende droefenis en verbazingwekkende veerkracht. Het voert ons tot diep in de ziel van die unieke, baanbrekende persoonlijkheid die ernaar streeft oprecht te blijven en haar persoonlijke kracht en stem in dienst te stellen van hogere idealen. Door haar verhaal eerlijk en moedig te vertellen daagt ze ons allemaal uit: wie zijn wij en wat willen we worden?",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/9/7/2/9200000094402793.jpg",
    "reviews": [
      {
        "id": "108604033",
        "author_name": "PvanTrigt",
        "title": "Een aanrader!",
        "timestamp": "2019-02-04",
        "rating": 80,
        "comment": "Van kleins af aan was het al duidelijk dat Michelle Robinson (1964, Chicago) een slim meisje was. Haar ouderlijk huis was een echt thuis; warm, beschermend, hecht en liefdevol. Dat was wat ze later ook voor zichzelf wilde. Maar ze wilde meer dan dat. Ondanks haar eenvoudige afkomst en de uitdagingen die het opgroeien in de South Side met zich meebracht wist ze al vroeg dat ze iets van betekenis wilde toevoegen aan de maatschappij. Ze koos er voor om rechten te gaan studeren, een prestigieuze studie aan Harvard. Na haar studie en eenmaal aan het werk als juriste ontmoet ze haar soulmate, Barack Hussein Obama, zelf toen nog student. Ze blijken op veel vlakken een match, ze denken hetzelfde over veel zaken, ook hij is een maatschappelijk betrokken persoon en heeft zo zijn idee over hoe het w moet in de wereld. Dat die gedachten hen jaren later de sleutel van de voordeur van het Witte Huis zou brengen, hadden ze vast niet durven dromen.Michelle Obama, bij iedereen bekend als  vrouw van, is de eerste Afro-Amerikaanse first lady, de sterke vrouw achter de eerste Afro-Amerikaanse president. Maar dat is niet alles. Michelle Obama is ook jurist, moeder, vrouw en voorvechter van veel zaken. Een krachtige verschijning, ambitieus en perfectionist. Uitdagingen waren er om overwonnen te worden, al lezende kom je er achter dat die gedachte als een rode draad door deze biografie heen loopt. Het mag dan ook niet echt een verrassing zijn dat dit boek tot stand is gekomen. Michelle Obama is geen muurbloempje, ze is een vrouw met een missie. Voor- tijdens  na het presidentschap van manlief. Als je op zoek bent naar roddels en achterklap over de Obama, betrokkenen of politieke geheimen, dan heb je pech. Het is een boek over Michelle, haar leven. Hoe haar jeugd was, hoe het in de jaren 70 was om op te groeien in Chicago. Daarmee geeft deze biografie je een goede kijk op wie zij als persoon is, tot aan een bepaalde hoogte uiteraard. Want vergis je niet, alles wat is opgetekend, is tot in de puntjes uitgedokterd, dit boek is een goed georganiseerd PR-product. Ondanks dat, of juiste mede dankzij dat aspect, leest Mijn verhaal  becoming als een trein. Qua opbouw en inhoud zit het goed in elkaar, er wordt verteld wat verteld mag worden en dat op een prettige manier. De vertaling voelt goed aan, geen rare zinnen of uitspraken. Ruim voor de verschijning van Mijn verhaal - becoming was het boek al een hype. Begrijpelijk, gezien de grote populariteit van de Obama. De verwachtingen waren hoog. Zijn die verwachtingen ook uitgekomen? Zoals gezegd, het boek is van A tot Z interessant en het zit goed in elkaar. Ik heb het met veel belangstelling gelezen. Michelle Obama is een icoon, net als haar man, en een belangrijk persoon in de recente geschiedenis, daar kun je niet omheen. Het leven van de Obama is doordrenkt van politiek en dat merk je tijdens het lezen ook. Het doet enerzijds eerlijk en openhartig aan, het leest prettig en het is interessant. Maar op de achtergrond bekruipt je telkens het gevoel dat dit boek niet aandoet als een oprecht gemeende  deel mijn  leven met de wereld biografie. Alles wordt heel diplomatiek aan de wereld gepresenteerd, afgemeten en blijft binnen de lijntjes. Hier is geen vrouw aan het woord met een doorleefd en deels herkenbaar levensverhaal, maar een marketingproduct met een beperkte vrijheid om een kijkje te geven in haar opmerkelijke leven. Daar is niets mis mee, sterker nog, ik begrijp dat volkomen, maar het mist daardoor wel de warmte die Michelle Obama uitstraalt. Het is allemaal net een beetje te politiek correct en geregisseerd.Prachtig vormgegeven biografie die niet in je kast mag ontbreken als je van dit genre houdt!"
      },
      {
        "id": "107687742",
        "author_name": "benko75",
        "title": "een heel persoonlijk verhaal",
        "timestamp": "2019-01-03",
        "rating": 80,
        "comment": "recensie:In mijn verhaal begint Michelle met het vertellen over de eerste dagen nadat ze vertrokken zijn uit het witte huis en ze weer  Michelle en Barack Ik vond het heel treffend geschreven hoe ze ineens alleen is, gewoon zelf iets te eten klaarmaakt en in de tuin gaat zitten zonder dat er beveiligers of ander personeel aanwezig is.Dat bleef bij mij erg hangen want de rest van haar verhaal is heel gedetailleerd en erg mooi beschreven vanuit haar eigen beleving. Hoe haar gewone leven verliep, hoe ze opgroeide van een gewoon zwart meisje tot de eerste zwarte first Lady in het witte huis. Hoe ze Barack ontmoet tijdens haar werk en hoe ze samen groeiden naar het witte huis toe. Omdat het zo gedetailleerd was werd ik soms ongeduldig want ik was vooral nieuwsgierig naar hoe het leven is in het witte huis en in de volle belangstelling van de hele wereld. Daar krijg je niet alle antwoorden op. Maar daar was ik na het lezen van het boek ook niet meer mee bezig. Michelle Obama heeft een geweldig mooi verhaal geschreven dat iedereen aan zal spreken. Het had van mij iets korter gekund maar zo is het wel een compleet verhaal geworden.Het is een heel persoonlijk verhaal geworden waarin ze zichzelf niet op een voetstuk zet en Barack Obama wel een beetje, ze is echt verliefd op die man. Echt een aanrader als je wilt lezen over de verschillen in Amerika vanaf de jaren 60 en als je de familie Obama beter wilt leren kennen"
      },
      {
        "id": "107544469",
        "author_name": "ShopperTopper",
        "title": "Slecht vertaald",
        "timestamp": "2018-12-28",
        "rating": 60,
        "comment": "Ik keek uit naar dit boek, maar kreeg (helaas) de Nederlandse vertaling cadeau. Daar is duidelijk haast mee gemaakt, want je leest om de zin hoe slecht het vertaald is. Jammer, want het leidt af van de inhoud. De Engelse (originele) versie zou zeker 1 of 2 sterren meer krijgen."
      }
    ]
  },
  {
    "id": "9200000107730411",
    "title": "Guinness World Records 2020",
    "author": "Guinness World Records Ltd",
    "desc": "[Nederlandse editie]D jaarlijkse sensatie voor jong en oud: Guinness World Records 2020 bevat weer duizenden verbazingwekkende records. Maak in deze spiksplinternieuwe Nederlandse editie kennis met de meest verbluffende en illustere recordhouders. Ontdek hoe zij de top bereikten. En: speciale aandacht voor robots in deze editie. Het allerbeste cadeau voor alle leeftijden, voor jongens en meiden.",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/4/0/9200000107730411.jpg",
    "reviews": [
      {
        "id": "113829528",
        "author_name": "Lezerenspeler123",
        "title": "Gaaf!",
        "timestamp": "2019-09-06",
        "rating": 100,
        "comment": "Urenlang plezier met dit gave boek! Altijd een hit en ieder kind vindt dit leuk. Kwaliteit is goed en de inhoud is erg leuk door de spectaculaire beelden. Tip voor als je twee kinderen hebt: koop er twee. Tip voor als je drie kinderen hebt: koop er drie. Hier in huis altijd ruzie ;-)"
      },
      {
        "id": "114460580",
        "author_name": "Abhinabha",
        "title": "Ongelofelijke prestaties",
        "timestamp": "2019-10-02",
        "rating": 100,
        "comment": "Van 11 meter hoogte duiken in een badje van 30 centimeter water. Het is gebeurd en het staat in dit boek. Net zoals zoveel andere geweldige, grappige of griezelige records. Fascinerend, humoristisch en af en toe ongelofelijk is Guinness World Records een bloemlezing van extreme prestaties. Het is niet alleen een boek voor kinderen, maar zeker ook voor volwassenen. Een perfect boek om af en toe even door te bladeren, ook als je een leuk gespreksonderwerp zoekt. Ik pak hem altijd op als ik een OMG-momentje wil delen. :-)"
      },
      {
        "id": "114189066",
        "author_name": "JorisvdL",
        "title": "Een groots feest vol weetjes",
        "timestamp": "2019-09-20",
        "rating": 100,
        "comment": "Voor mijn zoontje kocht ik Guinness World Records 2020. Wat een geweldig boek! Hij spelt het werkelijk helemaal uit en roep af en toe: weet jij hoe hard de snelste, hoe lang de langste enz. Echt een aanrader"
      }
    ]
  },
  {
    "id": "9200000101919186",
    "title": "Koken voor een maatje minder",
    "author": "Hilde Deweer",
    "desc": "Ga de uitdaging aan: min 6 kilo in 6 weken!Heb je een paar kilo's te veel? Dan kan dat in enkele weken blijvend opgelost zijn! Hilde Deweer en haar dochter Marie Bossuyt worstelden zelf met licht overgewicht, respectievelijk door de menopauze en een eerste zwangerschap. Moeder en dochter daagden elkaar uit en ontwikkelden een afslankplan zonder gedoe dat echt werkt.Koken voor een maatje minder begint met de uitdaging om 6 kilo in 6 weken te verliezen. En dat lukt, dankzij een praktisch voedingsplan met wekelijkse boodschappenlijstjes en recepten voor ontbijt, lunch en avondmaal. Hilde en Marie leren je ook hoe je de (nieuwe) maat houdt, door je eetpatroon te veranderen en de basisprincipes vast te houden.",
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/1/9/9200000101919186.jpg",
    "reviews": [
      {
        "id": "112799935",
        "author_name": "Marke123",
        "title": "Gezond en lekker",
        "timestamp": "2019-07-27",
        "rating": 80,
        "comment": "Zeer eenvoudige recepten en lekker!!"
      },
      {
        "id": "114221018",
        "author_name": "Kirsten0",
        "title": "Goede uitleg en lekkere recepten",
        "timestamp": "2019-09-22",
        "rating": 100,
        "comment": "Ik ben bijna 3 weken bezig met dit , ookal voelt het niet aan als een dieet. Toch ben ik al 4kg kwijt. Dus het werkt dus echt wel."
      },
      {
        "id": "116212218",
        "author_name": "laaijzz",
        "title": "Leuk boek met lekkere recepten",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Leuk boek met veel recepten. Ook veel koolhydraat vervangende recepten. Soms wel wat weinig voor 2 personen. Maar lekkere recepten!"
      }
    ]
  },
  {
    "id": "9200000064042235",
    "title": "Prisma Taaltraining - Spaans voor zelfstudie",
    "author": "Gisa Muniz",
    "desc": "Met deze cursus maak je je snel en effici de grondbeginselen van het Spaans eigen. Leer thuis in je eigen tempo of gebruik het boek bij je studie op een taalinstituut of volksuniversiteit.    Alle facetten van het Spaans komen aan de orde in 16 praktische lessen, van uitspraak en spelling tot uitdrukkingen en grammatica. Tussendoor krijg je extra informatie over de Spaanse taal en cultuur.     Met de levendige dialogen, ingesproken door native speakers, oefen je je uitspraak, zodat je een eenvoudig gesprek in het Spaans kunt voeren.      Na bestudering van het boek heb je een degelijke basiskennis van het Spaans. Je kunt krantenartikelen en eenvoudige literaire teksten lezen, zij het met een woordenboek bij de hand.  16 lessen rond thema's als: kennismaken, thuis, het werk, de winkel, het restaurantruim een uur audiomateriaal met gesprekken over alledaagse situatiesgevarieerde opdrachten om woordenschat, grammatica en uitspraak te oefenenduidelijke en overzichtelijke grammaticauitgebreide woordenlijstleidt op tot niveau A2/B1 van het Europees Referentiekader.  \"  ",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/2/2/9200000064042235.jpg",
    "reviews": [
      {
        "id": "92024632",
        "author_name": "Dekker",
        "title": "Inderdaad erg handig voor zelfstudie",
        "timestamp": "2017-08-14",
        "rating": 100,
        "comment": "Ik wil graag Spaans leren, maar een cursus is me voor nu te duur. Bovendien wil ik het op mijn eigen tempo doen, want de ene week heb ik meer tijd dan de andere week. Ik ben nu bij les 2 en ik merk dat het boek snel tot de kern komt en dat je gelijk aan de slag gaat met grammatica. De oefeningen zijn inderdaad wellicht was simpel, maar ik heb de zelfstudie uitgebreid met 'flashcards' (hiervoor heb je verschillende apps, je mag evt die van mij gebruiken van StudyBlue). Dat werkt voor mij het beste.Ik heb eerst een ander boek gekocht, Gente Hoy, want deze wordt gebruikt bij taalcursussen aan mijn universiteit. Die methode was echter bijna niet te doen zonder cursus. Bovendien was hij duurder. Wel krijg ik het idee dat het Prisma boek zich meer richt op het Spaans uit Spanje, terwijl Gente Hoy zich ook erg richt op Latijns-Amerika. Maar ik heb nog te weinig kennis om hier daadwerkelijk een uitspraak over te doen.Aanrader, zeker voor zelfstudie!"
      },
      {
        "id": "77408827",
        "author_name": "StudentInGent",
        "title": "Goed boek",
        "timestamp": "2016-12-27",
        "rating": 80,
        "comment": "Op je eigen tempo Spaans leren. Zeker wel de audio (gratis) downloaden voor de uitspraak!"
      },
      {
        "id": "92501546",
        "author_name": "Johannes80",
        "title": "Perfecte combinatie boek en luisteroefeningen",
        "timestamp": "2017-08-22",
        "rating": 80,
        "comment": "Goede combinatie van oefeningen en MP3 geluidsfragmenten. Boek geeft heel veel uitleg en materiaal. Geluidsfragmenten gaan snel, maar op PC makkelijk stop te zetten. Perfect is dat je het op USB stick kunt kopieren en in de auto of via tablet kunt afluisteren."
      }
    ]
  }
]