[
  {
    "id": "9200000123092796",
    "title": "Urbanus - 188 De  aprilvissers",
    "author": "Urbanus",
    "desc": "Het is 1 april en dus haalt Urbanus zijn beste moppen uit. Sommigen lopen er met open ogen in, anderen zijn er niet vatbaar voor. Maar in Tollembeek blijkt de doodstraf te staan op het maken van 1-aprilgrappen. Of is dat ook een grap?",
    "price": 6.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/9/7/2/9200000123092796.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/7/2/9200000123092796.jpg",
    "reviews": [
      {
        "id": "119984599",
        "author_name": "Lex18",
        "title": "veel leesplezier",
        "timestamp": "2020-04-25",
        "rating": 80,
        "comment": "Het is een leuk verhaal om even mee te ontspannen en op avontuur te gaan met onze goede vrienden Urbanus en zijn familie."
      },
      {
        "id": "119471070",
        "author_name": "ddh08",
        "title": "Op en top Urbanus !",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Alles wat je van Urbanus kunt verwachten zit erin, een waanzinnig verhaal ! Een verademing in deze truttige tijden en niet voor tere zieltjes bedoeld. "
      },
      {
        "id": "119863208",
        "author_name": "Ster45",
        "title": "niet meer zo goed",
        "timestamp": "2020-04-21",
        "rating": 80,
        "comment": "urbanus verslapt"
      }
    ]
  },
  {
    "id": "9200000124091888",
    "title": "Zwanenzang 1945",
    "author": "Walter Kempowski",
    "desc": "Twintig jaar lang verzamelde de Duitse schrijver Walter Kempowski brieven,dagboeken en memoires waarin de Tweede Wereldoorlog werd beschreven.In 1993 publiceerde hij de eerste vier boeken van een werk dat uiteindelijktien delen zou beslaan. In Das Echolot bracht Kempowski honderden stemmenbijeen die van dag tot dag verslag doen van hun oorlogservaringen. Elkboek geeft een caleidoscopisch beeld van enkele weken uit de Tweede Wereldoorlog.Kempowski ontving louter lof voor dit uitzonderlijke project; DasEcholot werd in Duitsland een grote bestseller. In Zwanenzang 1945, het sluitstukvan de reeks, wordt het einde van de oorlog beschreven. We lezen dagboektekstenvan staatslieden en generaals, brieven van soldaten en burgers,evenals herinneringen van schrijvers en journalisten. Tezamen vormen aldeze stemmen een koor dat op indringende wijze het einde van de TweedeWereldoorlog laat weerklinken.",
    "price": 29.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/8/8/1/9200000124091888.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/8/1/9200000124091888.jpg",
    "reviews": [
      {
        "id": "120356107",
        "author_name": "AdvB",
        "title": "De ondergang van Hitlers Duitsland",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Dit collectieve dagboek over de ondergang van Hitler en zijn Derde Rijk is ongekend fascinerend en opent je ogen over hoe erg het allemaal was."
      }
    ]
  },
  {
    "id": "9200000091456247",
    "title": "Ik leer met Disney 0 - Leuke schrijf-, lees- en telspelletjes Groep 1, 2de kleuterklas",
    "author": "Anonymous",
    "desc": "Hoera, je kind zit in de tweede kleuterklas/groep 1! Dan wordt het leuk om al af en toe eens te oefenen. Dit boek staat boordevol speelse opdrachten waarmee hij of zij belangrijke vaardigheden oefent: cijfers herkennen, boogjes schrijven, logisch denken, letters vergelijken, getallen in de juiste volgorde zetten en nog veel meer. En wat is er leuker dan deze oefeningen te doen samen met Nemo, Bliksem McQueen, Simba, Assepoester en een heleboel andere favoriete Disneyfiguren?",
    "price": 10.95,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/4/2/6/9200000091456247.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/4/2/6/9200000091456247.jpg",
    "reviews": []
  },
  {
    "id": "9200000022206033",
    "title": "Baby Ziet... - Kijkboek met spiegeltje 0-6 maanden",
    "author": "Diverse auteurs",
    "desc": "Onderdeel van de serie Baby ziet.... De reeks Baby ziet is ondertussen al een beetje een klassieker. Het principe is eenvoudig: eenvoudige patronen in zwart-wit, hier en daar aangevuld met een felle kleur. Helemaal op maat van de waarneming van baby s. Tekeningen die de hersenen en de visuele waarneming stimuleren! In dit nieuwe kijkboek staan weerom een heleboel leuke patronen. En als kers op de taart zit er achterin het boek een spiegeltje!",
    "price": 9.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/3/0/6/9200000022206033.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/0/6/9200000022206033.jpg",
    "reviews": [
      {
        "id": "92859222",
        "author_name": "Yara114",
        "title": "Geweldig cadeau",
        "timestamp": "2017-09-01",
        "rating": 100,
        "comment": "Met een pasgeboren baby kan je nog weinig doen. Maar soms zijn ze wel al heel alert. Dit boekje is geweldig om samen in te kijken. Je zult zien dat je kleintje alle pagina's heel precies bekijkt. Het spiegeltje erin was bij ons een groot succes. Echte aanrader dit boekje, ook leuk om te geven als kraamcadeau."
      },
      {
        "id": "82835332",
        "author_name": "kaarsaar",
        "title": "Erg leuk!",
        "timestamp": "2017-03-14",
        "rating": 100,
        "comment": "Ik kreeg dit boekje als kraamcadeau voor mijn zoontje en dacht: een boek voor baby's wat een onzin. Tot ik het ging 'lezen' met hem.Hij lijkt wel gehypnotiseerd door de patronen in het boekje! Echt een aanrader en erg leuk om weg te geven (zelf ook al cadeau gedaan aan mn schoonzusje)"
      },
      {
        "id": "89239192",
        "author_name": "MeriaB",
        "title": "Het boekje om te lezen met je baby",
        "timestamp": "2017-06-27",
        "rating": 100,
        "comment": "Je kunt niet vroeg genoeg beginnen met voorlezen en met dit speciaal voor babies ontworpen boekje, kun je al beginnen met een paar weken. De plaatjes trekken direct de aandacht. Doordat je baby steeds meer kleuren gaat zien, ontdekt hij/zij steeds meer nieuwe dingen. Het materiaal is stevig, waardoor je baby het uiteindelijk ook zelf kan vastpakken zonder het kapot te scheuren. Enig nadeel is dat het gemaakt is van karton en daardoor niet 'sabbel-proof' is.Ideaal als kraamcadeautje."
      }
    ]
  },
  {
    "id": "1001004007524863",
    "title": "Is dit een mens",
    "author": "Primo Levi",
    "desc": "In 1943, na de tweedeling van Itali, met de koning en de geallieerden in het zuiden en Mussolini in het noorden, trok Primo Levi als verzetsstrijder de bergen in, maar werd al na enkele maanden opgepakt. Als jood werd hij naar Auschwitz gedeporteerd, vanwaar hij als een van de weinigen terugkeerde. Onmiddellijk na de bevrijding schreef hij, aanvankelijk uit een chaotische, blinde drang Is dit een mens, dat wordt beschouwd als een van de klassieke getuigenissen over de jodenvervolging.",
    "price": 12.99,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/6/8/4/1001004007524863.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/8/4/1001004007524863.jpg",
    "reviews": []
  },
  {
    "id": "9200000114043252",
    "title": "Superkrachten voor je hoofd: MINDGYM voor Kids",
    "author": "Wouter de Jong",
    "desc": "We leren onze kinderen zo ongeveer alles. Behalve de gebruiksaanwijzing van hun eigen hoofd. Dankzij het grote succes van Mindgym: Sportschool voor je geest hebben talloze volwassenen al ontdekt hoe ze met eenvoudige oefeningen hun mentale conditie kunnen verbeteren. Hoog tijd dus om ook onze kinderen te leren hoe ze baas kunnen worden in hun hoofd. Daarom heeft Wouter de Jong nu Mindgym voor kids geschreven.        Superkrachten voor je hoofd is een echt doeboek om (samen met je ouders of alleen) te ontdekken hoe je koning in je kop wordt. Je leert hoe je beter om kunt gaan met onaangename ervaringen, hoe je je sociale skills (in plaats van sociale media) kunt verbeteren en meer zelfvertrouwen krijgt. De Jong pakt dit onderwerp weer aan op zijn ondeugende, relativerende manier, met mooie anekdotes, grappige weetjes en rake kinderquotes ( is als poepen in je broek om de ander in de stank te zetten. Uiteindelijk heb je er zelf het meeste last van). Het boek staat vol leuke oefeningen met toegankelijke uitleg, challenges die je met je ouders kunt doen en geestige tekeningen van Hein de Kort.         Daarnaast kun je audio-opnames downloaden om de technieken kracht bij te zetten  er is een speciale Mindgym-titelsong, ingezongen door Elise Schaap. Deze methode geeft kinderen speelse tools om beter om te kunnen gaan met stressvolle, saaie of moeilijke momenten in hun leven, oftewel: hoe ze hun eigen mentale superkrachten kunnen ontwikkelen!   ",
    "price": 18.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/5/2/3/9200000114043252.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/2/3/9200000114043252.jpg",
    "reviews": [
      {
        "id": "115278282",
        "author_name": "SJMschrijft",
        "title": "Onmisbaar",
        "timestamp": "2019-11-04",
        "rating": 100,
        "comment": "Net zoals met de voorafgaande boeken van Mindgym heeft Wouter de Jong Superkrachten voor je hoofd: Mindgym voor kinderen als een soort van leerboek geschreven. Dat betekent niet dat het dan saai is, integendeel. De kleurrijke tekeningen van Hein de Kort voegen ook daadwerkelijk iets toe en motiveren de jonge lezers echt iets met dit leuke naslagwerk te doen. Aan de hand van experimenten, leerzame feitjes en de kopjes waarin de lezers zelfs de ouders kunnen betrekken tijdens de mindgym, kunnen jonge lezers leren over onder andere emoties, gedachten en fantasie. Daarnaast komen er ook thema als aandacht, daadkracht en eerlijkheid aan de orde. En helemaal mooi: het boek spreekt ook tegen ouders of verzorgers. Zelfs voor kinderen weet Maven Publishing er weer een aantrekkelijk boek van te maken. Het mag dan ook eigenlijk niet alleen thuis ontbreken, het is ook een absolute musthave voor in het klaslokaal."
      },
      {
        "id": "115391665",
        "author_name": "CreativeDifference",
        "title": "Zelf de regie over veel meer dingen",
        "timestamp": "2019-11-08",
        "rating": 80,
        "comment": "\"Als je leven een game is, dan is je hoofd de controller\", stelt de auteur van dit boek. Dat spreekt kinderen meteen aan: jouw hoofd, dus je hebt zelf de controle. Alleen nog even leren hoe dat moet. Daarvoor heeft de auteur allerlei voorbeelden bedacht, met korte oefeningen ter verduidelijking, een challenge om te testen of je het snapt (en waarin je het tegen je ouders opneemt, met een beloning in het verschiet) en de korte, duidelijke informatie wordt aangevuld door humoristische tekeningen van Hein de Kort.Er komt van alles aan bod dat zowel jongens als meisjes aanspreekt en die elk kind wel herkent: boosheid, teleurstelling, 'zeurende' ouders, pestkoppen op school, angst, piekeren, gebrekkige concentratie en ook meer autonomie krijgen, het gezelliger houden en een soort balans vinden voor al die dingen die door je hoofd spoken op een dag.Je kunt het boek samen met je kind doornemen, of het van tevoren bekijken (dan ben je vast voorbereid op de challenges die eraan komen), maar vanaf een jaar of acht kan een kind (dat goed leest) het ook goed zelf doornemen. Het is echt toegespitst op hun beleving, met korte tekstjes en praktijkvoorbeelden en een heel prettige schrijfstijl die ook kinderen in de brugklas nog goed kunnen hebben. Het is een kinderboek, maar niet kinderachtig. (Voor de jongere lezers: er zijn liedjes bij gemaakt!) En er zitten ook genoeg punten in waar je als meelezende volwassene nog je voordeel mee kunt doen."
      },
      {
        "id": "115548326",
        "author_name": "lizzyblok",
        "title": "Een must have voor alles kids",
        "timestamp": "2019-11-10",
        "rating": 100,
        "comment": "Wouter de Jong heeft een boek geschreven dat ieder kind zou moeten lezen. Je hoofd werkt net als een computer, jij bepaald welke beelden je ziet en wat je doet met die informatie. Op een leuke manier leren kinderen hoe ze mindful kunnen zijn, maar ook zaken zoals faalangst kunnen met dit boek verholpen. Door de leuke illustraties spreekt dit boek enorm aan. Ook zit er aan het einde van ieder hoofdstuk een uitdaging in die kinderen kunnen doen met hun ouders, leerkracht of coach. Wouter gebruikt taal die bij kinderen aanspreekt, zoals prank je hoofd en voorbeelden waarin kinderen zich kunnen herkennen. Werk je in het onderwijs of ben je kindercoach, zorg dan ook dat je in bezit bent van dit boek. Je kunt hier kinderen echt mee helpen!"
      }
    ]
  },
  {
    "id": "9200000101843627",
    "title": "Begin met het waarom",
    "author": "Simon Sinek",
    "desc": "Simon Sinek laat in \"Begin met het Waarom' zien dat organisaties en leiders die zich richten op het Waarom van hun bedrijf succesvoller, invloedrijker en innovatiever zijn. Leiderschapsstijlen kunnen verschillen, maar alle grote, inspirerende leiders hebben  ding met elkaar gemeen: ze weten dondersgoed waarom ze doen wat ze doen. Toch sneeuwt bij veel bedrijven het Waarom nogal eens onder in de hectiek van de dag.\"Begin met het Waarom' helpt je om het Waarom weer centraal te stellen en zo beter en authentieker leiding te geven en je omgeving te inspireren. Met vele voorbeelden uit de praktijk toont Sinek aan dat het werkt. Dit boek is gebaseerd op de idee uit zijn TEDX-talk over leiderschap, waarmee hij wereldwijd de aandacht trok.",
    "price": 15.0,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/2/6/3/9200000101843627.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/6/3/9200000101843627.jpg",
    "reviews": [
      {
        "id": "44767787",
        "author_name": "Vriesdea",
        "title": "betrokkenheid",
        "timestamp": "2015-01-17",
        "rating": 100,
        "comment": "Dit boek niet lezen als je gelukkig bent. Dit boek wel lezen als je hoop hebt op verbetering. De invloed die de inhoud op je heeft hangt af van de processen waarin je zit. Voor mij was het een EYE opener. Ook zijn tweede boek geeft me de steun om vastgeroeste ouwe zooi op mijn werk in beweging te krijgen. Dat is althans mijn hoop. Wil je verandering in je organisatie (of je leven!) neem het initiatief en schud de angst van je af. Dit boek geeft je de intellectuele steun om je gevoel te onderbouwen. Weg met de angst, vooruit met de hoop."
      },
      {
        "id": "20374714",
        "author_name": "BirgitVandermeulen",
        "title": "Geen boek maar een manier van leven!",
        "timestamp": "2012-08-02",
        "rating": 100,
        "comment": "Dit boek van Simon Sinek is niet een boek wat je leest en dan in de kast zet. Het is een boek wat als het ware in je kruipt en je niet meer los laat. Het inspireert je om na te denken over je eigen Why: wat zit er achter alles wat je doet, waar geloof jij in, waar sta jij voor?Dit boek is een aanrader voor zowel coaches en consultants als mensen die willen ontdekken wat hen persoonlijk drijft en daar woorden aan willen geven. Het boek beschrijft heel veel mooie voorbeelden op een hele gemakkelijke en toegankelijke wijze. En bovenal....het inspireert tot in je tenen!Heel veel leesplezier en ik heb je gewaarschuwd....als je eenmaal Sinek hebt gelezen laat het je nooit meer los!"
      },
      {
        "id": "31958214",
        "author_name": "Stevenwest",
        "title": "Waarom",
        "timestamp": "2013-11-19",
        "rating": 80,
        "comment": "Dit boek heb ik gekocht nadat ik de TEDx speech heb gezien van Simon Sinek. Leuk boek gemakkelijk om te lezen. In het boek komt het telkens weer op het zelfde neer, waardoor het soms een herhaling wordt van wat je al gelezen hebt. Ik vind dit boek inspirerend omdat het onze gewoonlijke denkpatronen toets en kan veranderen. Het enige minpuntje is dat ze dit boek ook kunnen uitdunnen zodat de herhalingen eruit zijn."
      }
    ]
  },
  {
    "id": "9200000123961568",
    "title": "Het dilemma",
    "author": "B.A. Paris",
    "desc": "Het dilemma is de eerste roman van BA Paris. Eerder publiceerde ze de bestsellers Achter gesloten deuren, Gebroken en Breng me terug.In Het dilemma van BA Paris geeft Livia een groot feest ter gelegenheid van haar veertigste verjaardag. Ze droomt er al van sinds haar bescheiden bruiloft, jaren geleden. Iedereen die ze liefheeft zal op het feest aanwezig zijn, behalve dochter Marnie, die in het buitenland studeert. Stiekem is Livia opgelucht dat Marnie niet kan komen. Ze moet haar echtgenoot Adam iets vertellen over hun dochter, een geheim dat ze heeft ontdekt, maar ze wacht totdat het feest voorbij is zodat hun geluk niet wordt verstoord. Adam wil dat alles perfect is voor Livia en heeft vliegtickets voor Marnie gekocht, zodat ze als verrassing aanwezig kan zijn. Op de dag van het feest krijgt hij vreselijk nieuws. Hij moet het eigenlijk aan Livia vertellen, want hoe kan het feest nu doorgaan? Maar Livia ziet er zo gelukkig uit en de gasten kunnen er ieder moment zijn zou jij gaan om je lief nog een paar gelukkige uren te laten beleven? Eerder schreef BA Paris de bestsellers Achter gesloten deuren, Gebroken en Breng me terug. Met Het dilemma slaat ze een nieuwe richting in.",
    "price": 20.99,
    "average_rating": 2.5,
    "image_thumbnail": "https://media.s-bol.com/Z62WRMJDnJp2/132x210.jpg",
    "image_src": "https://media.s-bol.com/Z62WRMJDnJp2/529x840.jpg",
    "reviews": [
      {
        "id": "120286065",
        "author_name": "ruby67",
        "title": "Mooie roman",
        "timestamp": "2020-05-04",
        "rating": 80,
        "comment": "Vond het een mooie roman. Iets totaal anders dan haar andere boeken. Zeker ook af en toe herkenbaar en ontroerend."
      },
      {
        "id": "120246448",
        "author_name": "Sunny6",
        "title": "Slecht",
        "timestamp": "2020-05-02",
        "rating": 20,
        "comment": "Heb het in een uur uitgelezen, maar dat komt omdat ik hele bladzijdes heb overgeslagen.Wat een saai boek...Voorspelbaar.Geen aanrader."
      }
    ]
  },
  {
    "id": "9200000120674241",
    "title": "Het moois dat we delen",
    "author": "Ish Ait Hamou",
    "desc": "Soumia en Luc wonen in dezelfde buurt, maar kennen elkaar niet. Zij probeert wanhopig het verleden achter zich te laten. Hij leeft in en met het verleden. Wanneer ze elkaar bij toeval leren kennen, komen ze voor verscheurende keuzes te staan.",
    "price": 9.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/jR19QODwwW14/138x210.jpg",
    "image_src": "https://media.s-bol.com/jR19QODwwW14/550x836.jpg",
    "reviews": [
      {
        "id": "116531059",
        "author_name": "O498flower",
        "title": "Het moois dat we delen, is een actuele en hartverscheurende roman!",
        "timestamp": "2019-12-14",
        "rating": 100,
        "comment": "Ish Ait Hamou heeft me betoverd met zijn roman C.Vanaf toen was ik fan van zijn pure schrijfstijl die raakt.Het moois dat we delen is opnieuw een schot in de roos.Deze schokkende roman is er  met een einde dat ik nooit meer zal vergeten.Vanaf de eerste zin kom ik terecht in de complexe wereld van Soumia. Eerst weet ik enkel dat ze vijf jaar in de gevangenis gezeten heeft en leer ik haar wat beter kennen. In het begin focust het verhaal zich vooral op de moeilijkheden voor Soumia en haar familie, nadat ze ineens terug in hun leven is. Wat er gebeurd is, daar heb ik lang het raden naar. Stilaan wordt duidelijk waarom het zo moeilijk is voor Soumia om terug haar weg te vinden in de maatschappij. Tussen de regels lees ik hoe beschaamd ze is voor wat haar gedrag betekende toen en nu voor iedereen in haar omgeving.Ondanks de angst en pijn zijn er ook mensen in haar leven die Soumia omarmen en nieuwe kansen geven. Deze jonge vrouw wil eigenlijk gewoon opnieuw voluit leven en het verleden achter zich laten.Luc is een oudere eenzame man die in de buurt van Soumia woont. Zijn huis heeft een lege stoel waarop niemand mag zitten. Vijf jaar geleden veranderde alles voor hem. Vanaf die dag was niets nog als ooit tevoren. Sinds dat ogenblik overleeft Luc en is hij wanhopig op zoek naar antwoorden. Het verdriet is te groot en hij leeft grotendeels in het verleden.Wanneer de levens van Luc en Soumia elkaar kruisen, is dit het begin van een confronterende reis. De oudere man en jonge vrouw zijn wel buren, maar ze kennen elkaar niet. Luc is eigenlijk altijd een beetje bang geweest van zijn Marokkaanse buren. Wanneer hij de jonge Marokkaanse Soumia beter leert kennen, krijgen ze een aparte relatie. Door hun wonderlijke ontmoeting laat de auteur zien hoe belangrijk vriendschap, liefde en begrip voor iedereen is. Hij toont ook aan hoe echt luisteren naar de ander voor verbinding kan zorgen en vooroordelen kan doen verdwijnen.Ish Ait Hamou heeft een juweel van een boek geschreven, dat zo mooi en tegelijkertijd ook zo lelijk is.Wat ik hiermee wil zeggen, is dat deze auteur door zijn unieke schrijfstijl, met korte zinnen vol betekenis, naar mijn strot grijpt. Het moois dat we delen is intens, omdat het gaat over hoe moeilijk het is om te durven openstaan voor elkaar. Zonder een partij te kiezen en met heel veel respect voor beide overtuigingen schetst deze auteur het leven van twee mensen en de gevolgen van hun gedrag. Wat ontzettend bijzonder is, is dat hij twee culturen toont en deze op een magnifieke manier laat samensmelten. Het lelijke aan dit weergaloze verhaal is de confrontatie met onszelf en onze angstige maatschappij. Ish Ait Hamou sleurt me genadeloos mee in zijn onthutsende spiegel van onze samenleving. De auteur verweeft onze gevoelens rond nieuwe ervaringen, de schrik om onze identiteit te verliezen en de vrees voor de onvoorspelbare toekomst meesterlijk in deze beklemmende roman.Het moois dat we delen maakt duidelijk dat elk verhaal twee kanten heeft en het zou eigenlijk verplichte lectuur moeten zijn. Met weinig woorden laat deze Belgische schrijver met Marokkaanse roots zien hoe eenzaamheid, rouw en haat echt voelen.https://indeboekenkast.com/2019/12/13/het-moois-dat-we-delen/"
      },
      {
        "id": "115360486",
        "author_name": "Loriaux",
        "title": "Sterker dan wie we zijn",
        "timestamp": "2019-11-06",
        "rating": 100,
        "comment": "Twee verwoeste levens proberen - elk voor zich - het verleden een plaats te geven , want dat is wat zij willen , Wat  dit boek typeert  is de kunst en ook de kracht van vergiffenis- schenken / vergiffenis - krijgen , waardoor het mogelijk wordt dat mensen verder kunnen met hun leven . Dit boek heeft me nog meer aan het denken gezet , in de tijdsgeest van vandaag . Ik hoop dat het zijn weg mag vinden naar het brede publiek . Ish Ait Hammou , u hebt ons een spiegel voorgehouden . Met respect ."
      },
      {
        "id": "115615034",
        "author_name": "MG1979",
        "title": "H boek van 2019!",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Je hebt zo van die boeken waar je aan begint, niet meer kunt stoppen en waar je als je de laatste pagina omslaat onmiddellijk opnieuw wil in beginnen. Voor mij is dit er zo eentje. Een prachtig boek over geloof, hoop, liefde, haat en vergeving dat blijft nazinderen. Ik verklap hier niet waar het over gaat, want dit is een boek dat je eigenlijk moet lezen zonder een korte inhoud gelezen te hebben. Op die manier kan je onbevooroordeeld starten en het verhaal volledig in je opnemen. Ish is een meesterverhalenverteller die je in korte, krachtige maar prachtige zinnen helemaal laat opgaan in een verhaal. Een absolute aanrader en voor mij hoogstwaarschijnlijk h boek van 2019!"
      }
    ]
  },
  {
    "id": "9200000108570624",
    "title": "De jongens van Nickel",
    "author": "Colson Whitehead",
    "desc": "\"De jongens van Nickel' van Colson Whitehead is de hartverscheurende opvolger van de bekroonde internationale bestseller \"De ondergrondse spoorweg'. In deze nieuwe roman ontleedt hij een nog recenter duister hoofdstuk uit de Amerikaanse geschiedenis  het tijdperk van de Jim Crow-rassenwetten in het Zuiden van Amerika  aan de hand van het verhaal van twee tieners op een helse tuchtschool in Florida.Het zijn de beginjaren van de burgerrechtenbeweging, en de zestienjarige Elwood Curtis gaat zijn toekomst vol vertrouwen tegemoet. Totdat hij vanwege een vergissing op de Nickel Academy belandt. Met name de zwarte jongens worden aan het sadisme van hun witte bewakers uitgeleverd. Misbruik, marteling en corruptie zijn aan de orde van de dag; voor het minste vergrijp worden de jongens \"naar achter' gebracht  vanwaar ze nooit meer terugkomen. In deze gruwelkamer is er voor Elwood  houvast: zijn vriend Turner, die geen enkele ambitie koestert, behalve ontsnappen uit Nickel.",
    "price": 22.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/2/6/0/9200000108570624.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/6/0/9200000108570624.jpg",
    "reviews": [
      {
        "id": "111432585",
        "author_name": "KaMeMaKo",
        "title": "elke zweepslag gonst nog na...",
        "timestamp": "2019-05-31",
        "rating": 100,
        "comment": "net als bij de Ondergrondse Spoorweg is de Jongens van Nickel een bij de keel grijpende roman, gebaseerd op afschuwelijke feiten in het tijdperk van de Jim Crow-rassenwetten, een inktzwarte bladzijde uit de geschiedenis van de Verenigde Staten... Elwood Curtis, een arme, maar pientere donkere jongeman die aanvankelijk nog geloof hecht aan de woorden van de dominee Martin Luther King als die predikt dat zwarte jongens en meisjes evenveel waard zijn als anderen, ondanks de strikte rassenscheiding in het diepe Zuiden...Elwood idealistische geloof in de beginjaren van de burgerrechtenbeweging wordt op de proef gesteld wanneer hij onterecht veroordeeld wordt tot tuchtschool Nickel Academy in de gesegregeerde Florida van de jaren 60 ...racistische opzichters, corruptie, gruwelijke mishandelingen, misbruik en zelfs moord met name op zwarte jongens is meer regel dan uitzondering...door Colson Whitehead vertelkunst is iedere zweepslag, gruwelheid en vernedering voelbaar, verwoord als volgt  ... hun was zelfs het simpele genoegen ontzegd om doorsnee te zijn ... aan banden gelegd en gehandicapt voor de race  was begonnen, en nooit de kans kregen om gewoon normaal te zijn ...  laatste in dikke contrast met de stem van MLK op de achtergrond en de onmacht voelend van de jongens ... wees ervan verzekerd dat wij jullie zullen uitputten met ons vermogen om te lijden, en dat de dag komt dat wij onze vrijheid zullen veroveren ...  historische roman, moet iedereen gelezen hebben!"
      },
      {
        "id": "111594091",
        "author_name": "ranata",
        "title": "heftige geschiedenisles",
        "timestamp": "2019-06-06",
        "rating": 100,
        "comment": "Elwood die door zijn lieve oma Harriet wordt opgevoed, heeft het eigenlijk best goed voor elkaar, hij haalt mooie cijfers op school, hij staat op het punt om naar het plaatselijke college, iets wat tijdens de segregatie geheel gescheiden was in Amerika en dan natuurlijk ook in zijn stad Tallahassee in Florida.De burgerrechtenbeweging komt net op gang, Dr.Martin Luther King komt op, iets wat zorgt dat Elwood ook erg in de ban is van Dr Martin Luther King.Vol goede moed gaat hij op pad naar zijn nieuwe school, als hij door een onschuldig misverstand op de Nickel Academy terecht komt, een tuchtschool, de hel op aarde.Er is een blank gedeelte en een gedeelte voor de zwarte jongens.De jongens daar zijn overgeleverd aan de wreedheden van de blanke bewakers, die een heus schrikbewind voeren, Elwood probeert vriendschappen te sluiten met andere jongens zoals Turner.Ze proberen de wreedheden te overlevenDe jongens van Nickel is een verhaal wat gebaseerd is waargebeurde gebeurtenissen in de Amerikaanse geschiedenis in de jaren 60.Een geschiedenis die verteld moet worden, zodat we misschien meer begrip krijgen voor elkaar.Tijdens het lezen gebeuren er zoveel wreedheden, dat ik mij echt heb afgevraagd of het waargebeurd was, daarom heb ik al snel het dankwoord van Colson Whitehead gelezen, waardoor de rest van het boek er helemaal hard in kwam.Het is echt ongelofelijk en bizar dat dit soort dingen gewoon gebeurden.Maar ook dat er op een plek waar je je toch veilig moet voelen, je zoveel misstanden tegenkomt, mishandeling, racisme, corruptie en verdwijningen en moorden.Zeker de mishandelingen met de zweep zijn zo opgeschreven dat je je haast kan voorstellen hoe het voelt.Ze komen keihard binnen, mede door de stijl van Colson Whitehead, die op deze manier heel veel meegeeft over deze zwarte bladzijdes in de geschiedenis, het is ge op de geschiedenis van de Dozier School for boys in Marianna wat ook in Florida ligt.Hij geeft een stem aan de slachtoffers.Ik kan niet echt goed uit leggen waarom je dit nu echt moet lezen, maar je moet het toch gewoon doen, het is een verhaal wat op mij erg veel indruk heeft gemaakt, het was een indrukwekkend, aangrijpend verhaal, maar ondanks de heftigheid, heeft Colson er wel een mooi verhaal van gemaakt, een verhaal wat je nog verrast ook. Maar belangrijker een verhaal waar je hopelijk van leert, wat je stil laat staan."
      },
      {
        "id": "111338555",
        "author_name": "Beatrixm",
        "title": "Nog beter dan 'De ondergrondse spoorweg!'",
        "timestamp": "2019-05-28",
        "rating": 100,
        "comment": "De 16-jarige Elwood Curtis is een gedreven en ambitieuze jongen die veel kracht en inspiratie haalt uit de toespraken van zijn idool, Martin Luther King. Het zijn de beginjaren van de burgerrechtenbeweging en Elwood ziet de veranderingen vol vertrouwen tegemoet. Zijn leven wordt echter ruw verstoord wanneer hij door stom toeval op het verkeerde moment op de verkeerde plaats blijkt te zijn: wrong race, wrong place.De setting is die van begin jaren '60 en de gebeurtenissen van Nickel zijn gebaseerd op de gebeurtenissen die destijds plaatsvonden op tuchtschool 'Florida Dozier School for Boys'. Nickel is de hel op aarde, en vooral de zwarte jongens hebben het zwaar te verduren. Zware lijfstraffen, misbruik, corruptie, en eenzame opsluiting worden bij de minste overtreding toegepast, zogenaamd om de jongens in het gareel te kunnen houden. Het 'Witte Huis' wordt het meest gevreesd, en van de jongens die 'naar achteren' werden gebracht, is er nooit iemand teruggekeerd. Kort na zijn aankomst in Nickel sluit Elwood vriendschap met de onbevreesde Turner die vastbesloten is om uit Nickel te ontsnappen...De schrijfstijl maakt het boek. Als lezer weet Whitehead je regelmatig te frustreren, te verbazen, en op het verkeerde been te zetten. Gedetailleerde scenes worden afgewisseld met warrige flashbacks en flashforwards die je als lezer even doen fronsen, om vervolgens weer geraakt te worden door een volgende twist en de daarbij horende emoties. De glansrijke ontknoping maakt dat je na de laatste pagina direct weer opnieuw wilt beginnen met lezen om de puzzelstukjes nu eindelijk op hun plek te kunnen leggen.'De jongens van Nickel' is een wreed verhaal over ruw verstoorde jongensdromen, overlevingsdrang, wanhoop, vergiffenis en de wonderlijke kracht van vriendschap. Loved it!"
      }
    ]
  },
  {
    "id": "9200000107493567",
    "title": "F.C. De Kampioenen - 104 Vrouwen aan de macht",
    "author": "Hec Leemans",
    "desc": "Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/6/5/3/9200000107493567.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/5/3/9200000107493567.jpg",
    "reviews": [
      {
        "id": "113748468",
        "author_name": "Noa0710",
        "title": "Top strip",
        "timestamp": "2019-09-03",
        "rating": 100,
        "comment": "Een strip van de kampioenen zit altijd goed in mekaar het inkijk exemplaar zag er veelbelovend uit!"
      },
      {
        "id": "114002351",
        "author_name": "Pugmom",
        "title": "Vlot leesvoer",
        "timestamp": "2019-09-12",
        "rating": 100,
        "comment": "Vlot om te lezen, collectie is terug voltallig!"
      }
    ]
  },
  {
    "id": "9200000133244935",
    "title": "Zo",
    "author": "David Quammen",
    "desc": "In Zo neemt David Quammen je mee op een adembenemende speurtocht naar ziekten waarbij sprake is van zo, oftewel soortoverschrijdende overdracht. Hij laat overtuigend zien dat het niet de eerste keer is dat er gevaar dreigt.De wereld houdt zijn adem in. Het nieuwe coronavirus (sars-CoV-2), dat de ziekte Covid-19 veroorzaakt, heeft zich in korte tijd over alle continenten verspreid. Een wereldwijde pandemie is een feit. Maar dit is niet de eerste keer dat er gevaar dreigt. De epidemie van sars en de Mexicaanse griep konden nog net in de kiem gesmoord worden. Ziekten als vogelgriep, ebola, hiv, en in ons eigen land q-koorts, hebben  ding gemeen: ze zijn afkomstig van in het wild levende dieren en worden op mensen overgebracht via een proces dat zo of spillover wordt genoemd: \"soortoverschrijdende overdracht' (in het geval van het huidige coronavirus waarschijnlijk via vleermuizen). Maar bij veel ziekten blijft de bron onvindbaar  en dus onbeheersbaar. In Zo neemt David Quammen de lezer mee op een adembenemen-de speurtocht naar de verwekkers van deze ziekten. Hij doet verslag van avontuurlijke onderzoeken in het veld  vleermuizen vangen in China, gorilla's op de voet volgen in Congo  met de voornaamste deskundigen op het gebied van infectieziekten. Dit boek is onmisbaar voor wie meer wil snappen over de wetenschappelijke en ecologische achtergronden van de huidige coronacrisis.",
    "price": 20.0,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/D9mQG6lN8yzx/138x210.jpg",
    "image_src": "https://media.s-bol.com/D9mQG6lN8yzx/550x833.jpg",
    "reviews": [
      {
        "id": "119599905",
        "author_name": "FrankvdZ",
        "title": "Bespaartip voor pageturner",
        "timestamp": "2020-04-12",
        "rating": 100,
        "comment": "E-lezers kunnen zich wat geld besparen door de goedkopere eerdere versie van dit boek \"Van dier naar mens\" te downloaden. Men mist dan het nawoord (6 pagina's) over de huidige pandemie, maar dat lijkt me niet veel toe te voegen: in een recent interview werd de auteur gevraagd of hij een nieuwe editie overwoog, waarop hij antwoordde \"dan voeg ik drie woorden toe: I told you\".Maar een buil zal men zich sowieso niet vallen, want dit is in alle opzichten een enorm goed boek: heel relevant, heel informatief en heel goed geschreven! Een betere gids is nauwelijks denkbaar. "
      },
      {
        "id": "119597973",
        "author_name": "HuubBuijssen",
        "title": "Echt heel interessant",
        "timestamp": "2020-04-12",
        "rating": 100,
        "comment": "Begin februari 2020 kocht ik de ramsj-editie van dit boek uit 2012 dat toen nog ''Van mens op dier'' heette. Ik kocht het omdat ik in die tijd bij toeval in mijn archief van ''aan te schaffen boeken'' grasduinde en daarin een zeer lovende recensie tegenkwam van het boek,  indertijd geschreven door Ellen de Visser van De Volkskrant. De kop van de recensie luidde ''Zo'', dus de titel waaronder het boek - heel terecht - nu opnieuw wordt uitgegeven. Ik was bij lezing meteen gegrepen en ...gealarmeerd.  Het RIVM en de toenmalige minister van gezondheid Bruins spraken toen nog de geruststellende woorden dat de epidemie die in Wuhan begonnen was, niet onze kant op zou komen. We weten nu beter.  Het boek, geschreven in 2012, had een vooruitziende blik.  De Engelse ondertitel van het boek luidde: ''Animal infections and the next pandemic''. En om te bewijzen hoe goed de schrijver in de toekomst kon kijken, hier twee citaten uit het boek: ''Zal de volgende pandemie veroorzaakt worden door een virus? Zal de volgende pandemie afkomstig zijn van een marktkraam in het zuiden van China?\" (pag. 41) en (waar David Quammen een vooraanstaande Amerikaanse viroloog aan het woord laat): ''We zouden eigenlijk een overzichtsartikel over vleermuizen en hun virussen moeten schrijven'' zei hij. ''Dit vleermuiscoronavirus is echt heel interessant'''(pag. 328). Het laatste geldt zeker ook voor dit boek: echt heel interessant"
      },
      {
        "id": "119430213",
        "author_name": "mevrouwVerhaar",
        "title": "Inzichtgevend",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "'Zo' is zo'n boek waarvan je na lezing denkt 'waarom heb ik dit boek niet veel eerder gelezen?' Nu begrijp ik eindelijk wat de relatie is tussen 'natte markten' in Zuid-China, intensief reizen en het uitbreken van een pandemie. David Quammen beschrijft in heldere, niet mis te verstane taal hoe infectieziekten als sars, covid, q-koorts, ebola en zelfs de ziekte van Lyme ontstaan en ook waar de oorzaken liggen. Daarbij maakt hij op een haast filmische manier inzichtelijk dat er een verband bestaat tussen onder meer woudkap voor het aanleggen van soya of palmolieplantages, jagen op en massaal binnendringen van leefgebieden van wilde dieren (bushmeat), en uitbraken van ernstige infectieziekten. Voor deskundigen op het gebied van deze infectieziekten was het geen vraag of, maar vooral wanneer The Next Big One zou plaatshebben. Hoewel de boodschap niet een optimistische is, dient Quammen hem op met onderkoelde humor en aan de hand van spannende scenes. Een film als Contagion is er saai bij. Quammen schreef dit boek al in 2012, maar als je het leest, had het net zo goed de afgelopen maand kunnen zijn geweest. Ik kan dit boek aan iedereen aanraden die meer in de achtergronden wil duiken. "
      }
    ]
  },
  {
    "id": "1001004011840639",
    "title": "De pest",
    "author": "Albert Camus",
    "desc": "In de romans van Nobelprijswinnaar Albert Camus wordt het absurde van de twintigste-eeuwse samenleving afgezet tegen een persoonlijke moraal van vriendschap en menselijkheid. Een of meer personages worden steevast door de loop van gebeurtenissen, nooit uit eigen vrije wil, schuldig aan een misdaad.     De kuststad Oran is in de greep van de pest. De slachtoffers sterven een snelle en vreselijke dood, en als gevolg van de quarantaine worden de andere inwoners geplaagd door gevoelens van angst en claustrofobie. Elke persoon reageert verschillend op de dodelijke ziekte: sommigen leggen zich neer bij hun lot, anderen zoeken schuld en wraak. En een paar, onder wie de antiheld dokter Rieux, proberen kost wat kost de terreur te weerstaan.      De pest is een meeslepende vertelling over moed en vastberadenheid en de broosheid van het menselijk bestaan.",
    "price": 6.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/G5kvGrWmyOQ3/132x210.jpg",
    "image_src": "https://media.s-bol.com/G5kvGrWmyOQ3/529x840.jpg",
    "reviews": [
      {
        "id": "118558015",
        "author_name": "jacqy51",
        "title": "Corona virus ?NEE pest.",
        "timestamp": "2020-02-25",
        "rating": 100,
        "comment": "Dit goed geschreven verhaal gaat over een stad waar de pest heerst. Als gevolg hiervan wordt stad afgesloten.Het gaat over een aantal mensen die in deze stad wonen en hoe elk hier op zijn/haar manier mee omgaat.Gezien de situatie rondom het Corona virus een ouder boek dat nu weer actueel is.Ik kan het aanraden!"
      },
      {
        "id": "119438159",
        "author_name": "Kruk",
        "title": "Mooi quarantaine boek",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Goed beeld hoe mensen reageren in quarantaine tijdens een epidemie: dan maakt de tijd waarin het zich afspeelt of wat voor epidemie het is, niet uit."
      },
      {
        "id": "4880692",
        "author_name": "Anonymous",
        "title": " van de beste boeken ooit.",
        "timestamp": "2006-03-13",
        "rating": 100,
        "comment": "Waar menig filosoof weinig literair talent hefet, is Camus een virtuoos romancier. De Pest is een weergaloos verslag, geschreven met dansende pen - de woorden tuimelen over je heen, maar je hebt nooit het idee dat je 'leest'; je zit voortdurend in het verhaal. Dit doet zeker niet onder voor 'de stad der blinden' van saramago!"
      }
    ]
  },
  {
    "id": "9200000113146335",
    "title": "Wereld Bakboek",
    "author": "Stefan Elias",
    "desc": "DE NIEUWE BLOCH-BAKBIJBEL,MET HET BESTE GEBAKVAN GENT TOT TOKIODe legendarische Gentse bakkerij Bloch mag dan enkelejaren geleden haar deuren hebben gesloten, het culinaireerfgoed van Jacques Bloch wordt nog steeds in ere gehoudendoor de Belgische meesterbakker Stefan Elias, die jarenlangzijn rechterhand was.Met zijn bestseller Belgisch Bakboek bewees Stefan Elias aldat hij zijn smakelijke recepten op een heldere en eenvoudigemanier kan uitleggen. In dit boek maakt hij dezelfdeoefening op wereldschaal. Met evenveel passie duikt hijin de geschiedenis van de wereldkeuken en zoekt hij naarde beste bakrecepten, allemaal met hun eigen tradities enwetenswaardigheden.Klassiekers als de oerdegelijke oude Hollandse appeltaart, deFranse tarte tatin, lange suissen en Gentse bolussen passserende revue, maar ook swingende cinnamon rolls New Yorkstyle, Russische piroshki, hartige manakish uit de Levant engezonde Japanse cheesecake. Stap voor stap en met handigetips legt Stefan Elias uit hoe je zelf aan de slag kan gaan.Deze verzameling van meer dan honderd zoete en hartigerecepten, met de nadruk op viennoiserie, brioches en taarten,is een must-have voor iedereen die houdt van bakken.",
    "price": 59.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/3/3/6/9200000113146335.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/3/6/9200000113146335.jpg",
    "reviews": [
      {
        "id": "114581427",
        "author_name": "fleurtje60",
        "title": "Echt een wereld bakboek",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Goede recepten prachtige foto's"
      },
      {
        "id": "114928066",
        "author_name": "Careri",
        "title": "super boek",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "een super mooi boek echt een aanrader. hele bijzondere baksels"
      },
      {
        "id": "114962594",
        "author_name": "Anniebieke",
        "title": "Heerlijke recepten",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "Prachtig boek met duidelijke recepten en mooie foto's"
      }
    ]
  },
  {
    "id": "9200000101607144",
    "title": "Normale mensen",
    "author": "Sally Rooney",
    "desc": "\"Normale mensen' van Sally Rooney is de opvolger van haar veelgeprezen debuutroman \"Gesprekken met vrienden'. In \"Normale mensen' vertelt Sally Rooney de liefdesgeschiedenis van Marianne en Connell. Beiden groeien op in hetzelfde stadje in landelijk Ierland, waar hun verschillende werelden nauwelijks overlappen. Ze ontmoeten elkaar alleen wanneer de moeder van Connell het huis van Marianne schoonmaakt. Als ze beiden naar het prestigieuze Trinity College in Dublin gaan, blijkt op die universiteit dat zich door de jaren heen een diepe band heeft gevormd. \"Normale mensen' van Sally Rooney is een verhaal over de diepgaande invloed die geliefden op elkaars leven hebben, en het groeiende besef daarvan naarmate de jaren verstrijken. Een intense roman die je je eigen liefdes laat herbeleven. \"De stem van de nieuwe generatie.' The GuardianTip DWDD Boekenpanel!Sally Rooney (1991) debuteerde in 2017 met \"Gesprekken met vrienden'. De BBC heeft de rechten voor een televisieserie van \"Normale mensen' gekocht, waarvoor Rooney zelf het script schrijft.",
    "price": 20.99,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/4/1/7/9200000101607144.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/4/1/7/9200000101607144.jpg",
    "reviews": [
      {
        "id": "108956333",
        "author_name": "melhartman",
        "title": "bijzonder",
        "timestamp": "2019-02-18",
        "rating": 100,
        "comment": "Dit is een heel sterk en mooi verhaal over vriendschap, diepe trauma en liefde.Ondanks de jonge leeftijd van de auteur is het erg volwassen geschreven en grijpt het je aandacht vanaf de eerste pagina.Ik had veel sympathie voor het sterke, vrouwelijke hoofdpersonage, Marianne. Ze blijft zichzelf trouw ondanks dat ze trauma heeft. Ik was echt verknocht aan haar en tot het einde benieuwd hoe het tussen haar en Connell zou verlopen.Op zich gaat het verhaal over weinig, maar anderzijds ook weer over veel, en bevat het meerdere lagen en meer diepgang dan op het eerste zicht gedacht. Een vlot, meeslepend, psychologische verhaal dat vernieuwend is op de manier hoe de interacties, de gesprekken, tussen de personages verlopen.Een zalig einde, maar zeker niet zeemzoet. Sterke aanrader!"
      },
      {
        "id": "109773132",
        "author_name": "Lezerenspeler123",
        "title": "Lievelingsboek van 2019!",
        "timestamp": "2019-03-23",
        "rating": 100,
        "comment": "Wat prachtig! Bij het omslaan van iedere bladzijde baalde ik, want dat betekende dat ik dichter bij het eind kwam. Sally Rooney is zo'n schrijfster waarvan ik alles ga lezen."
      },
      {
        "id": "109324255",
        "author_name": "1x1x1",
        "title": "Opgroeien tot jong volwassene",
        "timestamp": "2019-03-05",
        "rating": 80,
        "comment": "Het geeft een goed beeld van het leven van een jongere en tegen welke dilemma's hij zoal tegen aan loopt en welke keuzes hij kan maken."
      }
    ]
  },
  {
    "id": "9200000009984508",
    "title": "Handboek kleding maken",
    "author": "Alison Smith",
    "desc": "'Handboek kleding maken' is het complete handboek voor iedereen die zelf kleding wil maken, veranderen of aanpassen. Het boek blinkt uit in de zeer grondige aanpak: niet alleen beschrijft het alle basistechnie, benodigdheden en materialen, maar ook geeft het een visueel overzicht van meer dan dertig stofsoorten en veel praktische patronen om direct aan de slag te gaan met een van de 31 verschillende kledingstukken (rokken, jurken, broeken, bloesjes en jasjes), alle in de damesmaten 34-52. Daarnaast bevat dit zeer praktische en volledige handboek honderden stap-voor-stapinstructies (met foto's en tekeningen): niet alleen hoe je details als coupenaden, paspelzakken, revers of ritssluitingen maakt, maar ook hoe je complete kledingstukken kunt naaien of bestaande favoriete kleren eenvou kunt aanpassen aan je eigen wensen.",
    "price": 30.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/0/5/4/9200000009984508.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/5/4/9200000009984508.jpg",
    "reviews": [
      {
        "id": "56896179",
        "author_name": "Dylon",
        "title": "Echte aanrader voor beginnende naaier",
        "timestamp": "2015-11-05",
        "rating": 80,
        "comment": "Ik kan dit boek aan iedereen aanraden die met kleding naaien wil beginnen. Voor mij begon het met dit boek: met de patronen die erbij horen en de duidelijke beschrijvingen is het me gelukt stap voor stap een rokje te maken. En daarna een jurk. Het boek is heel leerzaam en uitgebreid. Veel goeie foto's die alles duidelijk uitleggen. Een echte aanrader. Maar het heeft ook minpuntjes. Ten eerste werkte de link naar de patronen niet. Ik moest de uitgever aanschrijven om het juiste webadres te ontvangen. (Misschien is dat euvel in een nieuwe druk inmiddels verholpen?) Ten tweede is het nogal een klus om de patronen te printen en dan al die A4'tjes aan elkaar te plakken. Maar persoonlijk vond ik dat de moeite wel waard. En er is ook de optie om het groot te laten uitprinten - dat heb ik persoonlijk niet gedaan wegens de kosten. Ten derde is het lastig de juiste maat van de patronen te vinden, want in het boek staan de maten in centimeters en op internet in inches. Ook stuitte ik af en toe op vragen tijdens het naaien waarop ik in het boek geen antwoord kon vinden. Dus op den duur heb je toch een leraar nodig voor de fijne kneepjes."
      },
      {
        "id": "40104105",
        "author_name": "Josine123",
        "title": "Mooi, overzichtelijk boek",
        "timestamp": "2014-09-01",
        "rating": 80,
        "comment": "Prachtig overzichtelijk boek waarin alles aan bod komt wat je moet weten. De indeling is logisch en duidelijk, de foto's maken het geheel tot een echte aanrader. Bij een eventuele nieuwe druk is het wellicht een idee om ook nog links naar filmmateriaal te vermelden (lay-ar), want bijvoorbeeld bij het inzetten van een blinde rits heb ik even YouTube erbij gezocht."
      },
      {
        "id": "33180421",
        "author_name": "Dormaels",
        "title": "Tevreden over mijn aankoop!",
        "timestamp": "2014-01-07",
        "rating": 100,
        "comment": "Zeer goed boek, stap voor stap uitgelegd.Ook voor beginnende naaisters interessant!"
      }
    ]
  },
  {
    "id": "9200000128495657",
    "title": "Het gezicht van het kwaad",
    "author": "Wim Van De Voorde",
    "desc": "Dr. Wim Van De Voorde voerde in zijn30-jarige loopbaan als wetsdokter duizenden lijkschouwingen uit, hij onderzocht duizenden plaatsen waar een bloederige misdaad is gebeurd, hij kwam in contact met duizenden daders en slachtoffers, in en buiten de rechtbank. Door dat alles kreeg de dokter een goed beeld van \"het kwaad': het intentionele kwaad van de psychopaat, de terrorist, de verkrachter en de roofmoordenaar, maar ook het soms door razende emotie ingegeven kwaad van de jaloerse echtgenoot of het ongewilde kwaad bij een ongeval.De Senior en primus van de Vlaamse wetsdokters geeft de lezer zo een uniek inzicht in hoe de menselijke geest werkt in haar donkerste gedaante.",
    "price": 22.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/5/6/5/9200000128495657.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/6/5/9200000128495657.jpg",
    "reviews": [
      {
        "id": "119297617",
        "author_name": "hilinnie",
        "title": "aanrader",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "interessant boek en een must voor een toekomstig forensisch arts"
      }
    ]
  },
  {
    "id": "9200000026145467",
    "title": "Een weeffout in onze sterren",
    "author": "John Green",
    "desc": "De filmeditieHazel werd drie jaar geleden opgegeven, maar een nieuw medicijn rekt haar leven voor nog onbekende tijd. Genoeg om een studie op te pakken en vooral niet als zieke behandeld te worden. Augustus, Gus, heeft kanker overleefd - ten koste van een been. Vanaf het moment dat Hazel en Gus elkaar ontmoeten, lijkt er geen ontsnappen aan de zinderende wederzijdse aantrekkingskracht. Maar Hazel wil niet iemands tijdbom zijn.Hazel laat Gus kennismaken met haar lievelingsboek: An Imperial Affliction van Peter Van Houten, een roman over een ziek meisje, die midden in een zin eindigt. Samen besluiten ze op zoek te gaan naar Peter Van Houten om hem te vragen hoe het de personages vergaat nadat het boek is opgehouden. De tocht leidt hen naar Amsterdam, waar de schrijver als een kluizenaar leeft. Hij is in niets wat ze zich van hem hebben voorgesteld. En hun leven neemt een wending die ze zich niet hadden kunnen indenken.Geen enkele samenvatting kan recht doen aan de kracht van deze roman. John Green heeft een meesterwerk geschreven dat door merg en been gaat, dat kracht geeft en vernietigt, dat ieder godsblij maakt dat hij l.",
    "price": 16.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/6/4/5/9200000026145467.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/4/5/9200000026145467.jpg",
    "reviews": [
      {
        "id": "35625230",
        "author_name": "judithholwerda",
        "title": "niet meer weg te leggen!",
        "timestamp": "2014-04-16",
        "rating": 100,
        "comment": "Een boek dat verplicht zou moeten zijn om te lezen! Het is zo mooi en pakkend dat je het in een dag uit leest en het de rest van je leven bij blijft. Hoewel het een verdrietig verhaal is, en een huilbui absoluut niet ondenkbaar is, is het ook een vrolijk boek. nuchter en grappig.Persoonlijk voelde het alsof Hazel mijn vriendin was. alsof ik haar kende, af en toe begreep- en misschien zij mij ook wel. En Gus, ja, dat was liefde bij het eerste woord."
      },
      {
        "id": "40141625",
        "author_name": "Karen11",
        "title": "Mooi verhaal",
        "timestamp": "2014-09-02",
        "rating": 100,
        "comment": "Een heel mooi boek, onverwacht einde en goed geschreven. Heb het in  ruk uitgelezen, ook omdat ik eerst het boek wilde lezen voordat ik de film ging zien."
      },
      {
        "id": "36311219",
        "author_name": "teadrip",
        "title": "Meesterlijk verteld. Een echte aanrader.",
        "timestamp": "2014-05-11",
        "rating": 100,
        "comment": "Het ontluikende verhaal van Hazel Grace Lancaster en Augustus Waters dat helaas een te vroeg einde kent. Dit boek is fictie. En ondanks dat wil ik toch graag weten hoe Hazel's leven verder gaat. Natuurlijk kan ik zelf het einde wel bedenken maar ik gun haar nog zoveel leven. Met en zonder kankervoordeeltjes. Jeetje, ik weet dat ze bestaan maar ze halen wel de grond onder je bestaan weg. En ergens zou ik ook zo graag willen dat alle kinderen een laatste wensdroom in vervulling mochten laten gaan. Zoals Hazel en Augustus op bezoek gaan in Amsterdam om de droomschrijver te ontmoeten (die een echte hork blijkt te zijn). De wereld is geen wensvervullingsfabriek. Maar de wereld zou wel een stuk leuker zijn als Phalanxifor echt zou bestaan. Je zorgen maken is de zoveelste bijwerking van doodgaan. Het boek staat vol met prachtige zinnen. Zinnen die zo waar zijn, fictief of non-fictief. Natuurlijk pink je af en toe een traan weg tijdens het lezen. Fictie, maar wel zo geschreven dat het echt gebeurd had kunnen zijn. Het boek werpt ook vragen op. Zou ik nog naar school gaan als ik wost dat ik dood zou gaan? Zou ik nog huiswerk maken? Zou ik me nog druk maken om wat wer om me heen gebeurt? Behalve dan om wat er met mijn vrienden gebeurt, dat zou me zeker wel raken.Ik zou zo graag willen dat heel veel mensen dit boek lezen, dit boek dat met humor de kankerwereld beschrijft. Het boek gaat niet over ziekte en dood, ze komen er wel in voor (logisch zou ik bijna zeggen). Maar het gaat vooral over liefde, vriendschap. Vandaar deze recensie. Omdat het een mooi boek is. En ook omdat Een vorstelijke beproeving eigenlijk samenvat wat Hazel en Augustus doormaken."
      }
    ]
  },
  {
    "id": "9300000000084629",
    "title": "Acht dagen in mei",
    "author": "Volker Ullrich",
    "desc": "Duizend jaar zou het duren, maar in mei 1945 is de laatste week van het Derde Rijk aangebroken. Hitler heeft zelfmoord gepleegd, de oorlog woedt voort. Tussen Hitlers dood en de capitulatie liggen acht krankzinnige dagen. Even lijkt alles tot stilstand te komen, maar toch is alles in een ademloze beweging. Dit boek bevat Volker Ullrichs aangrijpende verslag van de laatste dagen van het naziregime. Een reis naar de ondergang in een wereld vol drama en hoop, angst en geweld. De capitulatie van Berlijn, de massale vernietiging, de zelfmoordepidemie, de laatste dodenmarsen, de bevrijding van de concentratiekampen, de jacht op de nazibonzen.Volker Ullrich, gevierd journalist en Hitlerbiograaf, schildert uit de stroom aan grote en kleine gebeurtenissen een onvergetelijk drama in acht bedrijven.\"Hoogst interessante geschiedschrijving.'  Dresdner Morgenpost\"Een briljante, vlotte evocatie van de turbulente, onwerkelijke laatste acht dagen van het Derde Rijk.'  Helmut Walser Smith, vooraanstaand historicusOver Adolf Hitler, Opkomst & Ondergang:\"Volker Ullrichs biografie van Hitler is  van de beste ooit.' *****  Het Parool\"Voortreffelijk.' ****  NRC Handelsblad\"Een prachtig boek.'  Trouw",
    "price": 24.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/Jq5QO0E59vRv/131x210.jpg",
    "image_src": "https://media.s-bol.com/Jq5QO0E59vRv/527x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000045961295",
    "title": "Het enige echte ultieme dot-to-dot",
    "author": "Diverse auteurs",
    "desc": "'Het enige echte ultieme dot-to-dot puzzelboek' staat vol met duivels moeilijke dot-to-dotpuzzels en zal je daarom uren achtereen entertainen en bezighouden. Honderden, nee duizenden, puntjes wachten op jouw verbindingslijntje en zullen uiteindelijk prachtige voorstellingen laten zien van dieren, objecten en sc die ook uitermate geschikt zijn om in te kleuren.",
    "price": 6.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/9/2/1/9200000045961295.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/2/1/9200000045961295.jpg",
    "reviews": [
      {
        "id": "60406670",
        "author_name": "Lindaems",
        "title": "Te voorspelbaar",
        "timestamp": "2016-01-22",
        "rating": 40,
        "comment": "Het boek ziet er netjes uit. Mooie tekeningen en duidelijke cijfers. De reden waarom ik het boek niet zal aanraden is dat de plaatjes te voorspelbaar zijn. Dat vind ik jammer en echt een 'afknapper'. Het is juist het leuke om te beginnen en niet te weten wat het wordt."
      },
      {
        "id": "65323592",
        "author_name": "ECSR",
        "title": "Origineel!",
        "timestamp": "2016-04-29",
        "rating": 100,
        "comment": "Heel leuk. Een origineel cadeau voor jezelf of een ander. Hier ben je wat uurtjes zoet mee!"
      },
      {
        "id": "58971324",
        "author_name": "Anoukvdakker",
        "title": "erg leuk!",
        "timestamp": "2015-12-28",
        "rating": 100,
        "comment": "Uren lijntjes trek plezier! Erg leuk om te doen wanneer je je verveelt"
      }
    ]
  },
  {
    "id": "9200000124927444",
    "title": "Simone de Beauvoir",
    "author": "Kate Kirkpatrick",
    "desc": "\"Simone de Beauvoir. Een leven' is de nieuwe, monumentale biografie geschreven door Kate Kirkpatrick. Diepgravend, verrassend en ontroerend.Filosoof, schrijver en feministisch icoon  Simone de Beauvoir was het allemaal. Biografe Kate Kirkpatrick had voor het eerst toegang tot nooit eerder beschikbare dagboeken en correspondentie. Het resultaat is een echte pageturner: diepgravend, verrassend en ontroerend.Deze baanbrekende biografie werpt een geheel nieuw licht op De Beauvoir, die definitief neergezet wordt als een van de belangrijkste denkers van de twintigste eeuw.\"Toen De Beauvoir haar nu beroemde woorden in De tweede sekse schreef  \"Je komt niet ter wereld als vrouw, je wordt vrouw\"  wist ze niet hoe groot de invloed van dat boek zou zijn op de rest van haar leven of de levens van degenen die na haar kwamen.Er is veel geschreven over de betekenis van die zin, over wat dat betekent: vrouw \"worden\". Dit boek is gewijd aan de vraag hoe De Beauvoir zelf is geworden wie ze werd.' - Kate Kirkpatrick",
    "price": 34.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/qYLMy9E1NQVy/143x210.jpg",
    "image_src": "https://media.s-bol.com/qYLMy9E1NQVy/550x805.jpg",
    "reviews": [
      {
        "id": "119182275",
        "author_name": "Thuisdenker",
        "title": "Geweldige biografie",
        "timestamp": "2020-03-25",
        "rating": 100,
        "comment": "Deze biografie heb ik ademloos uitgelezen. Zit thuis net zoals veel mensen nu en dit was vele malen beter dan welke Netflix-serie ook. Katepatrick schrijft het verhaal van deze boeiende en belangrijke denker heel meeslepend op. Ze had de beschikking over veel nieuwe informatie, dagboeken en correspondentie, waardoor er een geheel ander beeld van De Beauvoir ontstaat dan we kenden. Ze blijkt allesbehalve het aanhangsel van Jean Paul Satrte, maar een zelfstandige en eigenzinnige denker. Met haar werk De tweede sekse drukte ze een belangrijk stempel op het feminisme. Dit boek lijkt me zeker de moeite waard voor iedereen die zich feminist of kritisch denker noemt. Of het nu vrouwen zijn of mannen."
      },
      {
        "id": "119212037",
        "author_name": "Boekengek57",
        "title": "Fascinerend werk",
        "timestamp": "2020-03-26",
        "rating": 100,
        "comment": "Een prachtige nieuwe biografie over Simone de Beauvoir! Het geeft een heel mooi inkijk in haar leven en het spreekt ontzettend tot de verbeelding. Ik zou dit aan al mijn vrienden aanraden. Het is mooi om te zien hoe zij door dit boek uit de schaduw van Sartre kan treden. Naast dat het ontzettend mooi is geschreven, is het ook heel erg mooi vormgegeven. Echt een kunstwerk om in je kast te hebben staan."
      },
      {
        "id": "119198225",
        "author_name": "RoosHaBee",
        "title": "Een verdiepend en interessant boek",
        "timestamp": "2020-03-25",
        "rating": 100,
        "comment": "Dit boek werpt nieuw licht op de persoon Simone de Beauvoir, een oneindig grootse en interessante denker. De schrijfstijl is prettig waardoor je door wilt blijven lezen. Het is een boek dat ik zeker meerdere keren ga lezen."
      }
    ]
  },
  {
    "id": "9200000114043146",
    "title": "The Witcher - Het Zwaard der Voorzienigheid",
    "author": "Andrzej Sapkowski",
    "desc": "Dit is de tweede verzameling verhalen van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.Het Zwaard der Voorzienigheid is het tweede boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Het volgt direct op de collectie korte verhalen uit De Laatste Wens.Geralt is een hekser, een man wiens magische krachten, versterkt door jarenlange training en een mysterieus elixer, hem tot een briljante vechter en een genadeloze huurmoordenaar hebben gemaakt. Maar Geralt is geen ordinaire moordenaar. Zijn doelwitten zijn vaak afschuwelijke monsters die het land terroriseren en onschuldige mensen aanvallen.Zodoende zwerft Geralt door het land op zoek naar opdrachten. Langzaam maar zeker ontdekt hij echter dat hoewel veel van zijn slachtoffers verachtelijk zijn, een aantal van hen zelf het slachtoffer zijn van kwade bedoelingen of simpele onnozelheid.",
    "price": 17.5,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/4/1/3/9200000114043146.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/1/3/9200000114043146.jpg",
    "reviews": [
      {
        "id": "118245478",
        "author_name": "PGoris",
        "title": "Goede fantasy read!",
        "timestamp": "2020-02-11",
        "rating": 80,
        "comment": "Na de Netflix-serie gezien te hebben wou ik graag aan de boekenreeks starten.Na 'The last wish' volgt deze tweede bundel kortverhalen.Ze geven je meer inzag in Geralts doen en laten  hij kan verrassend grappig uit de hoek komen met zijn droge humor.De covers met de wapenschilden vind ik ook mooi vorm gegeven!Een aanrader voor alle fantasyliefhebbers! :)"
      },
      {
        "id": "117478574",
        "author_name": "FredvanSon",
        "title": "The witcher, aanrader!",
        "timestamp": "2020-01-14",
        "rating": 100,
        "comment": "heerlijk fantasie verhaal met een leuke held erin"
      },
      {
        "id": "117689366",
        "author_name": "kifra",
        "title": "Fantastisch",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Dit is het tweede deel van de Witcher waarin je kunt lezen wat hij eigenlijk doet."
      }
    ]
  },
  {
    "id": "9200000079705924",
    "title": "De tatoe van Auschwitz",
    "author": "Heather Morris",
    "desc": "Een indrukwekkend levens- en liefdesverhaal voor de lezers van De man die naar Auschwitz wilde en De jongen in de gestreepte pyjama In april 1942 wordt een jonge Slowaakse Jood naar Auschwitz gedeporteerd. Lale Sokolov staat vanaf dan bekend als gevangene 32407. De SS-officieren benoemen hem tot 'T', tatoe. Twee jaar lang is hij degene die van duizenden gevangenen een nummer moet maken. Zoals van Gita, vanaf dan gevangene 34902. Terwijl hij gedwongen wordt haar te brandmerken, kerft zij haar naam voor altijd in zijn hart. Na drie jaar wordt Gita op dodenmars gestuurd en komt Lale in een ander kamp terecht. Beiden weten te ontsnappen en gaan op zoek naar elkaar. Gedurende zeventig jaar zwijgen Lale en Gita over het begin van hun relatie. Pas na Gita's dood durft Lale hun uitzonderlijke overleversverhaal te delen. De tatoe van Auschwitz toont de moed van twee jonge mensen en de kracht van liefde onder de meest extreme omstandigheden. Voor de fans van De man die naar Auschwitz wilde, The Boy in the Striped Pyjamas, Als je het licht niet kunt zien, Schindler's List, Haar naam was Sarah, Sonny Boy, Het familieportret, De tweeling, The Reader en Zwartboek. Over De tatoe van Auschwitz: 'Dit prachtige liefdesverhaal over de tatoe van Auschwitz laat niemand onberoerd.' Libelle 'Het boek laat zien waartoe mensen, gedreven door wilskracht, in staat zijn.' Oorlogsboekenreviews 'Als je dit boek in  woord zou moeten omschrijven, dan zou je indrukwekkend gebruiken.' Boekenbeschrijfster 'Hoe afschuwelijk het ook is met momenten, onderhuids heb je tijdens het lezen dat gevoel van verwachting dat er nog iets goeds uit dit verhaal komt en dat maakt het zo inspirerend om te lezen.' Perfecte Buren",
    "price": 7.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/gBY7yvk4D26/136x210.jpg",
    "image_src": "https://media.s-bol.com/gBY7yvk4D26/546x840.jpg",
    "reviews": [
      {
        "id": "99679658",
        "author_name": "Ingrideke",
        "title": "Mooi eerbetoon aan twee dappere mensen",
        "timestamp": "2018-01-26",
        "rating": 80,
        "comment": "Er is niets mooi aan oorlogen, maar dat kunnen we niet zeggen van de cover van De tatoe van Auschwitz. Twee handen die elkaar innig vasthouden in een licht gedeelte van de omslag, onderaan in donkere lucht een foto van het concentratiekamp. De tatoe van Auschwitz gaat over de uitzonderlijke liefde tussen gevangenen 32407 en 34902.Zoals de korte inhoud reeds vertelt, gaat dit boek over twee mensen die elkaar in  van de afgrijselijkste concentratiekampen die de nazi hadden opgetrokken, leerden kennen en desondanks alle verschrikkingen verliefd werden.Lale Sokolov, een jonge Slowaakse jood, wordt gedeporteerd en bij toeval door de vorige tatoe uit de rij gehaald, omdat er dan toch minstens  iemand die dag gered zou worden van de executie. Op zekere dag krijgt hij zoals altijd een briefje met een nummer aangereikt om aan te brengen in de arm van een meisje, Gita gevangene 34902. Voor Lale is het liefde op het eerste zicht.Desondanks alle ontberingen, mishandelingen, vernederingen en zoveel meer slaagt Lale er in een handeltje op te zetten om extra eten binnen te smokkelen en te verdelen onder andere gevangenen waardoor hij tientallen mensen in leven heeft gehouden. Niet alleen uit zelfbehoud maar ook om anderen te helpen, brengt Lale dikwijls zijn leven zelf in gevaar. Alleen omdat hij een toekomst wil voor hemzelf en Gita mooi, vlot geschreven biografisch verhaal dat opgetekend is door Heather Morris met veel respect naar de verteller toe. Drie jaar concentratiekamphel neergepend in een boek van pakweg 320 pagina is niet makkelijk en er zal naar mijn inziens heel wat geschrapt zijn of het hoofdpersonage heeft de ergste dingen weggelaten in zijn verhaal. Het enige dat voornamelijk naar boven komt in dit boek is de onvoorwaardelijke liefde die Lale voor Gita had tot het einde van hun dagen.Een mooi eerbetoon aan twee dappere mensen die hun verhaal nog wel konden voortvertellen in de meest zwarte pagina van de vorige eeuw."
      },
      {
        "id": "99504089",
        "author_name": "Silvia61",
        "title": "Ontroerend, confronterend en hoopvol",
        "timestamp": "2018-01-21",
        "rating": 100,
        "comment": "Heather Morris is een Australische scenarioschrijfster die jarenlang bevriend was met Lale Sokolov, die na de oorlog naar Australi emigreerde. Ze was de eerste aan wie Lale zijn levensverhaal toevertrouwde, omdat hij zich schaamde voor zijn rol in het kamp. Morris deed naar aanleiding van zijn verhaal onderzoek in Duitsland en Polen en kwam erachter dat Lale veel meer mensen redde dan alleen zijn Gita. Doordat hij in zijn positie eten mee kon smokkelen, heeft hij tientallen mensen in leven gehouden. Het verhaal van Lale heeft twaalf jaar bestaan als script voordat het als boek werd uitgegeven. De tatoe van Auschwitz speelt zich af tijdens de Tweede Wereldoorlog in het concentratiekamp Auschwitz-Birkenau. Het is het verhaal over een jonge Slowaakse Jood die in 1942 naar Auschwitz wordt gedeporteerd. Lale Sokolov heet vanaf dat moment gevangene 32407. Lale wordt in het kamp bevorderd tot  (Tatoe). Duizenden gevangen moet hij voorzien van een nummer waaronder Gita, gevangene 34902. Vanaf het moment dat Lale de cijfers in Gita arm kerft is hij verkocht. Een vonk vliegt over tussen de twee jonge mensen. In de tijd die volgt ontwikkeld zich een ontluikende liefde, totdat Gita op dodenmars gestuurd wordt en Lale naar een ander kamp verhuist. Beiden weten te ontsnappen en gaan op zoek naar elkaar.De tatoe van Auschwitz is een ontroerende en confronterende roman over het leven in een concentratiekamp en de ontluikende liefde tussen twee gevangenen. Een tijd waarin mensen niet alleen van hun vrijheid werden beroofd, maar ook van hun waardigheid, hun naam, en hun identiteit. Prachtig geschreven en buitengewoon goed verwoord door de auteur. De schrijfstijl is boeiend en meeslepend en maakt dat het verhaal je niet meer loslaat. Gruwelijke gebeurtenissen passeren de revue, gebeurtenissen waarvan je je nauwelijks kunt voorstellen dat die gebeurd zijn. Spanning en emotionele momenten wisselen elkaar af. Het boek raakt je en laat je weer eens beseffen wat voor verschrikkelijke tijd deze mensen meegemaakt moeten hebben. Lale vertelde dit verhaal nadat zijn geliefde vrouw was overleden. Hij heeft altijd de angst bij zich gedragen dat hij en Gita als collaborateurs van de nazi zouden worden gezien. Bij het nawoord van Gary, de zoon van Lale en Gita, moet je wel even slikken. Heel aangrijpend verteld hij over zijn ouders en hoe hij opgroeide in een bijzonder liefdevol gezin. Zijn ouders hadden het gevoel dat ze zelf van hun jeugd beroofd waren en wilden niet dat hij ook maar iets zou moeten missen. zal mijn ouders altijd dankbaar blijven dat ze me deze manier van leven hebben laten zien. tatoe van Auschwitz is een aanrader voor iedereen. Het is een waargebeurd verhaal dat onder je huid kruipt. Heel bijzonder!"
      },
      {
        "id": "99530269",
        "author_name": "Sdwz",
        "title": "oorlog en liefde",
        "timestamp": "2018-01-22",
        "rating": 100,
        "comment": "Lale en Gita, beide Slowaken en van Joodse afkomst, ontmoeten elkaar in Auschwitz, een gevangenenkamp van de Duitse SS waar ze beide in 1942 naar gedeporteerd zijn. Lale is daar te werk gesteld als de T -de tatoe- en moet alle nieuw aangekomen mensen voorzien van een nummer. Zijn nummer, 32407, kreeg hij bij binnenkomst, die van Gita, 34902, kerfde hij zelf als T in haar arm. Vanaf dat moment sloot hij Gita in haar hart. Gedurende de oorlogsjaren probeert Lale te zorgen dat Gita niets overkomt. Vele ontberingen volgen, Lale neemt telkens opnieuw risico om meer  te verwerven en slaagt erin enig vertrouwen te wekken bij de officieren van SS. Het lukt hem daarmee ook een iets betere omgeving voor Gita te bewerkstelligen. Ze zitten beide in andere blokken en op andere werkplekken maar door Lale verworven  hebben ze toch de kans elkaar af en toe te zien. Ook probeert Lale andere gevangenen te helpen. Hij heeft contact met  en smokkelt eten naar binnen, wat hem aanzien geeft bij zijn medegevangenen. Op een dag wordt hij echter verraden en komt hij in het strafkamp terecht. Daar zou nooit iemand overleven of vrijgelaten worden, maar Lale wist -weliswaar niet ongeschonden- te overleven . Zo zou hij nog meerdere malen de dood in ogen zien, het leek er op dat hij negen levens had, net als een kat. Uiteindelijk worden Lale en Gita van elkaar gescheiden na bijna 3 jaar. Gita wordt op de dodenmars gezet en Lale wordt elders ondergebracht waar hij geacht wordt meisjes  regelen. Beide weten echter te ontsnappen. De oorlog is inmiddels voorbij. Lale vindt zijn ouderlijk huis terug en zijn zus Goldie, die als enige de oorlog blijkt te hebben overleeft en inmiddels is gehuwd met een Russische officier. Lale is ook altijd blijven geloven dat Gita nog in leven is en begint een lange zoektocht naar haar, dagelijks wacht hij op het station in Bratislava waar de mensen die uit de kampen bevrijd zijn langzaamaan terugkeren. Het loopt naar het einde van de zomer als hij haar eindelijk vind. De Russen hebben destijds de Joden bevrijd, maar daarna ook Slowakije bezet. Om die reden heeft Lale zijn achternaam veranderd in Sokolov, de Russische achternaam van zijn getrouwde zus- een naam die meer geaccepteerd was dan Eisenberg in het door de Sovjet-Unie bezette Slowakije. Na de oorlog trouwen Lale en Gita. Ze gaan in Bratislava wonen. Maar ook dan is het leven nog niet makkelijk want Lale, die intussen een succesvol zakenman is geworden, wordt opnieuw verraden. En weer moeten ze vluchten. Ze vinden uiteindelijk het geluk in Australi, waar ze samen hun zoon Gary krijgen. Gita overleed in 2003 en Lale in 2006. Gary doet in het boek het nawoord en verteld hoe hij opgroeide in een liefdevol gezin, maar ook welke invloed de oorlog al die jaren heeft gehad op hun leven na de oorlog.Het boek is geschreven vanuit de hoofdpersoon Lale. Hij verteld zelf niet over de gruwelijkheden maar ondergaat ze. Doordat de liefde in het boek de rode draad vormt, leest het als een soort roman, ondanks alle vreselijke ontberingen.Ik heb diep respect gekregen voor de wilskracht van Lale en Gita, steeds weer werden ze gebroken door SS, maar ze vochten zo hard, evenals vele anderen die helaas een ander lot wachtten. De spanning werd steeds meer merkbaar en je hoopt op een goede afloop, hoewel je weet dat het heel veel mensen het leven heeft gekost en nu nog steeds na al die jaren een grote impact heeft op het leven van de nabestaanden.Een vlot lezend relaas, het verhaal heeft echt even moeten bezinken bij mij voor ik aan een ander boek kon beginnen.Heather Morris (geb. Awamutu,Nieuw Zeeland) tekende het verhaal van Lale Sokolov al op in 2003 en deed daar 3 jaar over.Lale en Gita hadden bijna 60 jaar alles verzwegen over wat ze hadden meegemaakt, hoewel Lale af en toe wel wat vertelde aan zijn zoon Gary. Pas na de dood van Gita wilde Lale met zijn verhaal naar buiten treden, het mocht nooit vergeten worden."
      }
    ]
  },
  {
    "id": "1001004007241439",
    "title": "500 ijsrecepten",
    "author": "TextCase",
    "desc": "In dit boek vindt u alles wat u moet weten over het zelf maken van ijs. Probeer eens een van de 500 geweldige creaties, waaronder klassiek roomijs, sorbets, Italiaanse gelato, waterijsjes en granita, ijsdesserts, kindvriendelijke traktaties en overheerlijk ijs voor iedereen die op de calorie en zijn of haar gezondheid wil letten.Inclusief tips over het kiezen en gebruiken van ijsmachines en aanwijzingen over het maken van ijs zonder speciale hulpmiddelen.Speciale hoofdstukken met recepten voor ijs zonder zuivel en vetarm en suikervrij ijs.500 geweldige recepten voor verschillende verleidelijke soorten ijs, met heerlijke sauzen en andere smakelijke extra.",
    "price": 9.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/3/4/1/1001004007241439.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/4/1/1001004007241439.jpg",
    "reviews": [
      {
        "id": "12726084",
        "author_name": "aletbarten",
        "title": "500 ijsrecepten",
        "timestamp": "2011-12-13",
        "rating": 100,
        "comment": "een handig goed formaat boekje met veel recepten. Duidelijke beschrijving wat je moet doen er wordt niets te veel en niets te weinig geschreven en ik heb al recepten uitgeprobeerd en het was heerlijk niet moeilijk beschreven het klopt gewoon"
      },
      {
        "id": "99431302",
        "author_name": "Burgerman",
        "title": "Voor ieder wat wils!",
        "timestamp": "2018-01-18",
        "rating": 60,
        "comment": "Inderdaad 500 recepten, maar daarvan wel veel combinatierecepten. Anderzijds voor een ieder wat wils met heel snelle en eenvoudige recepten, maar ook wat meer bewerkelijke recepten. Hebben er al diverse van gemaakt en zijn voor ons, als beginnende ijsmakers, prima te doen met heerlijke eindresultaten."
      },
      {
        "id": "94427984",
        "author_name": "Retcher",
        "title": "Moet je hebben!",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Mooi en stevig boek. Een harde kaft en prachtige foto's. Goede uitleg natuurlijk ook. Een echt naslagwerk!"
      }
    ]
  }
]