[
  {
    "id": "1001004010930167",
    "title": "Geweldloze communicatie",
    "author": "Marshall B. Rosenberg",
    "desc": "Deze nieuwe, gebonden editie volgt de herziene Amerikaanse tekst uit 2010.Geweldloze Communicatie helpt ons stevig in het leven te staan, te zeggen wat we willen  te horen waar het de ander om gaat. Het is een taal van mededogen waarmee we de machtsstrijd overstijgen en bewegen naar samenwerking en vertrouwen. Zo verloopt de communicatie ontwapenend, doeltreffend en verbindend. De belangstelling voor Rosenbergs benaderingswijze is groter dan ooit. In Nederland en Belgi houden talrijke organisaties zich al jaren bezig met het bekendmaken en trainen van het model -- niet alleen in de priv, maar ook op de werkplek, op school en in de politiek.",
    "price": 25.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/6/1/0/1001004010930167.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/1/0/1001004010930167.jpg",
    "reviews": [
      {
        "id": "57140501",
        "author_name": "HGJDES",
        "title": "Communiceren kan je leren...",
        "timestamp": "2015-11-10",
        "rating": 100,
        "comment": "Had iemand mij dit maar 25 jaar geleden al geleerd. Geweldloze communicatie is een fantastisch boek en een absolute must read voor iedereen die vast raakt in zijn emoties van woede, verdriet of frustratie wanneer hij in contact treedt met andere mensen. Voor alle mensen die hun eigen behoeften verdringen omdat ze het niet gezegd krijgen.Marshall Rosenberg geeft hier heel praktisch weer hoe je de boodschap kan onderscheiden van de manier waarop iets gezegd wordt en vervolgens hoe je jouw boodschap kan brengen zonder jezelf of de ander te schaden. Als je deze technieken oefent, dan verandert je leven."
      },
      {
        "id": "4925971",
        "author_name": "Anonymous",
        "title": "Wat je op school over communicatie al had willen leren.",
        "timestamp": "2007-12-09",
        "rating": 100,
        "comment": "Geweldloze communicatie vind ik een bijzonder goed boek. Ik wilde dat ik deze wijze van communiceren al op de basisschool had geleerd.  Ongemerkt sluipen verwijten, eisen en manipulaties (met angst, schuld en schaamte, afwentelen van verantwoordelijkheid, veroordelingen) voortdurend in goedbedoelde communicatie.  Vaak maken we wel verwijten dat dingen niet gaan zoals we willen, maar vergeten we te ontdekken wat onze behoefte is of wat we nu echt van de ander willen.   Door steeds wat meer op deze manier te communiceren vergroot ik beetje bij beetje de vrede in mij en om mij heen. Het helpt mij ook om echt contact te krijgen met mensen, door bijvoorbeeld achter het verwijt een onvervulde behoefte te zien en mijn vragen zo te richten op het begrijpen van hun werkelijke wens, in plaats van het gevecht om de onrechtvaardige veroordeling aan te gaan.   De communicatie gaat bij geweldloze communicatie weer om waar het werkelijk om draait. Dat spaart tijd en moeite."
      },
      {
        "id": "43922274",
        "author_name": "Abbie",
        "title": "Confronterend",
        "timestamp": "2014-12-20",
        "rating": 80,
        "comment": "Als je interesse hebt in het bereiken van innerlijke rust, dan kan ik dit boek iedereen aanraden. Dit boek begint bij jezelf en je past jezelf toe in situaties om geweld te de-escaleren. Er staan in het boek tientallen voorbeelden van trainingen die Rosenberg heeft gegeven - die op den duur eentonig worden. De Geweldloze Communicatie heeft veel raakvlakken met Oosters gedachtegoed, en lijkt zijn inspiratie te halen uit de moderne Mindfulness.Voor mensen die deze principes over mentale kracht niet interessant vinden, zou ik aanraden dit boek te laten liggen, maar aan de andere kant zou ik mensen durven uit te dagen het te proberen. Proberen kan tenslotte geen kwaad :)"
      }
    ]
  },
  {
    "id": "9200000124029968",
    "title": "Naar de overkant",
    "author": "Santa Montefiore",
    "desc": "Een echte Montefiore: een meeslepend verhaal over familie, liefde en levensbepalende keuzesMarigold woont met haar man Dennis en hun jongvolwassen dochter Suze in een klein dorpje op het Engelse platteland, waar iedereen elkaar kent. Wanneer ook haar negentigjarige moeder bij hen intrekt, omdat ze te oud wordt om alleen te wonen, en hun andere dochter Daisy met een gebroken hart terugkeert uit Milaan, waar ze zes jaar heeft gewoond, lijkt de drukte Marigold een beetje boven het hoofd te groeien. Of is haar toenemende verstrooidheid aan iets anders te wijten?Terwijl haar dochters met moeite hun leven op de rails krijgen, ontspoort dat van Marigold steeds verder. Het lukt haar niet echt meer om haar winkel te runnen, het huishouden draaiende te houden en de aangekondigde bruiloft van Suze voor te bereiden  zaken waar ze normaal gesproken juist talent voor had. Juist op het moment dat ook Daisy de liefde opnieuw vindt, wordt de diagnose duidelijk. Meer dan ooit heeft Marigold de steun en liefde van haar familie nodig, maar zijn die wel in staat om de offers te brengen die dat van hen vraagt?De pers over Santa Montefiore\"Montefiore doet je vergeten waar en met wie je bent.' Libelle\"Romantisch leesvoer voor in de vakantiekoffer.' Nederlands Dagblad\"Downton Abbey in boekvorm. Goed voor uren leesplezier.' Vrouwen van nu*\"*Meeslepend, ontroerend en beeldrijk.' NBD Biblion",
    "price": 12.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/qYXZqw9WDDP2/136x210.jpg",
    "image_src": "https://media.s-bol.com/qYXZqw9WDDP2/546x840.jpg",
    "reviews": [
      {
        "id": "120118150",
        "author_name": "Duimelotje",
        "title": "Om te genieten",
        "timestamp": "2020-04-29",
        "rating": 100,
        "comment": "Marigold is de spil in het bestaan van haar man Dennis en dochters Suze en Daisy. Ook zorgt ze voor haar negentigjarige inwonende moeder. Alsof dat nog niet genoeg is, runt ze ook nog een winkeltje annex postkantoor  zit ze in elk denkbaar comit van het dorp. Iedereen lijkt wel iets van haar nodig te hebben en normaal gesproken draait Marigold daar haar hand niet voor om, ze leeft om te zorgen. Maar de laatste tijd gaat haar dit niet meer zo goed af. Ze is moe en vergeet af en toe wat. Nou ja, ze wordt toch ook een dagje ouder, het zal er wel bij horen, iedereen vergeet weleens iets. Ze gaat naar de huisarts met vage klachten maar die oordeelt dat er waarschijnlijk niets aan de hand is, ze moet het eerst maar eens rustiger aan gaan doen. Alsof dat kan! Haar jongste dochter gaat binnenkort trouwen en dat moet uiteraard een perfecte bruiloft worden en wie moet dat organiseren? Juist ja, Marigold!  Met behulp van haar notitieboekje, geeltjes op de koelkast en het maken van sudoku probeert Marigold haar hersenen te trainen en grip op haar leven te houden. Wanneer oudste dochter Daisy terugkomt naar huis na het be van haar relatie met Luca in Milaan, valt haar het gedrag van Marigold op. Haar moeder raakt in paniek tijdens het winkelen met Daisy, ze herkent de parkeerplaats niet meer. Daisy probeert haar moeder te ontlasten en gaat het gesprek met vader Dennis aan. Is er niet meer aan de hand? Wordt het niet eens tijd om een arts te bezoeken? Dennis probeert zijn Goldie van wie hij ontiegelijk veel houdt, te beschermen tegen al het kwaad van buitenaf maar dit kwaad komt van binnenuit.Langzaam maar zeker neemt de mist in de hersenen van Marigold toe, een mist die zich niet tegen laat houden. Een mist die er echter ook voor zorgt dat de mensen om Marigold heen zich gaan beseffen dat er dingen moeten gaan veranderen in hun leven. Het wordt tijd dat de zorgzame Marigold ontlast gaat worden maar kan ze daarbij wel op de hulp van haar naasten rekenen? Een prachtig verhaal ontpopt zich, eentje zoals alleen Santa Montefiore kan schrijven. Een verhaal dat laat zien onvoorwaardelijke liefde een krachtig hulpmiddel is tegen dementie. Het kan het voortschrijdende proces niet stoppen of zelfs maar vertragen maar het kan het leven met dementie wel draaglijker maken. En zo wordt liefde het centrale thema in dit boek. Niet alleen de liefde van Marigold voor haar naasten maar de liefde in het leven van alle personages uit het boek. Soms is dat de ontluikende liefde, soms de liefde voor een overledene, de liefde voor een huisdier of de onvoorwaardelijke liefde zoals die tussen Goldie en Dennis. De cover is mooi, zachte pasteltinten schilderen een romantisch huis in een prachtige omgeving. Het huis van Marigold.De titel Naar de Overkant heeft te maken met het proces dat Marigold en haar gezin moeten ondergaan, van zorgen voor naar verzorgd worden. Een langdurig proces dat geleidelijk verloopt.Mijn mening: Ik heb een prachtig en ontroerend boek gelezen. Heel herkenbaar omdat ook in mijn naaste omgeving dementie voorkomt. Heel fijn ook om eens een boek te lezen dat niet alleen de nare kanten van dementie belicht. Een les om te onthouden:  is er mis met leven in het nu? Een les die Marigold van haar overleden vader heeft geleerd en die ze nu in de praktijk moet brengen. Maar niet alleen Marigold, ook haar naasten zullen dat moeten doen. Als je in het heden leeft, hoef je niet met wrok terug te kijken op het verleden of de toekomst te vrezen. Een prachtige les uit een heerlijk boek, daar kan ik niet anders dan vijf sterren voor geven!"
      },
      {
        "id": "119991362",
        "author_name": "funduik",
        "title": "Genieten van het hier en nu",
        "timestamp": "2020-04-25",
        "rating": 80,
        "comment": "Santa Montefiore heeft inmiddels meerdere bestsellers geschreven en heeft met Naar de overkant opnieuw een mooie roman geschreven. Ze heeft veel research gedaan in de vorm van ontmoetingen met mensen  met verschillende vormen van dementie, hun familie, vrienden en professionele hulpverleners. Diverse mensen in haar omgeving hebben  gestaan voor de personages in Naar de overkant.Het verhaal straalt vooral warmte en liefde uit voor Marigold de hoofdpersoon in Naar de overkant. Marigold is een vrouw van 66 jaar, die nog volop in het leven staat. Ze runt de dorpswinkel annex postkantoor en zit daarnaast in diverse comit.Eigenlijk is Marigold altijd bezig om het een ander naar de zin te maken, ze is echt een zorgzame vriendelijke vrouw. Ze houdt van de vogels voeren in hun tuin. De liefde tussen haar en haar man Dennis straalt van de bladzijden af. Alleen merkt Marigold dat het leven haar steeds zwaarder begint  te vallen. Af en toe is er een mist in haar hoofd en voelt ze zich zo moe en wat moest ze ook al weer doen? De vergeetachtigheid begint  toe te slaan bij haar en zelf denkt ze dat het wel meevalt. Maar al gauw weet ze het niet meer voor haar omgeving te verbergen en is haar notitieboekje haar trouwe metgezel en overal verschijnen (opplak) geeltjes in huis.  angsten, haar frustraties, ze hield ze allemaal voor zich, en ze verborg haar groeiende wanhoop achter haar lieve glimlach en een masker van opgewektheid. moeilijk het ook is, iedereen in haar omgeving doet zijn uiterste best om Marigold te steunen en helpen. gaat erom dat je je in haar verplaatst, in haar wereld. Ze leeft in het moment, en het is aan ons om te zorgen dat ze daarin gelukkig is. Haar proces van vergeetachtigheid wordt op een aangrijpende en respectvolle wijze neergezet. Vanaf de eerste bladzijde werd ik geraakt door de aangrijpende en vooral ontroerende schrijfstijl van Santa Montefiore. verrukking sloeg ze het schouwspel gade en zag ze hoe het landschap in al zijn lieflijke pracht geleidelijk uit de schemering tevoorschijn kwam, hoe in de tuin de contouren zichtbaar werden van de buxushaag, de bloemen en de struiken, de bomen met hun grillige, knoestige takken, roerloos en in diepe rust onder de koesterende delen van de nacht verhaal laat je nadenken over wat vergeetachtigheid  aanricht bij iemand. Ja, zelfs als deze overgaat in dementie is niet alleen de persoon zelf getroffen, maar ook zijn naaste omgeving.  Op een mooie manier heeft Santa Montefiore dementie verwerkt in haar verhaal Naar de overkant. De personages en de sfeer is realistisch beschreven.Hoewel dementie een zwaar thema is, komt dit in Naar de overkant niet zo over. Dit verdrietige proces wordt op een warme liefdevolle manier beschreven.Naar de overkant is een tikkeltje voorspelbaar, maar dit is absoluut niet storend. Een verhaal vol emoties, die bij mij soms voor tranen in de ogen zorgde."
      },
      {
        "id": "119624165",
        "author_name": "Giraffe21",
        "title": "Pracht boek",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Weer een prachtig en ontroerend boek van Santa Montefiore. Boek leest heel makkelijk en had ik ook helaas weer zo uit."
      }
    ]
  },
  {
    "id": "9200000057481014",
    "title": "Matilda",
    "author": "Roald Dahl",
    "desc": "Bestseller Matilda is een fantastisch kinderboek van kinderboekenschrijver Roald Dahl, met prachtige tekeningen van bekroond illustrator Quentin Blake. Matilda werd succesvol verfilmd door en met Danny DeVito.Matilda is briljant. Ze is een gevoelig meisje dat geweldig goed kan leren. Toen ze anderhalf was, kon Matilda al praten als een volwassene, met drie jaar kon ze lezen, en al v ze vijf was, las ze boeken van wereldberoemde schrijvers als Dickens, Hemingway, Kipling en Steinbeck.Maar haar ouders behandelen haar als een onderkruipsel. Ze vinden haar maar lastig en dulden Matilda totdat ze haar het huis uit kunnen jagen naar een ander deel van het land, of liever nog veel verder weg.Matilda besluit zich eens goed kwaad te maken. Ze bedenkt heel slimme straffen voor haar ouders. En als het hoofd van de school, juffrouw Bulstronk, haar ook wil aanpakken, ontdekt Matilda dat ze iets kan wat niemand anders kan. Dahl is de beste kinderboekenschrijver ter wereld.  VPRO-gidsWij bieden ook de Engelstalige editie aan.",
    "price": 13.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/1/0/1/9200000057481014.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/0/1/9200000057481014.jpg",
    "reviews": [
      {
        "id": "75136467",
        "author_name": "mirtje72",
        "title": "Goed kinderboek",
        "timestamp": "2016-11-17",
        "rating": 100,
        "comment": "Mooi voorlees en kinderboek. Duidelijke letters. Leuk verhaal. Ook prima om kinderen zelf te laten lezen."
      },
      {
        "id": "4870209",
        "author_name": "Anonymous",
        "title": "Matilda",
        "timestamp": "2008-04-12",
        "rating": 100,
        "comment": "Ik vind het echt een super boek. Ik ben nu 18 jaar en nog steeds boeit het boek me. Ik lees het voor aan mijn eigen stage klas groep 4 en dit vinden ze super en je geniet er gewoon ontzettend van om het te lezen. Dit komt door de manier waarop Roald Dahl situaties en personages beschrijft! Een schitterend boek met handen vol fantasie!  Zeker lezen dus!"
      },
      {
        "id": "12414427",
        "author_name": "Bibi83",
        "title": "Inspirerend",
        "timestamp": "2011-11-17",
        "rating": 100,
        "comment": "Dit boek is echt een inspiratie, met name voor kinderen die het moeilijk hebben thuis of op school. De geniale Matilda heeft het thuis niet leuk en haar talenten worden ongewaardeerd. Op een dag neemt ze op subtiele en geestige wijze wraak. De manier waarop haar ouders Matilda behandelen is natuurlijk extreem neergezet, en de straffen die matida voor ze bedenkt ook, maar daardoor blijft het luchtig en wordt geen zwaar dramatisch boek. Het is grappig en fantasierijk en een must read voor ieder kind."
      }
    ]
  },
  {
    "id": "9200000082210770",
    "title": "Nooit meer Di Deel 4",
    "author": "Sandra Bekkari",
    "desc": "Vlaanderen viel als een blok voor de sympathieke voedingsdeskundige Sandra Bekkari. En als nieuw VTM-gezicht in een dagelijks kookprogramma zal haar populariteit alleen maar stijgen. Met haar Sana-methode en de 'Nooitmeer di'-boekenreeks inspireert ze iedere dag opnieuw meer mensen om de overstap te maken naar een gezondere levensstijl.In 'Nooit meer di 4' legt Sandra Bekkari uit hoe een gezonde levensstijl je een positiever en gelukkiger persoon maakt. Wat je eet, heeft invloed op je mentaal welzijn. Maar omgekeerd zorgt positiviteit er ook voor dat je deomschakeling naar een gezond eet- en beweegpatroon gemakkelijker maakt. Dit boek vertelt hoe je die goede voornemens waarmaakt  volhoudt met behulp van tips uit de praktijk. Je zal je beter voelen dan ooit tevoren!'Nooit meer di 4' bevat opnieuw 60 heerlijke en eenvoudige recepten voor de hele familie en een antwoord op de vaak gestelde vragen.",
    "price": 24.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/7/7/0/9200000082210770.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/7/7/0/9200000082210770.jpg",
    "reviews": [
      {
        "id": "99552713",
        "author_name": "Elsroe",
        "title": "Beter dan de vorige 3",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Nog betere recepten dan in de vorige 3 boeken"
      },
      {
        "id": "99772095",
        "author_name": "Stephanie235",
        "title": "Heerlijke (gezonde) recepten",
        "timestamp": "2018-01-29",
        "rating": 100,
        "comment": "Tot nu toe mijn lievelingsboek van Bekkari.Heerlijke en gezonde recepten, voor iedereen wat wils."
      },
      {
        "id": "99601019",
        "author_name": "airbus",
        "title": "Topboek",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Zoals de vorige boeken:gemakkelijke,haalbare,gezonde gerechten"
      }
    ]
  },
  {
    "id": "9200000103008021",
    "title": "De waanzinnige boomhut 8 - De waanzinnige boomhut van 104 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Onderdeel van de serie   De waanzinnige boomhut.    Kom op bezoek bij Andy en Terry in hun boomhut die nu 104 fantastische verdiepingen telt. Ze hebben er dertien nieuwe verdiepingen bijgebouwd, zoals een trap zonder einde, een boerbank en zelfs een machtig fort.  Andy en Terry zoeken een grappig verhaal voor hun volgende boek en belanden in een race tegen de tijd. Misschien hebben ze wel iets aan de tandenfee, aan de twee-miljoen-euro-winkel, of wie weet zelfs aan de raadsels uit de denkkamer van diepe gedachten?  Dus waar wacht je op? Kom naar boven!  Boordevol knotsgekke illustraties van de eerste tot de honderdenvierde verdieping.",
    "price": 15.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/2/0/8/9200000103008021.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/0/8/9200000103008021.jpg",
    "reviews": [
      {
        "id": "109362217",
        "author_name": "Cherrise",
        "title": "Aanrader!",
        "timestamp": "2019-03-07",
        "rating": 100,
        "comment": "Geweldige leuke serie boeken en ook deze is weer in 1 ruk uitgelezen door mijn zoon (8 jaar) en zal ongetwijfeld nog vele malen opnieuw worden gelezen. Houd er rekening mee dat je kinderen door dit deel v/d serie  moppentappers worden!"
      },
      {
        "id": "110547587",
        "author_name": "KarinVo",
        "title": "De waanzinnige boomhut is waanzinnig goed",
        "timestamp": "2019-04-24",
        "rating": 100,
        "comment": "Het boek was een cadeau voor mijn nichtje dat 10 werd. Haar zusje heeft eerdere versies van het boek en was al heel enthousiast. Mijn nichtje is superblij met het nieuwe boek. Het spreekt de dames dus duidelijk aan!"
      },
      {
        "id": "110816450",
        "author_name": "Besje21",
        "title": "Grappig en fantasievol boek!",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Superleuk boek met veel afbeeldingen. Mijn dochter is een moeilijke lezer maar dit boek leest zij het liefst in een dag uit. Een aanrader!"
      }
    ]
  },
  {
    "id": "9200000079058368",
    "title": "Hey baby",
    "author": "Laura van Bouchout",
    "desc": "Er wordt veel over gefluisterd, over beloofd, over gewaarschuwd. Maar slechts  ding is zeker: het eerste jaar met je baby wordt uniek. Deze kalender biedt elke week een brokje inspiratie om elkaar spelenderwijs te leren kennen, een hechte band op te bouwen vanaf de geboorte, je baby uit te dagen om te bewegen.Voor deze spelletjes heb je niet veel materiaal nodig. Gewoon vel op vel, oog in oog. En met zin voor humor. Zet deze kalender in de babykamer, neem hem mee op vakantie of toon hem aan de babysit. Prikkel je baby's zintuigen en leer in alle chaos nog meer van elkaar genieten!Meer boeken van Laura van Bouchout. ",
    "price": 19.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/3/8/9200000079058368.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/3/8/9200000079058368.jpg",
    "reviews": [
      {
        "id": "119831644",
        "author_name": "lalaland4341",
        "title": "Aanrader",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Zelf was ik al langer fan van de illustraties van Eva Mouton, en daarom kwam ik op het idee om dit als cadeau te geven. Was wel een beetje benieuwd naar hoe het ontvangen zou worden door iemand die Eva Mouton haar illustraties nog niet kende - even enthousiast of niet?Ondertussen staat de kalender op de kast en worden de wekelijkse spelletjes e.d. blijkbaar steevast uitgevoerd. Ze zijn er zeker blij mee!"
      },
      {
        "id": "116417788",
        "author_name": "Masyl",
        "title": "leukste baby doe-boek",
        "timestamp": "2019-12-10",
        "rating": 100,
        "comment": "leukste boek als je net een baby hebt gekregen"
      },
      {
        "id": "111271627",
        "author_name": "BabytjeS",
        "title": "Leuk kraamkado of kadootje voor jezelf",
        "timestamp": "2019-05-24",
        "rating": 100,
        "comment": "Het is soms best lastig om iets leuke spelletje te verzinnen om met je baby te doen, daarnaast is het soms moeilijk in te schatten welk spelletje geschikt is voor de leeftijd van je baby. Met deze kalender krijg je elke week een leuk spelletje. De spelletjes zijn daarnaast leuk en uitdagend maar er zitten ook goede tips bij hoe je ze veilig kan uitvoeren. En daarnaast natuurlijk de onwijs leuke illustraties en tekstjes. Origineel en nuttig kraamkado maar ook een aanrader als je zelf een kindje hebt."
      }
    ]
  },
  {
    "id": "9200000114704846",
    "title": "Erika Foster 3 - Donker water",
    "author": "Robert Bryndza",
    "desc": "\"De spanning wordt steeds verder opgevoerd en de lezer verslindt bladzij na bladzij, om in de climax te worden verrast met een onverwachte ontknoping. Een regelrechte nagelbijter!' ***** Thrillzone.nlWanneer inspecteur Erika Foster een tip krijgt dat er bewijsmateriaal voor een grote narcoticazaak verstopt ligt in een ongebruikte groeve in een buitenwijk van Londen, gaat ze direct tot een zoekactie over. In de dikke modder worden inderdaad drugs gevonden, maar ook het skelet van een kind. De overblijfselen worden snel ge als de zevenjarige Jessica Collins: het vermiste meisje dat zesentwintig jaar geleden overal in het nieuws was.Om het verband tussen de nieuwe en de oude zaak te vinden, moet Erika dieper graven en meer zien te ontdekken over de uiteengevallen familie Collins en de oude inspecteur die destijds op deze zaak was gezet: een vrouw die nog altijd wordt geplaagd door het trauma van de onopgeloste moord. Al snel realiseert Erika zich dat iemand niet wil dat deze zaak ooit wordt opgelost, en dat die persoon er alles aan doet om te voorkomen dat Erika de waarheid achterhaalt. Is de dader dichterbij dan ze denkt?De pers over Donker water\"Donker water is een thriller met intrigerende personages, heerlijke spanning en een verrassende plot.' ***** Vrouwenthrillers.nl\"Leest in een razend tempo, zeer vlotte schrijfstijl. Voor de echte thrillerfans die van snelle actie houden.' DePerfecteBurenLeesClub.blogspot.nl\"Al bij het lezen van de proloog gaan mijn nekharen overeind staan. Het einde was weer zeer goed in elkaar gezet.' ThrillersAndMore.nl",
    "price": 10.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/4/8/4/9200000114704846.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/8/4/9200000114704846.jpg",
    "reviews": [
      {
        "id": "106145959",
        "author_name": "silkepb",
        "title": "Beste van de drie Erika Foster boeken",
        "timestamp": "2018-11-04",
        "rating": 80,
        "comment": "Dit is het derde boek van Robert Bryndza in de serie met inspecteur Erika Foster in de hoofdrol. In dit derde deel leren we Erika wat beter kennen en door haar ruwe bolster heen begin je nu als lezer haar meer en meer te begrijpen. Naast haar persoonlijkheid komen we ook meer te weten over haar priv. In de vorige boeken Meisje in het ijs en Stalker in de Nacht komt Erika over als iemand die eigenwijs is en steeds haar zin doet, hier in Donker Water zien we hoe Erika geleerd heeft van haar fouten en komt ze minder arrogant en eigenwijs over. Hieruit is duidelijk dat het hoofdpersonage Erika ge is en dit is een van de aspecten die het boek zo boeiend maakt. Ook merk je dat de auteur gegroeid is, Donker Water  is beter en gedetailleerder afgewerkt dan de vorige twee boeken, zijn schrijfstijl wordt steeds beter. Ook is het verhaal geloofwaardiger en realistischer dan de vorige twee boeken.Het boek leest in een razend tempo, niet alleen door de korte hoofdstukken waar je doorheen vliegt, maar je wil steeds maar weten hoe het verder gaat, wie heeft de arme Jessica, een onschuldig meisje van zeven jaar vermoord? Er zijn ook veel onverwachte plotwendingen die je niet direct ziet aankomen. En er hangt zelfs een klein beetje romantiek in de lucht, die de spanning ook wel heeft doen stijgen.Robert heeft een zeer vlotte schrijfstijl, en in vergelijking met zijn vorige boeken vond ik Donker Water beeldender geschreven, je kon als lezer alles zo voor je zien passeren net als in een film, dit zowel bij de personages als de settings. Ik kon mij zo de muffe geur van het huis van Amanda Baker voorstellen, en ook zag ik de woonkamer van Marianne Collins zo voor me. Wat zeker een pluspunt is, is dat je de boeken zeker ook afzonderlijk kan lezen. Voor een lezer die vaak thrillers leest, kan het plot misschien wel wat voorspelbaar zijn, maar in tegenstelling tot de vorige twee boeken was het hier niet storend, aangezien er heel wat bijkomende en verrassende plotwendingen waren.Donker Water is voor de echte thrillerfans die van snelle actie houden. Ook wie de voorgaande boeken niet heeft gelezen kan ervan genieten, aangezien Robert de personages telkens nog eens kort voorstelt. Van mij krijgt het boek 4 verdiende sterren. Ik kijk al uit naar de volgende Erika Foster boeken."
      },
      {
        "id": "107698423",
        "author_name": "Judy84",
        "title": "Niet weg te leggen",
        "timestamp": "2019-01-03",
        "rating": 100,
        "comment": "Wat was het heerlijk om weer bij die bijzondere Erika Foster te zijn en dit spannende verhaal met haar mee te beleven! Ik leefde mee met haar frustraties om de moeizame zaak waar ze maar geen grip op lijkt te krijgen, maar ook voelde ik haar eenzaamheid en verdriet Ik vind haar personage zo leuk, fijn, sterk, moedig en lekker koppig, en ik gun het haar zo om weer geluk te vinden. Ik ben meteen alweer nieuwsgierig naar hoe haar personage zich gaat ontwikkelen in de rest van de serie!En het boek is w niet weg te leggen, echt niet! Ik heb het in  dag uitgelezen, ik kon gewoon niet anders dan door, door, doorgaan, zo ontzettend zat ik  het verhaal en zo graag wilde ik weten hoe het af ging lopen. Het verhaal is echt heerlijk spannend, doet je meeleven met de personages en het leest zoals altijd lekker vlot. En nu ik het boek uit heb kan ik maar  ding zeggen: I <3 Erika! (En ik wil meer, meer, meer!!!)"
      },
      {
        "id": "107309940",
        "author_name": "Schoenlepel",
        "title": "Een spannend boek . . .",
        "timestamp": "2018-12-21",
        "rating": 80,
        "comment": "Een heerlijk boek, een spannend verhaal; prettig leesbaar. Maar wat een lelijke cover. Kennelijk met de bedoeling de lezer op het verkeerde been te zetten, want er verzuipt niemand in dit verhaal. Hier en daar een beetje vergezocht, bijvoorbeeld de politievrouw, die het niet kan verkroppen, dat zij niet kan bewijzen, dat een pedofiel Jessica heeft vermoord, maar vervolgens wel zijn huis in de fik steekt.De plot is verrassend; toch zie/voel  je sommige 'liquidaties' al ver van te voren aankomen. Ter afwisseling zeker aan te raden boek."
      }
    ]
  },
  {
    "id": "9200000087763397",
    "title": "Ik leer met Disney - Eerste leesspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 maakt je kind kennis met letters en zet het zijn eerste stapjes naar leren lezen. Hoe meer hij of zij oefent met letters, hoe vlotter het echte lezen zal gaan in het eerste leerjaar/groep 3. Met de hulp van Dombo, Bliksem McQueen, Mowgli, Assepoester en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek letters lezen, klanken onderscheiden, woorden herkennen, logisch denken en nog veel meer! Kortom, een heleboel leuke opdrachten om later vlot te leren lezen en je voor te bereiden op het eerste leerjaar/groep 3.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/9/3/3/9200000087763397.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/3/3/9200000087763397.jpg",
    "reviews": [
      {
        "id": "119670229",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren."
      },
      {
        "id": "117258851",
        "author_name": "Babskie",
        "title": "Super leerrijk",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Educatief super voor kinderen en zeker je bent ondertussen bezig met je kind om de stap naar het eerste leerjaar voor te bereiden."
      },
      {
        "id": "115301493",
        "author_name": "Hoog20",
        "title": "gemakkelijk en leerzaam",
        "timestamp": "2019-11-05",
        "rating": 100,
        "comment": "leuk om je kinderen bij les te geven"
      }
    ]
  },
  {
    "id": "9200000092850529",
    "title": "Max, Mischa & het Tet-offensief",
    "author": "Johan Harstad",
    "desc": "Verkozen tot het ultieme boek van de maand door DWDD-boekenpanel!Max, Mischa & het Tet-offensief is het verhaal van toneelregisseur Max Hansen, die als puber naar Amerika emigreert. Hij heeft moeite om zijn jeugd in Stavanger, waar hij als kind van communistische ouders het Tet-offensief naspeelde, achter zich te laten. Maar in New York ontdekt hij dat eigenlijk iedereen daar ontheemd is. In kunstenares Mischa en Vietnam-veteraan Owen treft hij dierbare lotgenoten.Het magnum opus van Johan Harstad is een hypnotiserende vertelling die vele decennia en continenten omspant: van de oorlog in Vietnam en Apocalypse Now tot jazzmuziek, van Mark Rothko en Burning Man tot de aanslag op de Twin Towers. Maar bovenal draait deze volstrekt verslavende roman om de vraag: hoe lang moet je weg van huis zijn voordat het laat is om terug te keren?",
    "price": 17.5,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/2/5/0/9200000092850529.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/5/0/9200000092850529.jpg",
    "reviews": [
      {
        "id": "91836589",
        "author_name": "MikefromHolland",
        "title": "Het gewone leven ongewoon beschreven",
        "timestamp": "2017-08-10",
        "rating": 100,
        "comment": "Het boek deed me denken aan de film \"Boyhood\". Er gebeurt ogenschijnlijk niet veel, het gewone leven wordt beschreven, van dag tot dag. Herkenbaar maar zo boeiend opgeschreven dat het geen moment verveelt. Al is het een behoorlijk dikke pil."
      },
      {
        "id": "113684220",
        "author_name": "Stephanievan",
        "title": "Beste boek in jaren",
        "timestamp": "2019-09-01",
        "rating": 100,
        "comment": "LEES DIT BOEKBij bladzijde 100 was ik zo blij dat ik er nog 1100 te gaan had. Bij de laatste bladzijde vond ik het intens jammer dat het voorbij was. Ik ben jaloers op iedereen die dit boek nog niet gelezen heeft.Het is grappig, mooi, ontroerend en bijzonder in alle eenvoud van het dagelijks leven. Geen konijnen uit hoeden of gekke sprongen maar een prachtig verhaal over eenzaamheid, liefde, vriendschap en hoe schrijnend het gewone leven kan zijn. Ik kan alleen maar zeggen, lees dit boek want het maakt alles waar wat je er van hoopt"
      },
      {
        "id": "86473147",
        "author_name": "SunshineRecorder",
        "title": "Een boek voor het leven.",
        "timestamp": "2017-05-14",
        "rating": 100,
        "comment": "Absoluut het beste wat ik de laatste 10 jaar gelezen heb. Echo's van Murakami, Knausgard en David Foster Wallace klinken door in dit magnum opus van ruim 1200 bladzijden. Toch verveelt het geen moment. Op bijna iedere bladzijde vind je wel iets dat waard is om op te schrijven, op te zoeken op Youtube of Wikipedia of simpelweg over na te denken. In alle opzichten een boek dat een leven lang gelezen en herlezen kan worden."
      }
    ]
  },
  {
    "id": "9200000102508322",
    "title": "Miracle Morning",
    "author": "Hal Elrod",
    "desc": "De internationale bestseller Miracle Morning van Hal Elrod om een rijk en succesvol leven te leiden.De internationale bestseller Miracle Morning van Hal Elrod heeft al tienduizenden mensen geholpen grote veranderingen in hun leven door te voeren. Zijn Miracle Morning Methode leerde hen een succesvoller maar vooral een rijker en bevredigender leven te leiden. In deze praktische gids beschrijft Elrod hoe iedereen in 30 dagen aan de hand van zes nieuwe gewoontes kan werken aan meer focus en zelfbewustzijn. En dat allemaal voor acht uur 's ochtends!",
    "price": 17.5,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/2/3/8/9200000102508322.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/3/8/9200000102508322.jpg",
    "reviews": [
      {
        "id": "72165930",
        "author_name": "TirzaKruithof",
        "title": "Ik vind het een echte aanrader!",
        "timestamp": "2016-09-30",
        "rating": 100,
        "comment": "Is The Miracle Morning het volgende zelfhulpboek op de stapel? Nee, dit boek is meer een methode. De schrijver Hal Elrod, is na zijn ingrijpende ongeluk (beschreven in het eerste deel van het boek) opzoek gegaan naar wat de groten der aarde zoal doen om zo succesvol te worden. Tijdens deze zoektocht heeft hij een aantal dingen ontdekt, die hij beschrijft in het tweede deel van zijn boek. De groten der aarde, succesvolle mensen, nemen vaak  morgens eerst de tijd voor zichzelf. Ze focussen op wat ze willen en wat er gedaan moet worden en zorgen goed voor zichzelf. Vanuit dit onderzoek heeft Hal Elrond een methode ontwikkeld, in het Engels de SAVERS genoemd: De S is van silence/stilte, bijvoorbeeld meditatie of gebed; De A van affirmaties, dit zijn persoonlijke bekrachtigingen (waar jij sterker van wordt), zoals bijvoorbeeld;  enige verschil tussen mij en de mensen aan de top is mijn niveau van toewijding en vanaf vandaag ben ik toegewijd om mijn doelen te halen;De V is van visualisatie, je kan jouw ideale leven voorstellen, waar je woont en werkt, maar ook een moeilijk gesprek dat je moet voeren of een sollicitatie. Stap voor stap je voorstellen hoe je zou willen dat het zal gaan (dan heb je gelijk een stuk minder stress); De E is van excersise/bewegen, ook dit facet zit erin. Je kan bijvoorbeeld een paar yoga oefeningen doen, de hond uitlaten, een 7-minute workout of een paar kilometer hardlopen;De R is van reading/lezen, misschien wel het lezen van zelfhulpboeken of boeken van mensen die je inspireren tot even rustig de krant lezen; De laatste S is van Scribing/schrijven, dit kan zijn dat je doelen opschrijft of to-do voor die dag, een reflectie op gisteren of dagboekschrijven.Met deze SAVERS heb je een super complete start van de dag. Ik doe het zelf inmiddels meer dan een half jaar. Ik vind het zo fijn om  morgens te starten met iets voor mijzelf, ik kan me er  avonds al op verheugen daarmee te mogen beginnen. Het geeft het gevoel dat ik mijn leven stuur, aan mijn doelen werk en vooruit kom. Op Facebook en andere sociale media zijn er ook communities waar je verhalen en updates leest van mensen die hier ook ermee bezig zijn en het soms ook even niet volhouden elke ochtend meest gehoorde vraag en excuus is:  ga daar toch niet een uur eerder voor opstaan, ik heb daar toch geen tijd voor  morgens. Echt, geloof mij! Je houdt tijd over aan het eind van de dag omdat je focus hebt. Je krijgt een berg energie terug voor een uurtje minder slaap, omdat je je leven op de rails houdt en jezelf voor de verandering eens voorop zet in plaats van aan het eind van je dag, wanneer je geen energie meer hebt.Ik vind het een echte aanrader! Online is nog veel meer te vinden aan video en aanvullend materiaal (in het Engels veelal). Ben super blij dat het boek ook in het Nederlands is uitgekomen!"
      },
      {
        "id": "72882776",
        "author_name": "Krian",
        "title": "Waardevol voor iedereen!",
        "timestamp": "2016-10-16",
        "rating": 100,
        "comment": "Laten we beginnen met de conclusie: wat een fijn boek en wat een geweldige methode! Wie al wat informatie over de Miracle Morning is tegengekomen, zou kunnen denken dat de beschreven procedure vooral voor zakenmensen is of voornamelijk gericht is op zoveel mogelijk geld verdienen. Niets is minder waar. Dit boek is een must-have voor iedereen die ervoor openstaat om meer uit het leven te halen; naar welk gebied de aandacht gaat, bepaalt de lezer zelf.Het begint allemaal met een uur vroeger opstaan dan je gewend bent en die tijd te gebruiken voor jezelf en je persoonlijke ontwikkeling (in andere reviews worden de zes onderdelen waar je mee aan de slag gaat al uitgebreid beschreven). Dat vroeger opstaan kan wat afschrikken; zo ben ik zelf ook absoluut geen ochtendmens. Maar in Hal Elrod's boek worden diverse handreikingen gedaan om dit proces gemakkelijker te maken. Zo zijn er tips om de snooze-optie van de wekker te omzeilen, is er een snelstartpakket dat je gratis kunt downloaden en word je aan de hand genomen bij een goede voorbereiding op deze levens- en mentaliteitsverandering. Er is een zogenaamde dertig dagen-challenge, omdat die de grootste kans geeft op blijvend succes met betrekking tot de positieve ochtendroutine.Voor wie af en toe toch minder tijd heeft 's morgens, wordt er een zes minutenversie van de Miracle Morning uit de doeken gedaan en er is een uitgebreid hoofdstuk besteed aan het aanpassen van de methode aan je eigen leefstijl. Daarnaast wordt er verwezen naar de grote community waar andere enthousiaste lezers met elkaar van gedachten wisselen, ervaringen en tips delen en vragen stellen. Er is overigens ook een Nederlandstalige groep op Facebook.Mijn ervaring? Het vroeger opstaan gaat de ene dag beter dan de andere, maar de beloning is ernaar. Wat een fijn gevoel om 's morgens al iets bereikt te hebben voordat het dagelijks leven aandacht vraagt. De zes onderdelen (meditatie, affirmaties, visualisatie, sport/beweging, lezen en schrijven - in het Engels SAVERS genoemd) voelen niet als een taak die moet. Ze voelen als fijne tijd voor mezelf. En daarna ben ik niet alleen goed wakker, maar sta ik positiever in het leven en ben ik sterker opgewassen tegen de uitdagingen van de komende dag. Door de Miracle Morning-gemeenschap ge tot het maken van een Bullet Journal (zie YouTube voor meer informatie) heb ik daarin een zogenaamde tracker van mijn nieuwe ochtendroutine geplaatst: in een gekleurd schema houd ik een maand lang bij welke onderdelen van de Miracle Morning ik telkens heb gedaan. Dat blijkt een stimulans. In  oogopslag zie ik dat ik nog geen dag heb overgeslagen en dat ik op de helft van de dertig dagen-challenge ben. Maar stiekem weet ik al dat ik Hal Elrod's boek nog heel lang binnen handbereik ga houden en de Miracle Morning ook na die dertig dagen blijf doen. Elrod heeft wat mij betreft namelijk niets teveel beloofd met zijn woorden: 'Opstaan omdat je wilt en niet omdat je moet.'"
      },
      {
        "id": "76886502",
        "author_name": "Boekenfreak",
        "title": "Dikke aanrader!!!",
        "timestamp": "2016-12-15",
        "rating": 100,
        "comment": "Dit is niet zomaar een zelfhulpboek dat mikt op het vergroten van je succes en geluksgevoel. Hal Elrod spreekt uit eigen ervaring als hij het heeft over het soms even niet meer zien hoe je verder moet met je leven. De methode van de Miracle Morning zorgt ervoor dat je zelf weer de touwtjes in handen neemt, en dat op een humoristische, speelse en onverwachte manier. Heerlijk dat dit boek zo praktisch, nuchter en positief is. Geen gezweef of geitenwollensokken, maar down to earth en direct toepasbaar. Het idee is dat je elke dag eerder opstaat dan nodig is, om in die tijd alvast het belangrijkste ding te kunnen doen: jezelf ontwikkelen (op alle mogelijke gebieden). Het is niet meer dan logisch dat zo'n start van de dag energie geeft om de rest ook met gemak te kunnen volbrengen. Voor mij heeft het mijn leven echt een positieve boost gegeven en doe ik meer van wat ik  leuk vind. En het mooie is dat daarmee alles positief meeverandert: mijn relatie, het omgaan met de kinderen, mijn werk, mijn inkomen, vrijetijdsbesteding, etc. Het lijkt een wondermiddel, maar de truc blijft dat je het z moet doen. Het kost moeite, maar het effect is enorm. Ik raad het ook regelmatig aan mijn cli aan (die kampen met burnout en depressie) en die zijn er ook zeer over te spreken."
      }
    ]
  },
  {
    "id": "9200000109700420",
    "title": "Weber's BBQ bijbel",
    "author": "Jamie Purviance",
    "desc": "Het ultieme boek voor de  barbecuefan. Grillen als een echte BBQ-expert. Het nieuwste kookboek van Weber met daarin de lekkerste recepten voor zowel vis als groente en diverse soorten vlees op de BBQ. De recepten zijn overzichtelijk ingedeeld naar benodigdheden, aantal personen, bereidingstijd, grilltijd en rusttijd. Alsmede tips om tot het beste BBQ-resultaat te komen. Alleen al bij het zien van de foto's krijg je zin om de BBQ aan te steken!",
    "price": 24.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/2/4/0/9200000109700420.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/4/0/9200000109700420.jpg",
    "reviews": [
      {
        "id": "113549424",
        "author_name": "RubV",
        "title": "Het bbq boek!",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Mooi boek over het gebruik van de bbq en veel recepten. Duidelijk omschreven en mooie illustraties."
      },
      {
        "id": "113734080",
        "author_name": "Tooscap",
        "title": "Zeer goed",
        "timestamp": "2019-09-03",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: goede kwaliteit."
      }
    ]
  },
  {
    "id": "9200000130625184",
    "title": "Gezond van kop tot teen",
    "author": "Nienke Gottenbos",
    "desc": "LAAT JE LIJF (WEER) ALS EEN GOED GEOLIEDE MACHINE WERKEN!In dit boek vind je:- Zo zit je lijf in elkaar - uitleg over alle 11 lichaamssystemen- Heldere uitleg - over gezondheid en ziekte- Lekker praktisch - adviezen, tips & tricks van 15 experts en specialisten- Zelf aan de slag - voeding, beweging en leefstijl- Smakelijke recepten - eet je lijf gezond!Ons lijf bestaat uit miljoenen verbindingen en netwerkjes. Samen zorgen zij ervoor dat ons hart klopt, dat we kunnen ademhalen, bewegen, denken, voortplanten, ontspannen en slapen. Zodra alle radertjes van deze systemen goed in elkaar grijpen, is ons lijf een geoliede machine. Er bestaan talloze boeken over de verschillende systemen in ons lijf. Een boek over de darmen, een boek over het brein, over hormonen en het hart- en vaatstelsel. Maar ons lijf bestaat niet uit losse puzzelstukken. Het is een alles-in-een pakket van systemen. Elk systeem kent zijn gebreken. Soms aangeboren, maar vaak be door onze leefstijl. En pas als alle systemen goed met elkaar samenwerken en overleggen, kan ons lijf optimaal functioneren. In dit boek geven experts hun tips en tricks om elk systeem gezond te houden. Zij leggen je stap voor stap uit hoe elk lichamelijk systeem precies werkt, welke aandoeningen vaak voorkomen en hoe je elk systeem zelf een handje kunt helpen door middel van voeding, beweging en leefstijl. Met heerlijke recepten van Pascale Naessens en supplementenadviezen van Juglen Zwaan. Zo ben je straks fit en gezond van Kop tot Teen!//Over de auteurs:- Nienke Gottenbos (1982) blogt als De Groene Vrouw over voeding, darmflora en leefstijl. Als darmfloratherapeut en \"eigenwijs voedingskundige' heeft zij kennis en jarenlange ervaring opgebouwd in de behandeling van darmklachten. Maar voorkomen is beter dan genezen! Haar motto: we hebben allemaal het recht te weten wat onze opties zijn. Bijvoorbeeld het verbeteren van je darmgezondheid door middel van voeding en leefstijl. Nienke schreef drie boeken: De Poepdokter  Gezond van mond tot kont, De Poepdokter  Bakt ze bruin en De Poepdokter Junior. - Pascale Naessens (1969) is culinair auteur en keramiste. Zij is een lifestyle icoon en bekend van haar heerlijke, makkelijke, mooie en gezonde recepten. Pascale verkocht al meer dan 2 miljoen boeken en was de bestverkopende auteur in Belgi in 2014, 2015, 2016 en 2018. Naast schrijven over voeding is Pascale een gerenommeerd keramiste. Zowel huisvrouwen als topchefs serveren hun gerechten inmiddels op schalen en borden ontworpen door Pascale. - Ir. Ralph Moorman (1976) is afgestudeerd levensmiddelentechnoloog ofwel voedingsdeskundige die zich specialiseerde in de link tussen levensmiddelen (voeding) en gezondheid (hormonen/ anti-aging). Over deze onderwerpen schrijft hij blogs & boeken  geeft hij les. Het is zijn ambitie om mensen bewust te maken van de gevaren van een ongezonde leefstijl en hen praktische handvatten te geven om hun leefstijl positief te be.- Juglen Zwaan (1982) is spreker en schrijver over voeding en gezondheid. Hij is een gepassioneerde voedingskundige met een onbedwingbare honger naar nieuwe inzichten. Schreef de boeken De supplementenwijzer, De voedingswijzer en De receptenwijzer. Juglen is inmiddels meer dan 8 jaar onderdeel van het radioprogramma gezondheidsnieuws en was vaste gast in het Tv-programma Wat eten we op SBS6. Studeerde Voeding & Gezondheid aan de Open Universiteit. Hij onderzoekt kritisch en combineert moderne wetenschap met eeuwenoude kennis. Juglen is een voorstander van puur natuur. Hij hangt geen enkel voedingsgeloof aan, maar combineert vele visies.- Met medewerking van de gast-auteurs/(medisch)specialisten: Barbara Havenith, Harry Wichers, Janneke Wittekoek, Jetske Ultee, Maarten Moen, Nathan Hutting, Pauline Dekker, Rogier Hoenders, Tjerk Feitsma, Wanda de Kanter, Yvonne van Stigt. ",
    "price": 27.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/1/5/9200000130625184.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/1/5/9200000130625184.jpg",
    "reviews": [
      {
        "id": "119210177",
        "author_name": "Sab1973",
        "title": "Super mooi boek!",
        "timestamp": "2020-03-26",
        "rating": 100,
        "comment": "Er staat in 'gewone mensentaal' de werking van het menselijk lichaam beschreven. Met per onderdeel aanbevelingen. Als je ge in het lichaam bent en de werking er van dan is dit echt een aanrader!Als leerling verpleegkundige is dit boek bovendien een waardevolle aanvulling op het vak anatomie en fysiologie."
      },
      {
        "id": "120027922",
        "author_name": "IrmaM",
        "title": "Duidelijk en compleet",
        "timestamp": "2020-04-26",
        "rating": 100,
        "comment": "Prachtig ge,  duidelijk en leuk geschreven. Goed om te lezen en mooi om als naslagwerk in huis te hebben.Grappig dat er een paar recepten bijzitten."
      },
      {
        "id": "119638374",
        "author_name": "BR09",
        "title": "Aanrader",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Informatief en leuk geschreven"
      }
    ]
  },
  {
    "id": "9200000132716418",
    "title": "Kinderen van de Holocaust",
    "author": "Piet Boncquet",
    "desc": "De Holocaust maakte in Belgi tienduizenden slachtoffers. Voor Joden die het overleefden, zou de oorlog nooit voorbij zijn. Immens was vaak het verlies dat ze een plaats moesten geven. Hun kinderen kregen een loodzware erfenis te verwerken. Ze moesten ook hun weg zoeken in een samenleving die pas met jaren vertraging de volle waarheid over de oorlog onder ogen wilde zien. Het zijn ervaringen waar ze een leven lang over hebben nagedacht. De getuigenissen uit de spraakmakende Canvasreeks Kinderen van de Holocaust zijn nu samengebracht in boekvorm.Het boek wordt samengesteld door Piet Boncquet en verschijnt in samenwerking met Canvas. Historicus Geert Clerbout, de eindredacteur van de documentairereeks en de auteur van onder meer Publiek geheim, schrijft het voorwoord.Piet Boncquet (1958) is historicus en archeoloog. Hij was jarenlang journalist bij de kranten Het Nieuwsblad en De Tijd. Sinds 2013 is hij freelance journalist en redacteur en schreef hij onder meer Lief en leed. Prostitutie tijdens de Eerste Wereldoorlog en Het Laatste Avondmaal naar Leonardo da Vinci. Een wonderlijke geschiedenis.",
    "price": 22.5,
    "average_rating": 0,
    "image_thumbnail": "//s.s-bol.com/nl/static/images/main/noimage_226x213default.png",
    "image_src": "https://media.s-bol.com/yrZp27OlPjGP/543x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000060403079",
    "title": "Leven met de maan",
    "author": "Yasmin Boland",
    "desc": "Yasmin Boland maakt in Leven met de maan inzichtelijk hoe maancycli werken en hoe je de energie van de maan in jouw leven kunt inzetten.De maancyclus heeft een grotere invloed op ons dan we ons realiseren. Yasmin Boland geeft in Leven met de maan alle informatie die je nodig hebt om onmiddellijk aan de slag te gaan met de energie van de maancyclus. Ze leert je hoe je je kunt verbinden met de maan, welke rituelen bij welke maanfase horen en hoe de maan jou met de kosmos verbindt. Met de magie van de maan kun je ieder aspect van je leven meer kracht en glans geven.In dit uitgebreide boek lees je op welke manieren de maan onze gezondheid en relaties en ons gemoed en werk be. Zo kun je aan de hand van affirmaties en visualisaties je leven op alle fronten verbeteren! Dankzij de oefeningen, voorbeelden en de schat aan informatie in Leven met de maan stelt Yasmin Boland je in staat je leven bewust te cre en beter te sturen. Ook jij hebt het in je een krachtige \"maanmanifestant' te worden.",
    "price": 21.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/7/0/3/9200000060403079.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/0/3/9200000060403079.jpg",
    "reviews": [
      {
        "id": "82534374",
        "author_name": "AnemoonW",
        "title": "Doe-boek",
        "timestamp": "2017-03-07",
        "rating": 80,
        "comment": "Dit boek geeft zeer uitgebreide informatie over de maan, haar cycli en de dierenriemtekens. Aan informatie is het zeer omvangrijk, maar toch is het in aantal pagina's handzaam. Brede informatie over het Huis waarin je geboren bent tot aan de namen voor de 13 manen van het jaar. Als je dit boek in je kast hebt zul je het vaak tevoorschijn halen om er in terug te kijken.Het leest duidelijk niet als een lees-boek, maar het is een werkboek. Ik heb het af en toe weggelegd en las tussendoor een roman.Dit boek lijkt me minder geschikt voor mensen die zich nog maar net in de maan verdiepen, dan is die informatie nogal overweldigend. Er staan veel tabellen in waar je mee aan de slag moet om wat aan de informatie te hebben. Je moet dit boek meer zien als naslagwerk."
      },
      {
        "id": "90544489",
        "author_name": "MaartjeVN",
        "title": "Werkboek met vernieuwende inzichten",
        "timestamp": "2017-07-17",
        "rating": 100,
        "comment": "Het is geen boek dat je slechts  keer leest. Het is een boek dat je meerdere keren ter hand neemt. Een heus werkboek, waarin je telkens weer iets nieuws ontdekt.  met de maan heeft zich, sinds ik het de eerste keer opensloeg, een permanente plaats verworven op mijn nachtkastje, dankzij de klare, duidelijke taal en de vernieuwende inzichten."
      },
      {
        "id": "88012557",
        "author_name": "Marissaaa",
        "title": "Inspirerend!!",
        "timestamp": "2017-06-08",
        "rating": 100,
        "comment": "Echt een gaaf boek! Het is gaaf als het je interesserd (denk ik) en daarnaast kan je er echt een hoop in vinden wat echt klopt! Puzzelstukjes vallen zeker inelkaar. En daarnaast heerlijk om te lezen, tips uit te halen. Ik wilde het zo snel mogelijk uit hebben :) heel leuk boek dus"
      }
    ]
  },
  {
    "id": "9200000075900839",
    "title": "Je kunt je leven helen",
    "author": "Louise Hay",
    "desc": "'Je kunt je leven helen' van Louise Hay is het beste te omschrijven als h basisboek voor een gelukkiger leven. Wereldwijd hebben al meer dan 50 miljoen mensen dit boek gelezen en de adviezen opgevolgd op weg naar een gezonder en gelukkiger leven. En niet voor niets: Louise Hay laat je op een eenvoudige en begrijpelijke manier kennismaken met de verbinding tussen lichaam en geest. Je negatieve gedachten en overtuigingen over jezelf zijn vaker dan je denkt de oorzaak van emotionele problemen en lichamelijke klachten. Als je leert om van jezelf te houden en jezelf en anderen te vergeven, zet je stappen om je leven ten goede te veranderen. Dat klinkt makkelijker dan het is, maar Louise Hay geeft heel veel handvatten en hulp in de vorm van inspirerende teksten, ervaringen en voorbeelden van anderen, meditaties en affirmaties. Aan het eind van het boek vind je een praktisch overzicht van klachten en de gedachtepatronen die daar mogelijk aan ten grondslag liggen.",
    "price": 20.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/3/8/0/9200000075900839.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/8/0/9200000075900839.jpg",
    "reviews": [
      {
        "id": "93331263",
        "author_name": "Judy84",
        "title": "Inspirerend",
        "timestamp": "2017-09-18",
        "rating": 80,
        "comment": "Deze kleurrijke 31e druk (het boek verscheen voor het eerst in 1984!) sprak me meteen aan; de cover, de titel, de ondertitel Het onderwerp sluit mooi aan bij mijn huidige levensfase (en strubbelingen). En de binnenkant bleek al even prachtig opgemaakt als de buitenkant. Echt een heel aantrekkelijk geheel! Het boek stond al op mijn wensenlijst, dus ik was heel erg blij toen de uitgeverij me benaderde om mee te doen aan een blogtour rond Je kunt je leven helen.Louise Hay heeft het boek zo geschreven dat het lijkt alsof je een sessie bij haar krijgt, als cli of als workshop deelnemer. De bedoeling is dat je het eerst helemaal leest  die stap heb ik nu genomen  en dan langzaam nog eens en dan ook de tijd neemt om de oefeningen te doen die erin staan. Er staan affirmaties in het boek, oefeningen dus en dan nog meditaties;  stroom positieve idee, ontworpen om het bewustzijn te veranderen. begint met uitvinden wat het probleem is, waar het vandaan komt en met kijken of je overtuiging over jezelf waar is. Je moet je weerstand tegen verandering zien te overwinnen, leren dat je je gedachten  kunt veranderen en dan begin je met positief opbouwen. Je zult onderweg moeten leren loslaten en vergeven. Je klachten zijn namelijk uiterlijke symptomen van innerlijke gedachtepatronen, als je die gedachtepatronen weet te doorbreken en opnieuw op te bouwen, alles met zelfliefde als basis, zul je van heel veel van je klachten afkomen. Dit alles sprak me heel erg aan en is ook al waar ik in mijn eigen leven mee aan het werk ben in feite. Er was zoveel herkenning! En dat deed me ook goed, want dat betekent dat ik op de goede weg ben het einde van het boek staat nog een lijst met aandoeningen en mogelijke oorzaken met een nieuwe gedachte erachter, een gedachte die altijd in de basis gaat om  hou van mezelf en ik hou van het leven. Wat dat aangaat vond ik het niet heel erg veel toevoegen. Maar wel in de zin van dat je het besef krijgt dat z kwaaltjes te herleiden zijn op verkeerd denken, dat als je de controle neemt over je gedachten (jij bent de baas!) je een hoop verbetering zult zien, geestelijk en lichamelijk. Wat me dan alleen wel erg ver gaat is dat ook kanker bijvoorbeeld wordt genoemd als voortkomend uit wrok en dat je dat ook met behulp van de kracht van gedachten kunt genezen Al moet ik er wel bij zeggen dat de auteur uit ervaring spreekt, dus zij heeft  reden het te geloven!Dit boek staat zo vol mooie inzichten en quotes dat ik wel kon blijven quoten en wel alles met jullie zou willen delen wat ik noteerde. Maar ik kan dus beter gewoon zeggen: lees dit boek zelf! Het is zo mooi, zo inspirerend! Ik vond er herkenning in, maar ga er ook zeker nog veel uithalen. Voor het grootste gedeelte sluit het helemaal aan bij wat ik geloof. Ik geloof zeker dat de invloed van gedachten heel erg ver gaat, dat je de controle kan nemen, dat je leven zoveel kan verbeteren als je oude patronen loslaat af en toe ging het me alleen iets te ver dus, dat zelfs hele nare ziektes zo genezen kunnen worden, of dat je zelf je ouders uitgekozen hebt bijvoorbeeld. Ik ben best een zweverig persoon, geloof niet in God, maar geloof wel in iets, maar heel af en toe werd het me iets te zweverig. Gelukkig maar  en toe, want verder was het boek haast perfect! Het raakte me, ik moest af en toe even slikken, zo goed voelde het"
      },
      {
        "id": "90409341",
        "author_name": "SteentjeM",
        "title": "Jezelf gelukkiger voelen, het kan echt!",
        "timestamp": "2017-07-13",
        "rating": 100,
        "comment": "Dit boek trok me meteen al aan toen ik het zag, het ziet er vrolijk uit met leuke kleurtjes. De titel maakte me nieuwsgierig: Je kunt je leven helen. En dan staat ook nog op de voorkant dat dit het basisboek is voor een gelukkiger leven. Wie wil dat nou niet, ik wel, dus ik ben heel benieuwd of dat voor mij gaat lukken na het lezen van dit boek. Ik word blij van dit boek, want ook als ik ga lezen blijven de vrolijke kleuren terugkomen. Het boek leest heel makkelijk; elk hoofdstuk begint met een mooie affirmatie, dan kleine stukjes tekst, oefeningen om zelf te doen en aan het eind van elk hoofdstuk een mooie meditatie. Er straalt zoveel positieve energie uit dit boek, dat je niet anders kan dat dit ook zo voelen. Louise Hay laat je lezen dat je een mooi mens bent en dat je dat zelf ook mag geloven. Dat je zelf keuzes hebt hoe je het leven ziet, met alle mooie en ook minder leuke dingen. En dat gedachten zo belangrijk zijn voor hoe jij in het leven staat. Hoe trots je mag zijn op jezelf en dat je van jezelf mag houden, juist omdat jij zo bijzonder bent. Ze vertelt hoe je dit mag doen, hoe je jezelf al het goede gunt, omdat je het waard bent. En is dat moeilijk? Nee, dat valt best wel mee, je bent het kwijtgeraakt en Louise Hay laat je zien hoe je dit weer terug kunt vinden. Zij beschrijft dit op een geweldig mooie en liefdevolle manier. Ik heb veel geleerd van dit boek en zou mijn vrienden en familie aanraden dit boek eens te lezen. Het is een kadootje voor jezelf en dat verdient iedereen. Voor mij is het een boek dat ik nog vaak ga inkijken, vooral ook door het overzicht achter in het boek over welke mogelijke oorzaak kan leiden tot een bepaalde aandoening/ziekte en hoe je door een nieuwe gedachte jezelf kan helen. Want negatieve gedachten maken je lichaam ziek en positieve gedachten helen jezelf. Een fantastisch boek, ik geef het boek een 9."
      },
      {
        "id": "91686245",
        "author_name": "katiemaria",
        "title": "rustige heling",
        "timestamp": "2017-08-08",
        "rating": 100,
        "comment": "Het is goed geschreven op een rustige manier. Je leert er veel van. De ziektes los je natuurlijk niet gauw op en het is heel summier beschreven, maar het is een begin. Het geeft je inzicht. Het boek is overzichtelijk met korte maar krachtige hoofdstukken. Al met al ga je het leven en jezelf beter begrijpen."
      }
    ]
  },
  {
    "id": "9200000123127840",
    "title": "De spiegel & het licht",
    "author": "Hilary Mantel",
    "desc": "Engeland, mei 1536. Anne Boleyn is dood, onthoofd door een ingehuurde Franse beul. Het was in een oogwenk gebeurd. Na de bloedige lente zet Cromwell, zoon van een smid uit Putney, zijn klim naar macht en rijkdom verder voort, terwijl zijn vreeswekkende koning, Hendrik VIII, slechts een kortstondig geluk met zijn derde koningin Jane mag kennen. Ze sterft tijdens het baren van de door hem zo vurig gewenste zoon. Cromwell heeft geen eigen legermacht en geen invloedrijke familie die hem kan helpen: hij kan slechts bogen op zijn scherpe verstand. Terwijl Engeland in opstand is, verraders samenzweren in het buitenland en Hendriks bewind kraakt onder een dreigende invasie, ziet de slagvaardig ingestelde Cromwell een nieuw land in de spiegel van de toekomst. Maar kan een natie, of een individu, het verleden helemaal van zich afschudden? Wat kunt u doen, vraagt de Spaanse ambassadeur aan Cromwell, als de koning zich tegen u keert, zoals hij zich vroeg of laat altijd keert tegen degenen die het dichtst bij hem staan? De spiegel & het licht is het daverende slotdeel van de trilogie, waarin Hilary Mantel de laatste jaren traceert in het leven van Thomas Cromwell, de jongeman die vanuit het niets de toppen van de macht weet te bereiken. Ze smeedt een allesomvattend portret van jager en prooi, van een woelige strijd tussen zowel het heden en het verleden als tussen de koninklijke wil en de visie van een common man: van een modern land dat zichzelf door conflict, gedrevenheid en moed vormgeeft.",
    "price": 19.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/gZQPv1n29J16/128x210.jpg",
    "image_src": "https://media.s-bol.com/gZQPv1n29J16/512x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000108549181",
    "title": "Foodsisters - Intermittent fasting",
    "author": "Janneke Koeman",
    "desc": "Intermittent fasting is de meest populaire dieetmethode van dit moment.Afvallen door te gaan vasten geeft jou een nieuwe start voor een fit en slank lichaam.Met dit kookboek helpen de Food Sisters je om op een makkelijke manier je doel te bereiken. Volg onze weekmenu volgens de intermittent fasting (vasten dieet) methode en geniet van de snelle en makkelijke recepten.Wij ontwikkelde speciaal voor jou een praktische gids zodat je direct kunt starten met intermittent fasting.Inclusief: Drie weekmenu uitleg over de verschillende methodes, Recepten en voedingsschema ( 16:8 methode) en makkelijk te volgen programma",
    "price": 20.0,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/qw0g19RQWJy/168x168.jpg",
    "image_src": "https://media.s-bol.com/qw0g19RQWJy/550x550.jpg",
    "reviews": [
      {
        "id": "110833505",
        "author_name": "EsmBr",
        "title": "Super mooi en praktisch boek",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Sinds januari 2018 ben ik bezig met intermittent fasting, eerst om af te vallen (ruim 20 kilo) en nu behoud ik het ritme 16 uur vasten en 8 uur eten. Koolhydraten eet ik dan meestal tussen 15:00 en 20:00 uur. Er kwamen steeds meer mensen mij vragen hoe ik het doe dat vasten. Ik ben dan ook superenthousiast dat de Foodsisters eindelijk een leidraad hebben gemaakt hoe je kunt starten met intermittent fasting. Dit boek helpt je enorm op weg met makkelijke en gevarieerde recepten, je krijgt alles binnen en het is echt allemaal lekker!"
      },
      {
        "id": "110833418",
        "author_name": "Daantjevandesande",
        "title": "Aan het eten zal het niet liggen!",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Ik heb het boek meteen aangeschaft, ik ben al veel aan het lezen geweest over deze methode en nu komen de foodsisters met dit boek. Aangezien ik alle boeken heb van de foodsisters twijfelde ik geen moment om dit boek aan te schaffen. Ik ben meteen aan de slag gegaan om mezelf voor te bereiden zoals in het boek wordt geadviseerd. Ik heb het haver Bosbessen brood nu al twee keer gebakken en ik heb de frambozenkoekjes gebakken. Super snel gemaakt en ook erg lekker.  De recepten zijn overzichtelijk en makkelijk te bereiden! Ook alle andere informatie is onderbouwd en de paniek bladzijde lijkt me erg handig! Aan alle  ja maars is aandacht besteed!"
      },
      {
        "id": "111243276",
        "author_name": "Mklavertje88b",
        "title": "Het werkt echt",
        "timestamp": "2019-05-23",
        "rating": 100,
        "comment": "Tot nu toe is alles lekker. Nu 1,5 week mee bezig en ik ben 3,5 kilo kwijt! Super blij mee en de recelten zijn lekker en makkelijk te maken."
      }
    ]
  },
  {
    "id": "9200000125118140",
    "title": "Oma, vertel eens",
    "author": "Elma van Vliet",
    "desc": "Geef voor Moederdag dit album cadeau en krijg het met waardevolle verhalen weer terug. Oma, vertel eens nu in een nieuw design!'Oma, had jij vroeger een lievelingsknuffel? Welke momenten met mij zou je graag nog eens overdoen? Wat is een van de mooiste dingen die je ooit hebt bereikt?'Met Oma, vertel eens geef je je oma een ultiem invulboek cadeau: je geeft aan dat je alles wilt weten over haar herinneringen, dromen en wensen. Door het invullen van de leuke en onverwachte vragen over onderwerpen zoals haar kindertijd, verliefd zijn, moeder worden en de bijzondere band tussen oma en kleinkind, schrijft je oma stap voor stap haar levensverhaal. Of maak het nog specialer door het boek samen in te vullen en in gesprek te gaan. Zo ontstaat er een uniek en persoonlijk boek van jullie samen. Als je oma het boek heeft ingevuld, geeft ze het weer terug aan jou.Het eerste boek in de reeks, Mam, vertel eens, werd een onge succes: inmiddels gaat in Nederland de 46ste druk over de toonbank en wordt deze klassieker in zestien landen verkocht. Daarom heeft Mam, vertel eens een nieuw ontwerp gekregen! Een eigentijds design met vrolijk binnenwerk en een rijk stofomslag waarvan de binnenzijde is opgemaakt als prachtig cadeaupapier. Leuk om zo het ingevulde boek weer ingepakt terug te geven aan degene die het je gaf!Elma van Vliet is bekend geworden met het boek Mam, vertel eens, dat ze maakte voor haar moeder toen die ernstig ziek werd en ze haar nog zoveel wilde vragen. Het werd het eerste in een reeks producten die helpen bij het maken, delen en bewaren van dierbare herinneringen. Elma's boeken en spellen zorgen in de drukke wereld waarin we leven voor  contact met de mensen om ons heen.",
    "price": 20.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/xGL47K5XqXEr/148x210.jpg",
    "image_src": "https://media.s-bol.com/xGL47K5XqXEr/550x779.jpg",
    "reviews": [
      {
        "id": "39957795",
        "author_name": "NickP",
        "title": "Boven verwachting!",
        "timestamp": "2014-08-26",
        "rating": 100,
        "comment": "Ik zat lang te twijfelen welke van deze oma boekjes ik zou kopen;-Oma, vertel 's-Oma schrijft over toen voor later-101 vragen aan omaetcetera..Dit boek was de iets duurdere variant maar ik moet zeggen dat ik blij verrast ben! Hij is een stuk groter dan verwacht, toch wel 30 bij 25 cm ongeveer en voor die extra paar euro heb je dus een hele hoop meer boek vergeleken met 101 vragen aan oma bijvoorbeeld, wat meer een handelbaar formaat heeft. Ik ben dus erg tevreden en met zijn 160 pagina's (waarom vermeldt Bol het aantal pagina's nooit van tevoren?) is het een leuke uitdaging voor Oma!Op deze manier kun je een hoop over oma te weten komen wat je normaal niet zo ter sprake brengt, ook voor later en volgende generaties lijkt me dit een heel mooi aandenken!"
      },
      {
        "id": "31457365",
        "author_name": "kvanderstam",
        "title": "Geweldig boekje",
        "timestamp": "2013-10-29",
        "rating": 100,
        "comment": "Ik heb dit boekje gekocht voor mijn oma toen ze begin dementerende was. Mijn vader stelde haar al de vragen en ik schreef ze snel op. Ontzettend leuk en heel mooi hoe mijn oma weer even opbloeide in de moeilijke tijd die ze had. Helaas is mijn oma nu niet meer onder ons. Maar ik heb nog een geweldig mooi boekje vol met mooie en leuke herinneringen over mijn oma. Als we haar missen kunnen we gewoon het boekje lezen en dan is ze weer een beetje onder ons.Het enige minpuntje wat ik had is dat de vragen heel kinderlijk gesteld zijn. Ik ben zelf 21 dus voor mij was het iets te kinderlijk. Maar voor kleinere kinderen is het dus ook heel geschikt."
      },
      {
        "id": "12738786",
        "author_name": "ankejasper",
        "title": "Geweldig om ingevuld terug te krijgen",
        "timestamp": "2011-12-14",
        "rating": 80,
        "comment": "Het is een erg mooie en leuke manier om op een andere manier contact te krijgen met je oma. Als je na het invullen de vragen met elkaar bespreekt heb je weer allemaal nieuwe gespreksonderwerpen en kom je zaken van je oma te weten die je waarschijnlijk nog niet wist.Wanneer het kleinkind nog erg jong is is het wel jammer dat je nog niet echt iets met een aantal beschrijvingen kunt over hoe de band tussen oma en kleinkind is en wat ze graag samen doen.Misschien minder geschikt voor oma's die nogal traditioneel zijn ingesteld omdat sommige vragen nogal persoonlijk zijn en er steeds jij in de vraagstelling staat."
      }
    ]
  },
  {
    "id": "9200000104884996",
    "title": "Het Italiaanse meisje",
    "author": "Lucinda Riley",
    "desc": "Rosanna is nog maar elf als ze de man die haar leven zal veranderen voor het eerst ontmoet. Ze ziet operastudent Roberto in het caf van haar ouders in Napels en is op slag verliefd. Als ze gevraagd wordt een lied te zingen, is Roberto zo onder de indruk van haar stem dat hij Rosanna ervan overtuigt dat ze net als hij een grootse toekomst in de opera heeft.In de jaren die volgen blijven de paden van Rosanna en Roberto elkaar kruisen. De twee bijzonder getalenteerde operazangers reizen de hele wereld over. Maar de glamour en het succes gaan niet altijd samen met Rosanna's onwankelbare liefde voor Roberto. Hun turbulente romance kent diepe dalen en hoge pieken. En dan wordt Rosanna geconfronteerd met het onomkeerbare verleden, dat hun geluk in de weg lijkt te staan Italiaanse meisje neemt je mee op Rosanna's onvergetelijke reis van het harde bestaan in Napels naar de luxe van Milaan en de meest prestigieuze operahuizen ter wereld.",
    "price": 21.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/9/9/4/9200000104884996.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/9/4/9200000104884996.jpg",
    "reviews": [
      {
        "id": "112673380",
        "author_name": "jacsmit",
        "title": "Prachtig boek!",
        "timestamp": "2019-07-22",
        "rating": 100,
        "comment": "Wat een prachtig boek is dit, echt een juweeltje, bijna niet weg te leggen, zeer zeker een aanrader."
      },
      {
        "id": "112777778",
        "author_name": "SusannaUtrecht",
        "title": "Geweldig",
        "timestamp": "2019-07-26",
        "rating": 100,
        "comment": "Heel mooi geschreven , je wilt het boek niet wegleggen, echt geweldig !"
      },
      {
        "id": "112846608",
        "author_name": "Anniekvs1",
        "title": "Doorleesboek",
        "timestamp": "2019-07-30",
        "rating": 100,
        "comment": "Vanaf het begin heeft het verhaal mij in zijn greep. Dit is zo boek dat je maar door wil lezen! Mijn gezin was niet zo blij met dit boek... ;)"
      }
    ]
  },
  {
    "id": "9200000066051682",
    "title": "De fontein, vind je plek",
    "author": "Els van Steijn",
    "desc": "Aan de hand van de fontein als metafoor van je familiesysteem krijg je praktische handvatten om hardnekkige patronen in je gedrag te doorbreken. Je krijgt meer rust en grip op je leven. Floortje Dessing zegt over dit boek: 'Ik ben ge door de theorie van de fontein: de inzichten helpen me om als mens te blijven groeien.' Door de fontein (Aan de hand van de fontein als metafoor voor het familiesysteem) leer je wat jouw eigen, unieke plek is. Op die plek ontvang je de stroming die essentieel is voor hoe je leven verloopt. Veel mensen staan onbewust niet op de juiste plek, waardoor ze op allerlei vlakken problemen kunnen ervaren. Dit boek geeft je praktische tips waardoor je stevig op jouw plek kunt staan. Je bent als mens veel meer verbonden met je familiesysteem dan je kunt bevroeden; de onlosmakelijke verbinding met al je familieleden. Net als de natuur kent dat systeem onzichtbare wetmatigheden en principes waarvan je je vaak niet bewust bent, maar die grote invloed op je leven uitoefenen. Het patroon dat je in de familiefontein laat zien, herhaalt zich bijna altijd op andere vlakken in je leven, zowel in je relatie of eigen gezin als in je verdere priv - en werkleven.De theorie van de fontein legt in heldere taal uit wat jouw plek is. Vaak sta je niet op je eigen plek. Hoe herken je dat en welke consequenties horen daarbij? Voel je je snel schuldig, neem je structureel te veel verantwoordelijkheid op je en geef je meer dan je ontvangt? Heb je moeizame relaties, ben je erg kritisch op jezelf en anderen, heb je bewijsdrang of zie je dat je kinderen je patronen ook al overnemen? Met behulp van dit boek ben je zelf in staat om een mogelijke diagnose te stellen waarom bepaalde zaken in je leven niet zo lopen zoals je zou willen. Vervolgens wordt op praktische wijze toegelicht hoe je op jouw plek in de fontein komt en welke stappen je daartoe kunt nemen. Als je leert om op de juiste plek te staan in de fontein, vind je rust en laat je het jezelf goed gaan. Je laat los wat van de ander is en ziet onder ogen wat van jou is. Hiermee stel je grenzen, blijf je in verbinding en neem je verantwoordelijkheid voor jouw leven. Je leert ja te zeggen tegen al het goede en het minder goede wat er is, waarbij je je eigen primaire gevoelens gaat ervaren. Je zult merken dat je toegang krijgt tot een positieve spiraal waardoor de relatie met jezelf en je omgeving verbetert. Het boek reikt je een ander perspectief aan waarmee je kunt kijken naar je leven en je de juiste verbinding met belangrijke mensen om je heen gaat vinden. Els van Steijn is teamtrainer en coach en is gespecialiseerd in het systemische perspectief. Ze past het systemische werken toe in haar coachingspraktijk en begeleidt familie- en organisatieopstellingen. Voor haar cli is de fontein een eyeopener en het ontbrekende puzzelstukje dat nodig is om een volgende stap effectief te kunnen zetten.",
    "price": 25.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/8/6/1/9200000066051682.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/6/1/9200000066051682.jpg",
    "reviews": [
      {
        "id": "74850863",
        "author_name": "IrisElizabeth",
        "title": "Eerlijk, confronterend, verhelderend",
        "timestamp": "2016-11-11",
        "rating": 100,
        "comment": "Hoewel de theorie echt even moet indalen, zit er ontzettend veel waarheid in de handvatten die dit boek biedt om je plek te vinden en relaxter, sterker in het leven te staan. Het is een eerlijk boek waarin je ook met onvolmaaktheden uit je leven en jezelf wordt geconfronteerd, en er begrip voor leert krijgen dat sommige zaken nu eenmaal zo zijn. Maar ook ondanks dat je sommige wetmatigheden hebt te accepteren over je familie of andere verbindingen met mensen, is er een manier om daar vanuit kracht in te handelen. De fontein is een mooie metafoor, die niet alleen in de familie maar ook werksystemen kan worden herkend. Aanrader."
      },
      {
        "id": "77684602",
        "author_name": "nageln",
        "title": "Absolute aanrader",
        "timestamp": "2016-12-31",
        "rating": 100,
        "comment": "Zeer helder geschreven boek waarvan ik voel dat het mij later nog meer inzichten gaat geven dan dat het nu al heeft gedaan. Ik zeg later want (zoals iemand in een andere recensie ook schreef) je moet de theorie wel laten indalen en zeker een bepaald zelfinzicht hebben om er iets mee te kunnen. Lees dit boek vooral in een rustige omgeving, in stilte. Ik las dingen waar ik zelf ook al zo over dacht maar ook ontzettend veel nieuwe dingen die me een positieve energie gaven die ik nog niet eerder heb gevoeld. Bij deze theorie/idee voelde ik soms pas een paar dagen na het lezen wat het voor mij betekent en hoe ik het op mijn leven kan \"toepassen\". Een openbaring dus, ben een groot fan van dit boek."
      },
      {
        "id": "102347151",
        "author_name": "cdekruijff",
        "title": "Bewustwording van en inzicht in familiepatronen",
        "timestamp": "2018-05-15",
        "rating": 100,
        "comment": "Een verhelderend boek over familiesystemen en het effect van de \"juiste\" positie innemen. Veel gedrags- en gedachtenpatronen die binnen de familie gelden, worden vaak overgenomen. In elke generatie komt er minstens  persoon voor die bepaalde (ongewenste) zaken binnen de familie onder de loep neemt. Dit gebeurt zowel bewust als onbewust, waardoor er weer reacties ontstaan van andere familieleden of personen die direct of indirect invloed hebben op je handelen. Dit boek geeft in overzichtelijke hoofdstukken aan, welk gedrag je hebt gekozen om uit een patroon te breken en hoe je je ware plek (weer) kunt innemen, zodat de (innerlijke) strijd kan ophouden en je je leven kunt leiden vanuit harmonie."
      }
    ]
  },
  {
    "id": "9200000124091728",
    "title": "Stil maar",
    "author": "Carla Kovach",
    "desc": "Perfect voor fans van M.J. Arlidge en Robert BryndzaRegen ketste van Debbies paraplu, terwijl ze zich over het verlaten industrieterrein haastte. Er stopte een bestelbusje naast haar.\"Jij ziet eruit alsof je wel een lift kunt gebruiken,' zei de chauffeur met een warme glimlach.Deborah Jenkins trekt haar jas aan en stapt de stromende regen in, op weg naar huis. Ze zal er nooit aankomen. In plaats daarvan wordt ze gedrogeerd en een busje in getrokken. Ze wordt wakker in een ijskoude, aardedonkere kamer, met een ketting om haar enkel die is vastgezet in de muur. Hier zal ze de komende vier jaar blijven.Detective Gina Harte kent de zaak van Deborah Jenkins van buiten. De jonge moeder verdween spoorloos en maanden van intensief politieonderzoek leidden tot niets. Deborah wordt al jaren dood gewaand. Dan wordt op de drempel van de bibliotheek een baby gevonden, in lompen gehuld en te vondeling gelegd. Een anonieme beller tipt de politie om -vooral een dna-test te doen. Gina Harte is al snel ter plaatse, maar is niet voorbereid op de uitslag: de pasgeboren baby is het kind van Deborah. Ze leeft nog. Maar waar?Lezers over Stil maarAbsoluut de beste thriller die ik dit jaar heb gelezen.'\"Detective Gina Harte is een complexe heldin zoals ik ze het liefst tegenkom. Ik wil dolgraag meer over haar lezen!'\"Wauw, wat een boek! Ik kon het niet -wegleggen.'\"Volkomen briljant! Ik heb kippenvel.'",
    "price": 15.99,
    "average_rating": 3.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/2/7/1/9200000124091728.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/7/1/9200000124091728.jpg",
    "reviews": [
      {
        "id": "119524922",
        "author_name": "marloesleest89",
        "title": "Fantastische thriller",
        "timestamp": "2020-04-09",
        "rating": 80,
        "comment": "Wanneer op een regenachtige avond een baby op de stoep van een bibliotheek wordt gevonden, blijkt al gauw dat de pas bevallen moeder in nood moet zijn. Na een anonieme tip wordt besloten dat er een DNA-test gedaan moet worden, waaruit blijkt dat de moeder van het kind Deborah Jenkins is, de jonge moeder die 4 jaar daarvoor spoorloos is verdwenen. Het was de eerste zaak die Gina Harte als inspecteur behandelde, maar maandenlang intensief onderzoek had niets opgeleverd en de zaak heeft haar nog lang achtervolgd. Nu blijkt dat Deborah nog leeft, moet alles op alles worden gezet om haar te vinden voor het te laat is.Naast het onderzoek van Gina volg je ook de familie van Deborah, haar man, kinderen en moeder, en Deborah zelf, die verschrikkelijke dingen moet meemaken, waardoor je hoopt dat ze op tijd gevonden zal worden. De karakters zijn goed uitgewerkt en Gina is een interessant, gelaagd personage. De politie heeft niet direct allerlei aanknopingspunten om tot een oplossing te komen, waardoor ook wordt beschreven hoe frustrerend dat is. Gina Harte heeft daarnaast moeilijkheden in haar priv en blijkt persoonlijke motieven te hebben om Deborah zo snel mogelijk te vinden, wat mooi verweven is in de verhaallijn en niet afleidt van het onderzoek dat centraal staat.Deze thriller is  van de beste die ik de laatste tijd gelezen heb.  maar is een echte pageturner, zorgt op verschillende momenten voor een sterk verhoogde hartslag en ik heb het boek in een dag uitgelezen, omdat ik niet kon gaan slapen voordat ik wist hoe het afliep. De spanning zakt geen moment in en het boek is erg krachtig in de beschrijving van emoties, waardoor je met de personages mee gaat leven. Aan het einde vond ik het net iets te snel gaan, maar dit is een bijna perfecte thriller en een aanrader voor iedere thrillerfan. Kom maar door met meer boeken met Gina Harte in de hoofdrol, want ik heb er een nieuwe favoriete inspecteur bij!4.5"
      },
      {
        "id": "119891230",
        "author_name": "Ratatouille",
        "title": "Verdienstelijke start van serie",
        "timestamp": "2020-04-22",
        "rating": 60,
        "comment": "Voordat Carla Kovach, de schrijversnaam van Carla Buckley, met het schrijven van boeken begon, schreef ze voor toneel en was ze tevens actrice. In 2013 debuteerde ze met Flame, een bovennatuurlijk Young Adult-drama. In 2014 legde zich ook toe op het schrijven van thrillers, waarvan To let de eerste was die gepubliceerd werd. Vier jaar later kwam The next girl uit, het eerste deel van een serie met inspecteur Gina Harte. Deze thriller verscheen in 2020 in het Nederlands onder de titel Stil maar. Voor de deur van de bibliotheek wordt een pas geboren baby gevonden. Niet lang daarna krijgt de politie een anonieme tip om het DNA van het kind te testen. Hieruit komt naar voren dat Deborah Jenkins de moeder is. Debora is vier jaar eerder spoorloos verdwenen toen ze van haar werk op weg was naar huis. Intensief politieonderzoek heeft destijds niets opgeleverd. Nu de baby aan haar gelinkt kan worden, wordt het onderzoek heropend in de hoop nieuwe aanwijzingen te vinden die kunnen leiden tot haar verblijfplaats. De vraag is echter of ze nog leeft, maar vooral waar ze dan is.Voordat het verhaal werkelijk begint, krijgt de lezer een korte proloog, die vanuit het perspectief van de dader verteld wordt, voorgeschoteld. Deze speelt zich vier jaar eerder af en zorgt al meteen voor een aantal vragen. Vervolgens wisselt het verhaal regelmatig van perspectieven, want ook Luke (Deborah man), inspecteur Gina Harte en Deborah (Debbie) zelf hebben ieder een belangrijke rol in Stil maar. Dat het vanuit deze wisselende gezichtspunten wordt verteld, komt het tempo ten goede. Er is een redelijk hoog tempo, dat overigens mede het gevolg is van de relatief korte tijdspanne waarin het verhaal zich afspeelt, een ruime week namelijk.Stil maar is al vanaf het begin beeldend geschreven, eigenlijk op het filmische af. Daaraan is te merken dat Kovach affiniteit heeft met de film- en video-industrie. Door deze manier van schrijven kan de lezer zich alle situaties en omstandigheden bijzonder goed voorstellen en inbeelden. Waar het echter wel wat aan ontbreekt, zijn de verrassende plotwendingen. Het komt er voornamelijk op neer dat het een rechttoe rechtaan-verhaal is van een chronologisch verlopend politieonderzoek. Dat onderzoek blijkt nogal gladjes en soepel te verlopen, er zijn weinig tegenslagen en alle oplossingen en ontdekkingen vallen allemaal net even te mooi op hun plaats. Het ontbreken van de verrassingen zorgt ervoor dat het verhaal praktisch geen spanning heeft.Wat wel goed uit de verf komt is de uitwerking van een aantal personages. Met name Gina Harte, zij is immers het belangrijkste personage en zal dit boek, maar ook de andere van de serie, moeten dragen. Over haar komt de lezer daarom ook al ruim voldoende te weten en dan blijkt dat ze in het verleden dingen heeft meegemaakt die ze liever wil vergeten en die tevens invloed hebben op de relatie met haar dochter Hannah. Ook de persoon Luke Jenkins wordt uitvoerig uitgewerkt, hoewel zijn karakter misschien wel iets te sentimenteel is. De overige personages worden naar behoren neergezet en de lezer krijgt niet het gevoel iets over hen te missen.Gedurende de plot worden alle vragen die in het begin zijn ontstaan beantwoord, dus de lezer kan wat dit betreft het boek met een tevreden gevoel dichtslaan. Wel is het zo dat je al in een te vroeg stadium kunt vermoeden uit welke kring de dader moet komen en op een gegeven moment heb je zelfs al een vermoeden wie het is. Dit gaat echter niet ten koste van het leesplezier, dat blijft van begin tot eind. Het bijzonder aangenaam leesbare Stil maar is een niet onverdienstelijk debuut met een aantal interessante personages, waarvan een aantal zich in de komende delen zeker meer zal laten zien."
      },
      {
        "id": "119671565",
        "author_name": "JannieU",
        "title": "Lezen!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Het boek is van het begin tot het einde spannend. Als je er  keer in begint, wil je ook weten hoe het verder zal gaan. De zoektocht door de de politie, onder leiding van Gina, en het verhaal van het slachtoffer worden na een paar hoofdstukken afgewisseld, waardoor je van twee kanten de spanning voelt. Hoe zal dat aflopen. Wat ik een groot pluspunt aan dit boek vindt is dat het aantal personages beperkt is. Niet terugbladeren wie wie is. Dat is ook wel eens lekker lezen hoor."
      }
    ]
  },
  {
    "id": "9200000010046942",
    "title": "De kracht van kwetsbaarheid",
    "author": "Bren Brown",
    "desc": "Bren Brown beschrijft in haar boek wat het betekent om je kwetsbaar op te stellen in een wereld die gericht is op perfectionisme en het nemen van risico s zonder dat succes gegarandeerd is. Of het nu om werk, relaties of opvoeding gaat: het is eng en moeilijk om je kwetsbaar op te stellen, maar het is nog veel moeilijker om het niet te doen en jezelf af te blijven vragen: wat als ik het wel had geprobeerd?We verwachten van onszelf en van anderen dat we elke dag de schijn ophouden om anderen te laten zien hoe goed we alles voor elkaar hebben. Kwetsbaarheid is een emotie waar bijna niemand zich prettig bij voelt. We associ het met onzekerheid en risico s. Toch zegt Bren Brown dat juist kwetsbaarheid de basis is van alle mooie dingen in het leven als liefde, vertrouwen en vreugde.Ze moedigt de lezer in De kracht van kwetsbaarheid aan om perfectionisme te laten varen, kwetsbaarheid te omarmen en uitdagingen aan te gaan.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/4/9/6/9200000010046942.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/9/6/9200000010046942.jpg",
    "reviews": [
      {
        "id": "28518632",
        "author_name": "Ankewiersma",
        "title": "Voor echte mensen geschreven door een echt mens",
        "timestamp": "2013-07-25",
        "rating": 100,
        "comment": "Dit boek las ik na het bekijken van Brene Brown's ted talks op ted.com. Als je de moed in jezelf wil vinden om vanuit je hart te leven en vanuit je kracht te werken, moet je volgens Brene voorbij de kleinhouderij die schaamte heet. Je moet 'schaamtebestendigheid' opbouwen door empathie en zelfcompassie te omarmen. Mij heeft ze hierbij zeker geholpen en geinspireerd. Haar voorbeelden zijn hilarisch herkenbaar, zoals een mailtje dat ze beantwoordt ipv doorstuurt en vol vreselijke dingen staat en de schaamte die ze daarbij voelt als het naar de verkeerde persoon gaat, en hoe ze die schaamte voorbij gaat. Of hoe ze haar dochter uitlegt hoe vertrouwen in vriendinnen gaat aan de hand van een knikkerpot (direct bruikbaar). Die eigen voorbeelden waarmee ze aantoont dat schaamte van ons allemaal is, de kwetsbaarheid waarmee ze dat doet, ons allen bekend, maken het een boek van een mens, niet van alleen de wetenschapper die ze ook is. En dat maakt het ontzettend activerend, voor mij althans..."
      },
      {
        "id": "63059814",
        "author_name": "AlexHoogendoorn",
        "title": "Liefdevolle benadering van het leven",
        "timestamp": "2016-03-01",
        "rating": 100,
        "comment": "Deze recensie verscheen eerder op alexhoogendoorn.nl nieuwe Super Soulmate staat er op de cover. Het is een citaat van Oprah Winfrey die haar lof uit over Bren Brown. Ik wil Bren niet mijn soulmate noemen, maar met De kracht van kwetsbaarheid heeft ze mij er wel van overtuigd dat liefde altijd overwint.Bij het horen van het woord  komt er bij velen wel een pijnlijke anekdote bovendrijven. Het gevoel van schaamte is zelfs zo sterk dat ze allesoverheersend kan zijn. Schaamte is de haai die rondzwemt in de zee van het leven totdat een enkele druppel bloed hem instinctief dwingt de hele zee op te eisen in zijn zoektocht naar zijn spartelende slachtoffer. Volgens Bren Brown, die per ongeluk schaamteonderzoeker werd, is onze samenleving zelfs gebouwd of schaamte en een  van nooit genoeg. Dit is schadelijk, maar gelukkig heeft zij het tegengif: kwetsbaarheid.In  kracht van kwetsbaarheid vertelt Bren op een openhartige, spontane manier over haar tegenstrijdige gevoelens over kwetsbaarheid. Door eerlijk te zijn over hoe zij in het leven staat, maakt ze de theorie toegankelijk en herkenbaar. Je kunt je makkelijk identificeren met Bren omdat zij het boek heeft geschreven als onderzoeker die erkent ook mens te zijn. Haar theorie is gebaseerd op haar jarenlange ervaring als schaamteonderzoeker, maar ze haalt ook andere onderzoeken aan. Dit maakt het boek compleet.Het voelt niet als een wetenschappelijk onderbouwd boek en misschien is dat ook wel wat dit boek zo sterk maakt. Het voelt alsof je een openhartig en diepgaand gesprek voert met iemand die ook niet perfect is, iemand die haar imperfectie heeft omarmd, en nu haar kennis en ervaring wil overbrengen. Samen werk je toe naar een bezield leven. En dat is volgens Bren de equivalent van geluk.Ik wil je niet te veel vertellen over de inhoud van het boek, niet meer dan de kern die ik hierboven heb beschreven. Ik wil je zelf op reis sturen om met Bren te ontdekken hoe geluk zich in jouw leven manifesteert. Toch geef ik je drie tips die ik naar aanleiding van het boek heb geformuleerd:1. Wees kwetsbaar op de juiste momenten en tegen de juiste personen.2. Geloof dat het het risico waard is je kwetsbaar op te stellen, want hoe groter het risico, des te groter de vreugde als het goed uitpakt.3. Leef vanuit overvloed en niet vanuit schaarste. kracht van kwetsbaarheid is een inspirerend boek over moed, kwetsbaarheid en leven vanuit overvloed waarbij Bren liefdevolle benadering van het leven een gids is naar bezield leven."
      },
      {
        "id": "35131110",
        "author_name": "hesjeb",
        "title": "Wetenschappelijk onderbouwd EN praktisch!",
        "timestamp": "2014-03-25",
        "rating": 100,
        "comment": "Ik heb dit boek in 1 ruk uitgelezen. Brene Brown koppelt wetenschappelijke inzichten aan praktische tips. Doordat ze zichzelf niet spaart, wordt het boek veel meer dan een droog verhaal, het is doorleefd en het geeft ook duidelijk aan dat het een proces is dat tijd kost en waarin je heus nog wel eens de fout ingaat."
      }
    ]
  },
  {
    "id": "9200000114381954",
    "title": "Ons Bakboek",
    "author": "Kvlv",
    "desc": "Niets zo heerlijk als zelfgebakken taart, koekjes, cake of biscuit. En thuiskomen in een huis met de geur van versgebakken brood is altijd een waar genot.Trouw aan het opzet van de vorige edities wil deze derde en volledig herwerkte versie van Ons Bakboek - het kleinere zusje van het alombekende Ons Kookboek - een basishandboek zijn voor de thuisbakker.Met duidelijk en eenvoudig geschreven recepten, stap-voor-stap beschrijvingen en aantrekkelijke foto's.Begin al maar te watertanden!",
    "price": 29.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/5/9/1/9200000114381954.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/9/1/9200000114381954.jpg",
    "reviews": [
      {
        "id": "117589866",
        "author_name": "Veroootje",
        "title": "Een echte aanrader door de veelzijdigheid aan recepten",
        "timestamp": "2020-01-17",
        "rating": 100,
        "comment": "Het boek geeft een professionele indruk. Het is een hardcover. Dit vind ik bij een bakboek toch altijd wel wat prettiger, omdat ik toch regelmatig wel aan het goochelen ben met het boek omdat mijn keuken niet extreem groot is. En als je dan een softcover boek hebt, dan merk je dat je toch voorzichtiger moet zijn.Als je het boek openklapt krijg je al een mooie inhoudsopgave. Waarbij je meteen ziet dat het boek acht hoofdstukken telt. De laatste twee hoofdstukken springen daarbij extra in het oog vind ik. Hoofdstuk 07 is  andere gebak. Hier wordt glutenvrij en lactosevrij gebakken. Ook staan er een aantal vegan recepten in en suikerarme recepten. Ik kan me voorstellen als je gluten of lactose intolerantie hebt dan word je hier erg blij van. En ook als je bezoek krijgt waarvan je weet dat ze lactose of gluten intolerant zijn is dit ideaal.Ik kan me nog goed herinneren dat ik een paar jaar geleden een gebak aan het zoeken was voor iemand die veganistisch is. Nu vind je deze recepten gewoon in dit bakboek. Dit is makkelijk, destijds was dat nog nagenoeg onmogelijk.Ik wilde namelijk een aantal jaar geleden gebak maken voor de mensen waarbij onze hond Pebbles de eerste nacht overnacht had. Syl is veganist en aangezien wij dat niet zijn en ook niet echt kennis van hebben, wordt dat lastig. Nu zie ik allerlei recepten waarvan ik denk, mocht het weer voorkomen dan zou ik dit zonder problemen kunnen maken.Bij hoofdstuk 8 valt meteen op dat er gebak van over de hele wereld langs komt, van de traditionele Nederlandse poffertjes, tot de American Pancakes of de Turkse Baklava. Leuk om zo recepten over de hele wereld te leren kennen.De andere hoofdstukken hebben een redelijk traditionele indeling bijvoorbeeld basisingredi, brood en banket en Taarten, vlaaien en cake.In de hoofdstukken staan de traditionele recepten met daar weer een hoop variaties op. Vaak met net een andere vulling, waardoor het recept toch weer een hele andere smaakbeleving oplevert. Wat ik zelf wel een beetje jammer vind, is dat niet bij alle recepten foto staan. Dit vind ik toch altijd een pluspunt bij een recept. Vooral als er ook nog van de verschillende stappen foto erbij staan. Dit is vooral het geval bij de basisrecepten in ieder hoofdstuk. Zo heb je bij het hoofdstuk , vlaaien en cake o.a. een gistdeeg, een zanddeeg, een kruimeldeeg en een biscuitdeeg. Deze verschillende vormen worden uitgebreid uitgelegd en hier krijg je dan allerlei gebak waarbij deze deegvormen gebruikt worden. Dit is op zich handig. Als je het basisdeeg onder de knie hebt, is het een kleine stap om iedere keer een andere variant uit te proberen.In dit boek heb ik al aardig wat recepten gezien die ik graag wil uitproberen. Zo vinden wij smurfenvlaai (nee hij is niet blauw, maar gewoon wit ) ontzettend lekker. En deze staat hier echt uitgebreid uitgelegd. Dus eerstdaags ga ik deze echt proberen te maken, net als de bresiliennetaart. En zo staan er nog meer dingen in, waarbij ik al bij de foto zo ongeveer ga watertanden. Ik weet een ding zeker Als je een grote variatie aan gebak wil leren kennen en maken. Dan is dit boek zeker een goede aanschaf."
      },
      {
        "id": "117299365",
        "author_name": "CooleSuggesties",
        "title": "Het bakboek voor iedereen",
        "timestamp": "2020-01-07",
        "rating": 80,
        "comment": "Dit boek staat vol trots in onze kast met bakboeken voor de Kleine Koekenbakker. Het is een waardevolle bron aan recepten voor een flink aantal klassieke en bekende creaties, waar dankbaar in gesnuffeld wordt en zo nu en dan een recept van wordt gebakken. De recepten zijn duidelijk en helder omschreven, we zijn nog geen fouten tegengekomen. De variaties in het boek zijn prettig. Ook erg leuk dat er ruim aandacht is voor luxe en minder luxe koeken  het is een ondergewaardeerde snack! Jammer genoeg staan lang niet bij alle recepten foto, hoewel dat meer ruimte laat voor recepten."
      },
      {
        "id": "117272186",
        "author_name": "kookgeksabine",
        "title": "Heerlijk genieten met zelfgemaakte taart",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Leuk bakboek vooral heerlijke recepten ; ook eenvoudig . Gezellig samen met de familie & vrienden een kopje koffie en een vers zelfgemaakt taartje en koekjes erbij"
      }
    ]
  },
  {
    "id": "9200000114043142",
    "title": "The Witcher I - De laatste wens",
    "author": "Andrzej Sapkowski",
    "desc": "Dit is de eerste verzameling verhalen van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.De Laatste Wens is het eerste boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Een collectie korte verhalen vol magie en monsters.Geralt valt behoorlijk op, met zijn witte haar en doordringende ogen, zijn cynische houding en totale gebrek aan respect voor autoriteit... Maar hij is veel meer dan zijn indrukwekkende uiterlijk doet vermoeden.Geralt is een hekser, een man met magische krachten die van hem een briljante vechter en een genadeloze huurmoordenaar maken. Zijn doelwitten? Verachtelijke monsters die het land terroriseren.Als beschermer van de onschuldigen ontmoet Geralt incestueuze koningen met ondode dochters, wraakzuchtige geesten, schreeuwende harpijen, vampiers met relatieproblemen en wanhopige demonen. Velen zijn kwaadaardig, sommigen zelfs verdorven, maar het belangrijkste is dat de meesten niet zijn wie ze lijken...",
    "price": 17.5,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/4/1/3/9200000114043142.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/1/3/9200000114043142.jpg",
    "reviews": [
      {
        "id": "116681030",
        "author_name": "Tamar2222",
        "title": "Mix van Slavische folklore en fantasy",
        "timestamp": "2019-12-20",
        "rating": 100,
        "comment": "Aanrader! Ik heb het boek met erg veel plezier gelezen, had hem zo uit. Het boek geeft veel meer achtergrond dat de tv-serie, en ook wordt de psychologie achter Geralts beslissingen veel duidelijker. De bijzondere personages, droge humor en algehele sterke verhaallijn maken dit boek zeker een must read als je van avontuur of fantasy houdt."
      },
      {
        "id": "116769720",
        "author_name": "VonManstein",
        "title": "Aanrader",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Ik had nooit zo goed fantasy boek als Witcher gelezen, gewoon een aanrader!"
      },
      {
        "id": "119185216",
        "author_name": "LisavanHarmelen",
        "title": "Heerlijk boek",
        "timestamp": "2020-03-25",
        "rating": 100,
        "comment": "Aan het begin moest ik even wennen aan de manier van vertellen, maar als je er eenmaal in zit kom je er niet meer uit!De verhalen zijn precies lang genoeg, spannend, grappig, interessant en fantasierijk. Geralt is een hoofdpersoon waar je je snel verbonden mee voelt. Ik ga gelijk andere delen bestellen, want wat was dit een heerlijk boek."
      }
    ]
  }
]