[
  {
    "id": "9200000040681512",
    "title": "After 4 - After 4: Voor altijd",
    "author": "Anna Todd",
    "desc": "De achttienjarige Tessa Young heeft haar vriendje en overbezorgde moeder achtergelaten om te gaan studeren aan de universiteit van Washington. Dit had ze al jaren gepland en ook de rest van haar toekomst lijkt al helemaal vast te liggen. Maar dan ontmoet ze Hardin. Hij is onaardig en zit onder de tattoos en piercings. Zonder dat ze het wil weet Hardin een grote passie in Tessa naar boven te halen. Ze leert zijn wilde en romantische kant kennen en wordt gedwongen een keuze te maken tussen haar vertrouwde jeugdvriendje Noah, en een toekomst die spannend, nieuw en onbekend is... ",
    "price": 20.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/1/5/1/9200000040681512.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/5/1/9200000040681512.jpg",
    "reviews": [
      {
        "id": "71282338",
        "author_name": "ChantalIggy",
        "title": "GE-WEL-DIG",
        "timestamp": "2016-09-13",
        "rating": 100,
        "comment": "Fantastisch boek dat je boeit tot op de laatste bladzijdeIk was er zo aan verslaafd geraakt dat je jezelf moet dwingen het weg te leggen!Echt heel erg mooi!"
      },
      {
        "id": "56734827",
        "author_name": "booklover29",
        "title": "Addictive",
        "timestamp": "2015-11-01",
        "rating": 100,
        "comment": "Zo'n ontzettend meeslepend verhaal van het eerste tot het laatste deel! Een absolute aanrader. Aan een ruk uitgelezen en niet te stoppen tot de laatste bladzijde. En dan komt het dipje omdat het uit is. Geweldige schrijfster!!"
      },
      {
        "id": "57691015",
        "author_name": "wilmajs",
        "title": "top boek",
        "timestamp": "2015-11-24",
        "rating": 100,
        "comment": "Weer een erg lekker lezend boek, had m helaas ook zo weer uiteen erg leuk verhaal"
      }
    ]
  },
  {
    "id": "9200000063067905",
    "title": "The Subtle Art of Not Giving a F*ck",
    "author": "Mark Manson",
    "desc": "In this generation-defining self-help guide, a superstar blogger cuts through the crap to show us how to stop trying to be ''positive'' all the time so that we can truly become better, happier people.For decades, we've been told that positive thinking is the key to a happy, rich life. ''F**k positivity,'' Mark Manson says. ''Let's be honest, shit is f**ked and we have to live with it.'' In his wildly popular Internet blog, Manson doesn't sugarcoat or equivocate. He tells it like it is-a dose of raw, refreshing, honest truth that is sorely lacking today. The Subtle Art of Not Giving a F**k is his antidote to the coddling, let's-all-feel-good mindset that has infected American society and spoiled a generation, rewarding them with gold medals just for showing up.Manson makes the argument, backed both by academic research and well-timed poop jokes, that improving our lives hinges not on our ability to turn lemons into lemonade, but on learning to stomach lemons better. Human beings are flawed and limited-''not everybody can be extraordinary, there are winners and losers in society, and some of it is not fair or your fault.'' Manson advises us to get to know our limitations and accept them. Once we embrace our fears, faults, and uncertainties, once we stop running and avoiding and start confronting painful truths, we can begin to find the courage, perseverance, honesty, responsibility, curiosity, and forgiveness we seek.There are only so many things we can give a f**k about so we need to figure out which ones really matter, Manson makes clear. While money is nice, caring about what you do with your life is better, because true wealth is about experience. A much-needed grab-you-by-the-shoulders-and-look-you-in-the-eye moment of real-talk, filled with entertaining stories and profane, ruthless humor, The Subtle Art of Not Giving a F**k is a refreshing slap for a generation to help them lead contented, grounded lives.",
    "price": 11.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/0/9/7/9200000063067905.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/9/7/9200000063067905.jpg",
    "reviews": [
      {
        "id": "97301941",
        "author_name": "KlantMich",
        "title": "Mark gooit open deuren in gezicht",
        "timestamp": "2017-11-19",
        "rating": 100,
        "comment": "Mark Manson schrijft zo vlot als de beste spreker die je kent. Hij gooit met open deuren. En die deuren gaan letterlijk tegen je gezicht knallen. Hij legt ongelooflijk helder en makkelijk uit waarom we de problemen ervaren zoals we die ervaren, zonder toegankelijkheid te verliezen. In het eerste hoofdstuk strooit Mark behoorlijk vaak met het F-woord. Probeer door die Amerikaansheid heen te lezen. Daarna doet ie het minder. Ik denk dat je ongetwijfeld dingen tegen gaat komen waar je mee zit. Van de feedback loop from hell, disappointment panda, tot de 'there is now how?' oplossing. Dit boek zet je tot nadenken over je leven. Wees bereid om dat te doen. Ik heb het boek herlezen. Dit boek leert je hoe je om moet gaan met je problemen in je leven, niet hoe je van je problemen voor altijd af komt. Ondanks dat er veel open deuren in het boek zitten, legt hij het zo helder uiteen dat je door de bomen weer het bos kan zien. Precies wat ik nodig had.Dit zou verplichte kost moeten zijn voor de jeugd van tegenwoordig. Toch heeft het boek wat minpunten: - Het boek zet tot nadenken, maar praktisch biedt het weinig oefeningen of best practices. Hierdoor blijft het bij denken en moet je enigszins zelf bepalen hoe je problemen aan pakt;-  Soms is hij te oordelend en vertelt hij zijn verhaal te veel vanuit een persoonlijke insteek. Aan de ene kant zegt ie dat iedereen fouten maakt en dat dat normaal is. Aan de andere kant geeft hij soms wel zijn meningen over bepaalde activiteiten dat die slecht zijn. Dat lijkt tegen zijn pleidooi in te stroken."
      },
      {
        "id": "94733971",
        "author_name": "Ldg49",
        "title": "Beste boek van het jaar",
        "timestamp": "2017-10-25",
        "rating": 100,
        "comment": "Fantastisch boek. Een boek dat je met beide benen op de grond zet in het tijdperk waar alles maar beter en meer moet zijn. De schrijver zegt dingen waardoor je veel rustiger door het leven kan gaan. Het is recht door zee geschreven en dat maakt het juist zo heerlijk om te lezen. Een aanrader voor iedereen die een verfrissend en soms pijnlijk realistisch nieuw perspectief wil hebben op het leven."
      },
      {
        "id": "101451728",
        "author_name": "ronaldsluiter",
        "title": "eens in de zoveel tijd....",
        "timestamp": "2018-04-08",
        "rating": 80,
        "comment": "...duikt er een boek op dat net even anders is. het leest super makkelijk en snel. het zet je tot nadenken. zeer goede voorbeelden en mooie verhalen. lees, geniet en pas het toe. het is de moeite waard dit boek te lezen en door te geven aan anderen (sorry bol.com ik bedoel natuurlijk: adviseer aan anderen en die het boek dan ook gaan kopen haha)"
      }
    ]
  },
  {
    "id": "9200000091456284",
    "title": "Ik leer met Disney 0 - Eerste stappen naar schrijven, lezen en rekenen (5-6 j.)",
    "author": "Anonymous",
    "desc": "Hoera, je kind zit al in de derde kleuterklas/groep 2! Heeft hij of zij al belangstelling voor cijfers en letters? Dan is dit boek een leuke uitdaging! Het staat boordevol speelse opdrachten die je kind allerlei vaardigheden leren: cijfers schrijven, lussen tekenen, letters lezen, woorden herkennen en nog veel meer. En wat is er leuker dan deze oefeningen te doen samen met Simba, Doornroosje, Takel, Bambi en een heleboel andere favoriete Disneyfiguren? ",
    "price": 10.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/2/6/9200000091456284.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/2/6/9200000091456284.jpg",
    "reviews": [
      {
        "id": "107839355",
        "author_name": "Marigridian",
        "title": "spelenderwijs leren",
        "timestamp": "2019-01-08",
        "rating": 80,
        "comment": "een leuk boekje om met peuters spelenderwijs al iets te gaan leren mbt lezen en rekenen"
      },
      {
        "id": "109846819",
        "author_name": "Mjmv",
        "title": "Zeer goed",
        "timestamp": "2019-03-26",
        "rating": 100,
        "comment": "Goede kwaliteit, dat is wat ik er goed aan vind."
      },
      {
        "id": "119642998",
        "author_name": "Nat1284",
        "title": "Aanrader",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Leuk educatief oefenboekje"
      }
    ]
  },
  {
    "id": "9200000091690231",
    "title": "Puur & lichter",
    "author": "Pascale Naessens",
    "desc": "Arts en Culinair auteur slaan de handen ineen Slanker door goed te eten. Niet alleen de beste manier, het is de  manier..Wil je vermageren en lukt het maar niet, dan is dit boek zeker iets voor jou. Na de korte en duidelijk onderbouwde inleiding door William Cortvriendt kun je de theorie meteen omzetten in de praktijk met de heerlijke recepten van Pascale Naessens. Recepten voor iedere dag: voor ontbijt, lunch en diner. Lekker eten en toch vermageren. Met deze recepten zal het lukken.Het algemene geloof is dat je minder calorie moet eten en meer moet bewegen om te vermageren, maar velen weten uit eigen ervaring dat deze theorie niet klopt. De oorzaak van overgewicht is meestal niet dat we te veel, maar wel dat we de verkeerde voeding eten. De remedie is daarom eenvoudig: verander datgene wat je eet! Je zult er versteld van staan hoe eenvoudig deze recepten te bereiden zijn, hoe heerlijk het eten is, en vooral, hoe snel je vanaf nu je overtollige gewicht blijvend zult kwijtraken.De voeding die ons gewicht weer normaal laat worden, gaat uit van onbewerkte ingredi die vers zijn, betrekkelijk arm aan koolhydraten, en waarin alle natuurlijke vetten en smaakstoffen onverminderd aanwezig zijn.Meer boeken van Pascale Naessens. ",
    "price": 20.79,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/3/2/0/9200000091690231.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/2/0/9200000091690231.jpg",
    "reviews": [
      {
        "id": "103090826",
        "author_name": "Foodaholicnl",
        "title": "Gezond en gemakkelijk koken",
        "timestamp": "2018-06-18",
        "rating": 80,
        "comment": "Pascale en William geven je in dit boek een stuk theorie omtrent gezonde voeding en daarbij heerlijke bijpassende recepten. De recepten worden goed uitgelegd, je hebt geen bergen aan ingredi nodig en daarnaast is het gemakkelijk te maken. Wat mij betreft echt een aanrader!"
      },
      {
        "id": "104255416",
        "author_name": "Rabottineke",
        "title": "Heerlijk!!",
        "timestamp": "2018-08-11",
        "rating": 100,
        "comment": "Prachtig boek, de recepten zijn gemakkelijk en je kan ze maken zoals op de foto. Dit is geen dieet alleen een andere eetgewoonte. Soms mis ik een handige tip als bijgerecht, in schotels met weinig groenten zoals de rago. Je kan niet altijd salade eten, maar ik los dat op door een groenteschotel uit het boek te kiezen.   Het maken van de gerechten duurt wel iets langer dan bij Pascale maar het is toch verrassend hoe snel je iets speciaals op tafel kan zetten."
      },
      {
        "id": "102965525",
        "author_name": "JimmyTs",
        "title": "Fantastisch boek! Gezond en lekker! Ik leer een nieuwe wereld kennen!",
        "timestamp": "2018-06-13",
        "rating": 100,
        "comment": "Nadat ik het tv programma Hoe Word Ik 100 online had gezien. Ging ik op zoek naar kookboeken en ineens las ik Pascale Naessens en William Cortvriendt hebben samen een boek genaamd Puur Lichter. Ik kende Pascale Naessens al maar had toen niet verder onderzoek gedaan naar haar boeken en haar visie. Ik durfde het niet aan te gaan omdat ik nogal een moeilijke eter ben en niet zo gek ben op groenten (dacht ik). Maar na het programma ging ik nadenken over mezelf en ik vond de theorie van meer vet eten wel interessant! Dus kocht ik dit boek! Op goede hoop begon ik enkele receptjes klaar te maken. Ik ben nu bijna 1 week bezig en dit boek leert mij een hele nieuwe wereld kennen. Dat gezond eten ook lekker kan zijn! Ik heb nu al enkele receptjes klaargemaakt (die je kan zien op de foto) en ik vond ze allemaal super lekker! Ik lust eigen niet zo graag tomaten, maar na het recept Kip In Curry was ik helemaal verkocht. Ik dacht dat ik niet veel groenten lustte, maar door me open te stellen voor nieuwe dingen het onbekende ben ik van inzicht veranderd. Pascale en William hebben recepten met een mooie/lekker combinaties van ingredi die u verbazen en die het keer op keer zeer lekker maakt. Ik voel dit niet aan als een dieet, maar eerder een levensstijl die je makkelijk kan volhouden! Ik ben zo hard verkocht dat ik meteen Puur Pascale 2 en het boek Hoe Word Ik 100 ook heb aangekocht! Zeker een aanrader!"
      }
    ]
  },
  {
    "id": "666877179",
    "title": "Harry Potter - Harry Potter en de steen der wijzen",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Harry Potter is een doodgewone, maar ongelukkige jongen die sinds de dood van zijn ouders bij zijn saaie en hardvochtige oom en tante woont, in de bezemkast onder de trap. Op een dag arriveert er een geheimzinnige brief voor hem. En daarna nog een, en nog een. De brieven veranderen Harry hele leven: hij wordt gered door een woest figuur op een vliegende motorfiets en hij komt erachter wie zijn ouders werkelijk waren. Met een speciale trein die vertrekt van Perron 9 belandt hij op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters.En uiteindelijk moet Harry het opnemen tegen zijn aartsvijand Voldemort, een levensgevaarlijke tovenaar. RecensiesSympathieke tovenaarsleerling (Libelle, 1 november 2000)'Populair bij jong  oud.En terecht, want wie eenmaal kennis maakt met de sympathieke tovenaarsleerling, is voorgoed verkocht.'Vol magie (J/M, 1 november 2000)'Het verhaal leest als een trein, staat vol magie, is spannend en sprookjesachtig, maar toch bij de tijd.'Onvervalst leesplezier (Algemeen Dagblad, 1 oktober 2000)'Harry Potter en de Steen der Wijzen is een en al verrukkelijke onzin. Onvervalst leesplezier.'",
    "price": 19.9,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/R2n4vK8P65w/141x210.jpg",
    "image_src": "https://media.s-bol.com/R2n4vK8P65w/550x814.jpg",
    "reviews": [
      {
        "id": "42440091",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Toen ik de Harry Potter film voor het eerst was ik al helemaal verkocht. Daarna keek ik ook deel 2 en 3 nog. Toen besloot ik toch maar eerst de boeken te lezen in plaats van eerst alle films kijken. Ik begon natuurlijk weer bij deel 1. Het boek was geweldig en ik vond het zelfs beter dan de film. In het boek zit namelijk veel meer informatie dan de film, waardoor ik het beter begreep. Het is echt een aanrader!"
      },
      {
        "id": "17610005",
        "author_name": "readmuch",
        "title": "J.K. Rowling is geniaal",
        "timestamp": "2012-05-20",
        "rating": 100,
        "comment": "ik heb eerst de films gezien, en daarna pas de boeken gelezen. bij de boeken was het verhaal veel completer en magischer. bij sommige films, vergeet je het verhaal snel, of vergeet je de hele film nadat je het hebt gekeken. dat was niet bij de Harry Potter films zo, en al helemaal niet bij de boeken. want die zijn super, allemaal!"
      },
      {
        "id": "48205309",
        "author_name": "EvaaG",
        "title": "Potterhead",
        "timestamp": "2015-04-28",
        "rating": 100,
        "comment": "Dit boek is zeker mijn lievelingsboek! (De hele serie trouwens) Als je van fantasie houdt en toch het niet te nep wil houden zou ik zeker deze boeken lezen. Wij hebben thuis de hele serie in boeken en films. Voor jong en oud!"
      }
    ]
  },
  {
    "id": "9200000099604330",
    "title": "De olijfboom",
    "author": "Lucinda Riley",
    "desc": "Tijdens een zwoele zomer in Cyprus wordt de jonge Helena voor het eerst in haar leven verliefd. Nu, vierentwintig jaar later, erft ze het vakantiehuis waar ze destijds verbleef en ze besluit de zomer in Cyprus door te brengen met haar gezin. Maar zodra ze in het huis aankomt, wordt ze herinnerd aan de geheimen die ze destijds op het eiland heeft achtergelaten. Haar man, William, en haar zoon, Alex, weten niets van haar verleden.Een toevallige ontmoeting met haar jeugdliefde zorgt voor een botsing tussen Helena's verleden en het heden, wat grote gevolgen heeft voor haar gezin. De dertienjarige Alex zoekt naar antwoorden en Helena weet dat ze niet langer kan weglopen voor de waarheid.",
    "price": 21.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/3/4/9200000099604330.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/3/4/9200000099604330.jpg",
    "reviews": [
      {
        "id": "110188453",
        "author_name": "jacsmit",
        "title": "Niet t mooiste boek .",
        "timestamp": "2019-04-09",
        "rating": 60,
        "comment": "Heb alle boeken van haar wat verschenen is in t nederlands gelezen. Dit boek vond ik in het begin al wat een vreemde schrijfwijze hebben ,bij hoofdstuk 6 werd t beter ,anders had ik hem aan de kant gelegd. Zeker niet wat ik van haar gewend ben, heb t wel uit gelezen ,maar niet met zoveel leesplezier als alle anderen . Toch jammer had hoge verwachtngen ."
      },
      {
        "id": "110821481",
        "author_name": "M13pje",
        "title": "Heel jammer en spijtig",
        "timestamp": "2019-05-07",
        "rating": 20,
        "comment": "Ik ben een groot fan van Lucinda en heb intens van al haar boeken genoten. Ik keek dan ook verlangend uit naar dit nieuwe boek.Het was een teleurstelling. Het was helemaal niet de stijl van Lucinda en het taalgebruik vond ik vaak niet gepast.Hoop dat het volgende boek: het Italiaanse meisje, weer Lucinda waardig is."
      },
      {
        "id": "110219808",
        "author_name": "MrsA",
        "title": "ik hoop dat het beter wordt...",
        "timestamp": "2019-04-10",
        "rating": 60,
        "comment": "Ik had me echt verschrikkelijk verheugd op dit boek, ik ben nu halverwege maar het valt mij erg tegen. Het is tot nu toe bij lange na niet wat ik gewend ben van deze schrijfster en heb inmiddels zo goed als al haar boeken gelezen. Ergens hier zag ik een review dat het vanaf hoofdstuk 6 beter wordt. Ik hoop het maar...De ik persoon is de zoon Alex van 13 jaar en hoogbegaafd. Ik weet niet hoe hoog begaafd... ik denk dat als een jongeman 18 is zelfs niet zo schrijft en dat is wat mij hier en daar echt irriteert."
      }
    ]
  },
  {
    "id": "9200000123911017",
    "title": "Het FUCK IT-dieet",
    "author": "Caroline Dooner",
    "desc": "NOOIT MEER DI MAAR GENIETEN VAN ETENDi werken niet. Althans, niet op de lange termijn. En toch voelen we ons na iedere mislukte afvalpoging schuldig. Waarom heb ik zo'n honger? Wat is er mis met mij? Caroline Dooner biedt je een simpel alternatief om je fysieke, emotionele en mentale relatie met voedsel te herstellen. Het geheim? Eten. Wat je maar wilt. Eer je eetlust en luister naar je honger. Als je lichaam eenmaal uit de survivalmodus is, wordt het steeds makkelijker om te luisteren naar wat het echt nodig heeft. En een gezondere relatie met eten zorgt voor een gezondere jij.Het FUCK IT-dieet is niet alleen hilarisch geschreven, het is ook wetenschappelijk goed onderbouwd. Een must-read voor elke chronische di. Christine Northrup, New York Times #1-bestsellerauteur",
    "price": 20.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/1/0/1/9200000123911017.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/0/1/9200000123911017.jpg",
    "reviews": [
      {
        "id": "118367392",
        "author_name": "Eline85",
        "title": "Viel tegen...",
        "timestamp": "2020-02-17",
        "rating": 20,
        "comment": "Ik heb heel wat boeken gelezen met thema's als bodypositivity en anti-diet, maar dit boek viel me echt tegen. Ik vond de info eenzijdig en het taalgebruik wat belerend, dit kan mogelijk ook komen door de vertaling vanuit het Amerikaans. Daarnaast staan er ook echt een aantal onwaarheden in, zoals dat je van zoetstoffen dik wordt en dat zout goed voor je is. Ook worden eetbuistoornissen in mijn ogen gebagatelliseerd tot enkel een 'reactieve stoornis'. En is dit volgens het boek simpel op te lossen door meer te gaan eten en jezelf eetbuien toe te staan. Eetstoornissen waaronder ook een eetbuistoornis (BED), zijn veel complexer en gaan vaak maar een deel over 'eten', maar veel meer over emotieregulatie, controle behoefte en zelfbeeld. Boeken die ik wel zo aanraden zijn:Body Positive Power van Megan Jayne CrabbeIntuitive Eating van Evelyn TriboleOverwin je eetbuien van C. Fairburn (deze methode wordt ook gebruikt bij Novarum een kliniek voor eetstoornissen)."
      },
      {
        "id": "118373424",
        "author_name": "ElkeN",
        "title": "Alles valt op zijn plaats",
        "timestamp": "2020-02-17",
        "rating": 80,
        "comment": "Ik vind dit boek een ware eyeopener. Welliswaar is het doodeng om te stoppen met di als je dit al jaren doet, maar wat levert het op de lange termijn nu precies op? Niets dus! Voor mij wordt dit mijn nieuwe manier van eten, wel een beetje bang om toch aan te komen maar door dit boek heb ik wel vertrouwen in het hele proces. En wat heerlijk om niet meer af te hoeven wegen, punten te tellen en shakes te drinken."
      },
      {
        "id": "118308249",
        "author_name": "FullyHappy",
        "title": "Topper",
        "timestamp": "2020-02-14",
        "rating": 100,
        "comment": "Dit boek zou verplichte kost moeten zijn op elke middelbare school!"
      }
    ]
  },
  {
    "id": "9200000078832053",
    "title": "De Zeven Zussen 1 - De zeven zussen",
    "author": "Lucinda Riley",
    "desc": "Onderdeel van de serie   De Zeven Zussen. Na de plotselinge dood van hun vader komen Maia en haar zussen bij elkaar in hun ouderlijk huis, een prachtig landhuis aan het Meer van Gen. De zussen werden als baby door Pa Salt geadopteerd en krijgen na zijn dood allemaal een brief met een mysterieuze verwijzing naar hun afkomst. Maia's verleden brengt haar naar Rio de Janeiro. Daar aangekomen probeert ze met de weinige aanwijzingen die ze heeft haar achtergrond te ontrafelen. Het voert haar tachtig jaar terug in de tijd, naar de bouw van het wereldberoemde Christus de Verlosser-beeld  de glamour van de jaren twintig in Parijs. Slaagt zij erin haar ware identiteit te achterhalen? De zeven zussen is het eerste deel uit een zevendelige serie over liefde, verlies en de zoektocht naar wie je werkelijk bent.br /",
    "price": 9.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/BBo6lQQVrzYX/139x210.jpg",
    "image_src": "https://media.s-bol.com/BBo6lQQVrzYX/550x826.jpg",
    "reviews": [
      {
        "id": "102544813",
        "author_name": "1963Alice",
        "title": "Weinig op aan te merken",
        "timestamp": "2018-05-23",
        "rating": 60,
        "comment": "Het boek is een beetje voorspelbaar en daardoor niet altijd even boeiend. In ieder geval voor mij niet zo boeiend om het in een keer uit te lezen."
      },
      {
        "id": "107471725",
        "author_name": "Geroosang",
        "title": "Tja...",
        "timestamp": "2018-12-27",
        "rating": 40,
        "comment": "Heb het boek De Zeven Zussen - deel 1 net uit. Behoorlijke pil, dankzij vakantietijd in 3 dagen uitgelezen. Het heeft me geboeid. Maar wat v ik er nu eigenlijk van?Het verhaal, een adoptievader, 6 zussen, een landgoed in Gen. Erg realistisch is het niet. Maar is dat erg? Nou, blijkbaar niet, want het verhaal bleef mij boeien. Maar dat kwam meer door het geschiedkundige verhaal dat beschreven wordt (Parijs in de jaren 20, de constructie van het Christo beeld in Rio) dan door het wel heel mierzoete liefdesverhaal van Bel en Laurent (wat je mijlenver aan ziet komen).Het boek heeft mij het een en ander bijgebracht over de kunst in de jaren 20 en over Brazili en Rio in het bijzonder. Dat zijn mooie bijvangsten. En ik vind het knap dat Lucinda Riley blijkbaar met deze reeks veel mensen (vrouwen?) aan het lezen krijgt.Voor mij is  deel voldoende. Heb geen behoefte deel 2 Storm te bestellen. Heb nu wel weer zin in een boek dat mij als lezer wat meer uitdaagt."
      },
      {
        "id": "108806716",
        "author_name": "Tercil",
        "title": "Boek om te relaxen",
        "timestamp": "2019-02-12",
        "rating": 60,
        "comment": "Makkelijk leesbaar, leuk verhaal. Als je van inhoudelijk hoogstaand materiaal houdt, is dit geen optie. Leuk gezellig verhaal waar je niet de gehele tijd je aandacht bij moet houden."
      }
    ]
  },
  {
    "id": "9200000100530802",
    "title": "Baby in een droomritme",
    "author": "Stephanie Lampe",
    "desc": "Slaapt je baby hazenslaapjes? Wil hij maar niet doorslapen of is hij een vroege vogel? Is je baby onrustig? Met het Droomplan in dit boek geef je je baby op een lieve manier, zonder traantjes, een droomritme. Het gaat uit van baby's natuurlijke ritmes en leeftijd, zodat je op het juiste moment en op een manier die past bij jullie aan het slapen kunt werken.Het Droomplan is inmiddels een decennium oud en gestoeld op zowel theorie als praktijk, waardoor veel zorgverleners  ouders deze aanpak en dit boek aanbevelen. In dit boek ook uitgebreide informatie over de oorzaken van onrust bij baby's, zodat je de werkelijke stoorzender kunt ontmaskeren. Hoe baby's slapen en welke ontwikkelingen daarbij belangrijk zijn, geeft inzicht in wat je kunt verwachten en hoe je hierop kunt inspelen. De vele voorbeeldritmes, persoonlijke ervaringen van moeders en praktische tips maken dit een toegankelijk en vlot handboek waarmee je direct aan de slag kunt gaan.Alles over: Slaap en hoe je hier meer van krijgt; Het krijgen van een ritme, passende bij je baby's leeftijd; Waarom baby's huilen (en wanneer dit niet normaal is); Met handige schema's en uniek Droomplan.Stephanie Molenaar is slaap- en onrustdeskundige en baby (slaap)fluisteraar. Ze is een mama met een missie, namelijk alle ukjesgoed laten slapen. Ze is onder meer vaste deskundige bij diverse media en oprichtster van Stichting Onrustige Baby. Ze is auteur van diverse boeken over slapen en onrust, waaronder de diverse edities van Baby in een droomritme, Baby Reflux & andere onruststokers, Dreumes in dromenland en Zo krijg je een blije baby. Stephanie is mama van drie dochters en een zoontje.",
    "price": 20.95,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/7lpYkX9Y07O/161x210.jpg",
    "image_src": "https://media.s-bol.com/7lpYkX9Y07O/550x713.jpg",
    "reviews": [
      {
        "id": "92240351",
        "author_name": "Cindy111",
        "title": "Fantastisch",
        "timestamp": "2017-08-16",
        "rating": 100,
        "comment": "Na alle goede beoordelingen dit boek aangeschaft, enigszins sceptisch, ik geloof niet in wonderen. Maar onze baby van 3 maanden werd steeds onrustiger bij het inslapen (wat hij alleen in onze armen deed, en dan nog huilde hij een kwartier)  chagrijniger in de avond, en ook snachts werd het steeds rommeliger. Wij willen hem absoluut niet alleen laten huilen zoals andere methodes (ria blom) en zelfs het consultatiebureau voorschrijven (niet naar luisteren!!!) . We zijn nu  week bezig en wat een wereld van verschil! We hebben zijn bedtijd vervroegd volgens het voorbeeld schema, we laten hem steeds maar 90 minuten wakker zijn volgens zijn leeftijd, en hij slaapt zowel overdag als snachts  in zijn bed! Ik zou het boek iedereen willen aanraden (wellicht niet te vroeg, alsnog ben ik van mening dat baby's de eerste tijd lekker veel op de borst bij papa en mama moeten zijn). Gebruik wel je eigen gevoel. De methode van neerleggen en als hij gaat huilen oppakken, daarna weer neerleggen werkte voor ons niet, daar werd hij steeds hysterischer van. Wij hebben hem laten liggen, maar wel op alle mogelijke manieren laten weten dat we er zijn: praten, zingen, aaien, buikje heen en weer wiegen. Dat duurde de eerste 2x wel 20 minuten, en daarna steeds minder dan 10 minuten, en nu is het inmiddels meer mopperen dan huilen. Het is echt een zonnetje in huis en we hebben zelfs weer een eigen avond! Blije baby, blije papa en mama!"
      },
      {
        "id": "97779329",
        "author_name": "WillekeO",
        "title": "Zo simpel en zo doeltreffend!",
        "timestamp": "2017-12-04",
        "rating": 100,
        "comment": "Onze zoon (11wk). Sliep vanaf de geboorte niet overdag. Na een hele zoektocht bleek hij last van z'n nek te hebben. Hij was (mede hier door) een onrustige baby. Echter toen de nek weer lekker los was (er was dus geen sprake meer van pijn), was hij nogsteeds geen fan van slapen overdag. Hij leek alles te willen meemaken en zien.Eerdere pogingen om meer rust te bieden en ritme in te brengen waren niet gelukt. Tot ik met dit boek aan de slag ging. De eerste dag was flink aanpoten. We hielden het schema aan en legde de kleine man na het samen spelen rustig in de box om te ontspannen en te observeren. Na 60 tot 90 min wakker kwamen er idd kleinen signalen en legde we hem op bed. Uiteraard was hij het er niet mee eens. Maar al snel viel op dat hij het er vooral niet mee eens was omdat hij in zijn bed moest, maar wel op de arm in slaap dommelde.  Dus hebben we hem zo veel mogelijk in zijn bedje en kamertje getroost en weer weggelegd.Na 1 dag heel veel heen en weer lopen en aaien zagen we al resultaat. De vaak wakkere, grote ogen vielen soms ineens dicht (terwijl we daarvoor dachten dat dat betekende dat hij echt niet in slaap zou vallen). Alsof hij zich er ineens aan over gaf.We zijn nu 3 dagen verder en het gaat super! We houden het schema aan. En tot nu toe zijn alle slaapjes gelukt. De ene keer met veel moeite, de andere keer zonder enige moeite. De ene keer lang, de andere keer kort. Maat onze kleine heeft in 11 weken niet zo \"veel\" geslapen! Gek genoeg lijkt hij nu al veel duidelijker aan te geven dat hij moe is (door te jengelen) en valt hij soms zelf in slaap als we hem wakker in bed leggen.Het is nog maar een begin. Maar wij zijn super blij :)!"
      },
      {
        "id": "87512376",
        "author_name": "Musicistheanswer",
        "title": "Niet gelovig, maar dit is mijn babybijbel",
        "timestamp": "2017-06-01",
        "rating": 100,
        "comment": "Mijn zoontje is nu bijna 11 maand en in een heel goed ritme en toch neem ik onze bijbel er geregeld nog eens bij als ik voel dat hij wat uit z'n humeur is. Even bijsturen in zijn ritme en we zijn weer vertrokken.  Mijn zoontje sliep sinds de geboorte in stukjes en brokjes en was dikwijls helemaal overstuur. Ik begon op te zoeken en te lezen en gaf Baby in een droomritme een kans en begon systematisch alles toe te passen. Dit dikwijls tot frustratie van de papa die me soms te strikt vond in het volgen van de 'regels'. Hij lachte er ook in het begin vaak mee... week op week groeide ook echter zijn besef dat ons zoontje nu eenmaal snel overprikkeld was en waarschijnlijk ook leed aan verborgen reflux. Met de juiste medicatie en het juist toepassen van het ritme kregen we een gelukkig en uitgerust ventje! Intussen is ook papa helemaal overtuigd en geeft hij vrienden of familie lik op stuk als die ons te strikt vinden in het ritme. We weten beter: het is even investeren en veel uitstapjes regelen in functie van de slaapjes overdag maar onze schat slaapt al maanden van 19u 30 tot ongeveer 6u45 of 07u de nacht door en wordt blij en uitgerust wakker, klaar voor een spannende dag met 2 tot 3 slaapjes van 1.5 tot 2u! Ik heb het boek al heel veel aangeraden aan vriendinnen omdat iedereen met onrustige baby's de kennis en rust verdienen! Ik zou nog even kunnen doorgaan, het is echt verademend om dit boek erbij te nemen."
      }
    ]
  },
  {
    "id": "9200000131138861",
    "title": "Het sirtfood dieet receptenboek",
    "author": "Aidan Goggins",
    "desc": "'Het Sirtfood dieet is het dieet waar iedereen over praat, niet in de laatste plaats omdat je dingen mag die meestal verboden zijn, bijvoorbeeld chocola, rode wijn en koffie.' The MirrorEn dan nu doorpakken met het receptenboek!Het Sirtfood dieet is niet zomaar een dieet, maar een levensstijl. Het dieet waar menig atleet, personal trainer en celebrity bij zweert, was al groot in Engeland. En sinds de verloren kilo's van zangeres Adele aan het dieet worden toegeschreven, is het ook in Nederland en Amerika een hot topic. Voedingsdeskundigen Aidan Goggins en Glen Matten zetten ons eetpatroon op zijn kop met hun wetenschappelijk onderbouwde schema voor gewichtsverlies en een betere gezondheid. Sirtfood is de verzamelnaam voor voedingsmiddelen die een groep genen  genaamd sirtu  stimuleren. Als de sirtu, ook wel de skinny gene genoemd, eenmaal geactiveerd is, verbrand je vet en bouw je spiermassa op.In navolging van het eerste boek, Het Sirtfood dieet, verschijnt nu het bijbehorende receptenboek. Voor iedereen die met lekkere recepten op basis van deze slimme ingredi af wilt vallen. De meer dan honderd recepten zitten boordevol smaak en bevatten de offici top 20 van sirtfoods, zoals boerenkool, peterselie, aardbeien, boekweit, walnoten, kurkuma, pure chocola en zelfs koffie en rode wijn! Met dit onontbeerlijke receptenboekvol voedingsadviezen en tips kun je je eigen voedingsschema maken, dat je aanpast aan je eigen routine, budget en dieet.Aidan Goggins en Glen Matten zijn beiden voedingsdeskundigen. Goggins interesse in de heilzame werking van voeding werd geboren door zijn wens zijn auto-immuunziekte te bestrijden. Hij heeft naast sporters ook Pippa Middleton begeleid. Matten noemt zichzelf een nutrition nerd en full on foodie. Hij is een veelgevraagd spreker.'Een no-nonsense dieet waarvan je veel afvalt en dat ongelooflijk goed is voor de gezondheid. Ik ben een enorme fan!' Lorraine Pascale, tv-chef bij BBC'Een openbaring voor mijn eetpatroon.' David Haye, zwaargewicht bokskampioen",
    "price": 20.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/6/8/8/9200000131138861.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/6/8/8/9200000131138861.jpg",
    "reviews": [
      {
        "id": "117689868",
        "author_name": "Moosh",
        "title": "Interessant receptenboek",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Het is een interessant receptenboek met niet alledaagse recepten om af te vallen"
      },
      {
        "id": "119322421",
        "author_name": "Morganite",
        "title": "Smakelijk afvallen",
        "timestamp": "2020-04-01",
        "rating": 100,
        "comment": "Eenvoudig te bereiden recepten. Lekker"
      },
      {
        "id": "118056649",
        "author_name": "Bataviastad",
        "title": "Gezond 2020",
        "timestamp": "2020-02-04",
        "rating": 100,
        "comment": "Duidelijk en motiverend"
      }
    ]
  },
  {
    "id": "1001004004981286",
    "title": "The Secret",
    "author": "Rhonda Byrne",
    "desc": "Je hebteen groot geheim in handen...Er bestaat een eeuwenoud Geheim: The Secret. Het werd gezocht, gevonden en weer verloren, het is gestolen en voor veel geld doorverkocht. Tot nu toe was kennis van dit Geheim voorbehouden aan een kleine kring van ingewijden. Plato, Galileo en Einstein kenden The Secret, net als de succesvolste uitvinders, denkers en ondernemers in de geschiedenis. Dat juist zij de wereld konden veranderen is geen toeval...Zij begrepen dat, net zoals er atoomkracht schuilt in eon korrel zand, or ook in ieder van ons een ontzagwekkend vermogen schuilt - een verborgen kracht waarmee je wensen werkelijkheid kunnen worden. Oude en moderne meesters onthullen in dit book hoe zij The Secret hebben ontvangen en toegepast in hun leven. Hoe zij alle tegenslagen konden overwinnen en rijkdom en succes verweren die ze niet voor mogelijk hadden gehouden.Zij willen dit Geheim nu delen met jou.",
    "price": 13.99,
    "average_rating": 4.1,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/8/2/1/1001004004981286.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/2/1/1001004004981286.jpg",
    "reviews": [
      {
        "id": "5644949",
        "author_name": "Bernice",
        "title": "Het geheim",
        "timestamp": "2010-01-30",
        "rating": 80,
        "comment": "Dit boek heb ik maanden geleden hier op bol gekocht en ik was er al in begonnen, maar daarna heb ik het links laten liggen, omdat ik liever een fictief verhaal lees. Nu heb ik het eindelijk verder gelezen en ik vind het een heel filosofisch, psychologisch, spiritueel en inspirerend boek. Eigenlijk heb ik niet het gevoel dat ik een geheim heb gelezen. Wel werd er iets bevestigd wat ik door bepaalde ervaringen al dacht. Door negatief te denken, zend je een negatieve frequentie naar het universum uit, waardoor je meer ongeluk aantrekt. Door positief te denken, zend je echter een positieve frequentie naar het universum uit, waardoor je nog meer mooie dingen aantrekt. Hierdoor kun je een gelukkiger leven cre. Je moet in je hoofd bedenken en visualiseren wat je wilt hebben, alvast voelen dat je het bezit en er dankbaar voor zijn, en dan zul je het krijgen, zegt dit boek. Ik denk niet dat iedereen ervoor openstaat. Je moet ruimdenkend en misschien een beetje spiritueel ingesteld zijn om in The Secret te geloven. Makkelijk vind ik het niet. Positief denken vind ik  van de moeilijkste dingen en ook is het moeilijk om, als allles tegenzit, het vertrouwen te hebben dat het goed zal komen. Dan ben ik bang dat ik mijzelf voor de gek houdt en teleurgesteld zal worden als dat wat ik had gehoopt en gewenst niet uitkomt. Als dat gebeurd, kan het je geloof in het geheim doen afnemen. Toch kan dit boek wel heel leerzaam zijn en een steun in slechte tijden. Wel denk ik dat je, als je grote problemen hebt, meer nodig hebt dan deze kennis. Ik denk niet dat het ziektes spontaan kan genezen en problemen gemakkelijk laat verdwijnen, maar het kan je gesteldheid wel verbeteren als je het toepast en aan fijne dingen denkt. Daardoor voel je je al wat beter. Ik ben benieuwd naar de film en ik ben blij dat ik dit boek heb gelezen, maar ik moet wel zeggen dat ik er niet zoveel nieuws door geleerd heb en soms iets te veel herhaling las. Daarom geef ik het  ster minder."
      },
      {
        "id": "4935753",
        "author_name": "Anonymous",
        "title": "geweldig",
        "timestamp": "2008-03-12",
        "rating": 100,
        "comment": "Ik heb dit boek gekocht en gelezen. Ik heb/had sinds 1996 een chronische aandoening als gevolg van een bedrijfsongeval, genaamd chronische tinnitus ( meest extreme vorm ) en hyperacusus. Er zijn veel mensen die met deze aandoening zelfmoord hebben willen plegen of gepleegd hebben ( zie een aflevering van het programma Rondom10 ). Volgens specialisten en audiologen zou ik er mee moeten leven, therapie heeft niet geholpen. Maar na lezen van het boek ben ik er gewoon van af, werkelijk. Ik voel me super gelukkig om weer te kunnen horen zonder het geruis van een slagboormachine dat ik elke voorheen elke dag 24 uur bij me had. Ik respecteer ieders mening over dit boek, maar voor mij is er werkelijk een wonder gebeurt."
      },
      {
        "id": "4935711",
        "author_name": "s",
        "title": "H werkt",
        "timestamp": "2009-07-13",
        "rating": 100,
        "comment": "Het ging niet zo goed met me een tijd geleden. Dit boek kwam precies op het juiste moment. Het sloeg aan, het klopt ook inderdaad. Dat je gevoelens de omstandigheden in je leven bepalen. Zodra ik hiermee aan de slag ging, is mijn leven ten goede veranderd. Als je behoefte hebt aan veranderen met behulp van dit boekje, zou ik zeggen: ga ervoor, want het werkt!"
      }
    ]
  },
  {
    "id": "9200000046390396",
    "title": "De stad der blinden",
    "author": "Jose Saramago",
    "desc": "Een rij auto's staat te wachten voor een rood stoplicht. Als het licht eindelijk op groen springt, trekt de eerste auto niet op, tot groeiend ongenoegen van de automobilisten erachter. Als ze het portier opentrekken, treffen ze een wanhopige bestuurder aan, die alleen maar kan uitbrengen dat hij van het ene op het andere moment blind is geworden. Deze openingssc is de katalysator van een reeks verbijsterende gebeurtenissen, die algauw apocalyptische vormen aanneemt. De blindheid blijkt besmettelijk: al snel ziet een groot gedeelte van de bevolking van Lissabon niets meer. Alle slachtoffers worden in een ziekenhuis ge. Binnen korte tijd spelen zich daar verschrikkelijke taferelen af, die de vraag naar goed en kwaad haast ondraaglijk actueel maken. ",
    "price": 15.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/9/3/0/9200000046390396.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/3/0/9200000046390396.jpg",
    "reviews": [
      {
        "id": "62822298",
        "author_name": "QuintenEggermont",
        "title": "De stad der blinden - Jos Saramago",
        "timestamp": "2016-02-24",
        "rating": 100,
        "comment": "Het boek begint met een man die blind wordt vlak voor het verkeerslicht op groen springt, hij wordt naar eigen zeggen omringd door een melkwitte wolk. Het is geen normale blinde, want normale blinden zien alleen maar zwart. Wanneer blijkt dat de blindheid besmettelijk is, is het hek helemaal van de dam. Eerst probeert de overheid de slachtoffers te beperken door de blinden en de mensen in hun dichte omgeving in quarantaine te steken. De eerste blinde komt terecht in een verlaten gekkenhuis dat nu dienst doet als een soort blindengevangenis. Al snel komen er honderden andere blinden toe, de mensen vallen terug op hun dierlijke instincten ook al proberen sommigen tevergeefs de orde te bewaren. E vrouw wordt niet blind maar besluit dit te verbergen voor iedereen behalve haar man. Wanneer het gebouw brand vat en de blinden naar buiten stromen beseffen ze al snel dat heel de stad blind is. De vrouw die ziet neemt de leiding over een kleine groepje blinden en verzorgt hen zo goed ze kan, zij is de enige die de gruwel met haar eigen ogen ziet. De honden en katten die verlaten zijn door hun baasjes zwerven rond en vallen af en toe een hopeloze blinde aan. De enige zorg van de blinden is eten zoeken, eigendom bestaat niet meer afgezien wat je mee kan dragen. Eens je als blinde verdwaalt vind je de weg toch niet meer naar je huis dus worden veel huizen gekraakt. Er heerst totale chaos en een ondoordringbare stank van uitwerpselen.Het boek is op een zeer toepasselijke manier geschreven: in de wereld van blinden doen namen er niet toe. Het gezicht dat bij de naam hoort is toch niet gekend daarom gebruikt Saramago eigenschappen of herkenbare dingen om de personen aan te duiden, bv : de oogarts, de eerste blinde, het meisje met de zonnebril, de oude man met het ooglapje, etc. Als de personage een gesprek met elkaar voeren zijn de aparte zinnen slechts onderscheiden met een komma in plaats van met aanhalingstekens. Dat is ook verklaarbaar want een blinde hoort weinig verschil in wie wat zegt pas als hij de persoon die spreekt goed kent zal hij met gemak kunnen zeggen wie spreekt. Het verhaal in het boek is ook zeer goed opgebouwd en verteld, in het verhaal gebeuren geen zaken die totaal overbodig zijn, wanneer de eerste blinde zich thuis in zijn zetel legt komt dit mooi terug later of als we er een ellenlange opsomming is van onderwerpen die een of andere praatjes maker op dat moment uitroept is dat enkel omdat sommige al bediscussieerd zijn in hun groepje. Het vertelperspectief is dat van een alwetende verteller want er wordt niet duidelijk vanuit  personage verteld maar vanuit meerdere en nadat iets gebeurd is, wordt verteld hoe iedereen zich daarbij voelde. Een paar fragmenten hebben mij echt geraakt zoals de scene waarin ze de eerste dode moeten begraven of wanneer de vrouw van de oogarts verdwaald is en uiteindelijk toch een straatplan vindt of zelfs wanneer de eerste blinde naar de oogarts gaat om zijn (blinde) ogen te laten bekijken.Ik vond het een zeer goed boek, in het begin moest ik wat wennen aan de schrijfstijl maar na 10 pagina was er geen probleem meer. Het boek is soms grappig maar het is ook serieus als het over serieuze onderwerpen gaat. Ik zou dit boek zeker aanraden omdat het je toch doet nadenken."
      },
      {
        "id": "47559036",
        "author_name": "NoorVercleyen",
        "title": "Een absolute aanrader!",
        "timestamp": "2015-04-08",
        "rating": 100,
        "comment": "Hoe de wereld er zou uitzien als er plots een epidemische blindheid zou uitbreken is alles behalve fraai. Dit wordt beschreven in het prachtige boek \"De stad der blinden\" van de Nobelprijs winnende Jos Saramago. Het boek bevat alles behalve luchtige materie dus als je naar een boek opzoek bent om te ontspannen ben je niet bij het juiste adres. Bij dit boek moet je echter je gedachten er altijd bijhouden. In het begin van het boek leer je het eerste personage, de eerste blinden, kennen. Hij stond voor het rode licht die weldra op groen zou springen toen hij plots omsingeld werd, door wat Saramago, een dikke melkwolk noemt. Al snel bleek dat deze blindheid besmettelijk was met verbijsterende gebeurtenissen tot gevolg. Uit vrees dat deze epidemie het hele land zou overnemen, werden de blinden en de mogelijke blinden ge in een leegstaand gekkenhuis. De blinden in de rechter en de mogelijke blinden in de linkervleugel van het gebouw, die sterk bewaakt werd door enkele soldaten. Het duurde niet lang voordat de gebeurtenissen in en buiten het gekkenhuis apocalyptische vormen aannam.Onpartijdig is Saramago echter niet. Al snel kan je zien wie hij als 'de slechte' en wie hij als 'de goeie' bekijkt. Nog nooit heb ik een boek gelezen die zo veel aandacht besteed aan de opbouw en de vorm van de tekst. Een groot kenmerk van het boek is het te kort of de beperkingen aan interpunctie. Aanhalingstekens worden vervangen door komma's wat bij het lezen van de eerste pagina's toch een ingewikkeld effect cre. Na enkele pagina's ben je dit echter gewoon en geeft het toch een extra waarde aan het boek. De verklaring aan het tekort aan interpunctie heeft te maken met de blindheid. Saramago wilt zo het geschrift proberen nabootsen van een blinden. Dialogen worden onduidelijk weergegeven doordat ze door elkaar staan, zonder te benadrukken wie de verteller is. Want als je hier even over nadenkt, is dit hetzelfde bij een blinde. Hij ziet ook niet wie er praat en moet het maar afleiden uit de context en uit de stem. Ook gebruikt Saramago geen namen. Dit met de simpele reden dat namen niet langer belangrijk zijn, omdat een blinde toch moet terugvallen op de stem. Dit veringewikkeld het boek weliswaar maar langs een andere kant kan je jezelf extra inleven in het verhaal en in het leven van een blinden en op een bepaalde manier wordt alles ook extra duidelijk. Als Saramago een naam aan de eerste blinde zou gegeven hebben, zou ik al lang niet meer geweten hebben wat zijn gehele rol was doorheen het verhaal, omdat er toch vele personages aanbod komen.Kortom is het een mooi, pakkend verhaal met veel ellende en nu en dan gruwelijke sc die zo dicht bij de werkelijk zouden kunnen staan. Door de ironie en de humor die hierin verwerkt is, worden de meest wrede sc zo mooi en lachwekkend beschreven, dat het boek zeker een aanrader wordt. Het zet je aan het denken over allerlei zaken, waarover je voordien nog nooit hebt over nagedacht. Zou het werkelijk kunnen dat zelfs de meest behulpzame, de meest vrijgevige mens in zo een crisissituatie in een ego onmens veranderd? Filosofie en confrontatie is dan ook een zeer groot deel van het verhaal. Ook het einde was alles behalve een teleurstelling, het open einde vond ik heel goed bij het boek passen. Dit geweldig boek leest heel erg vlot en heeft nu zeker plaats genomen in mijn persoonlijke top 10. Het is een absolute aanrader!"
      },
      {
        "id": "47558770",
        "author_name": "NoorVercleyen",
        "title": "Een absolute aanrader!",
        "timestamp": "2015-04-08",
        "rating": 100,
        "comment": "Hoe de wereld er zou uitzien als er plots een epidemische blindheid zou uitbreken is alles behalve fraai. Dit wordt beschreven in het prachtige boek \"De stad der blinden\" van de Nobelprijs winnende Jos Saramago. Het boek bevat alles behalve luchtige materie dus als je naar een boek opzoek bent om te ontspannen ben je niet bij het juiste adres. Bij dit boek moet je echter je gedachten er altijd bijhouden. In het begin van het boek leer je het eerste personage, de eerste blinden, kennen. Hij stond voor het rode licht die weldra op groen zou springen toen hij plots omsingeld werd, door wat Saramago, een dikke melkwolk noemt. Al snel bleek dat deze blindheid besmettelijk was met verbijsterende gebeurtenissen tot gevolg. Uit vrees dat deze epidemie het hele land zou overnemen, werden de blinden en de mogelijke blinden ge in een leegstaand gekkenhuis. De blinden in de rechter en de mogelijke blinden in de linkervleugel van het gebouw, die sterk bewaakt werd door enkele soldaten. Het duurde niet lang voordat de gebeurtenissen in en buiten het gekkenhuis apocalyptische vormen aannam.Onpartijdig is Saramago echter niet. Al snel kan je zien wie hij als 'de slechte' en wie hij als 'de goeie' bekijkt. Nog nooit heb ik een boek gelezen die zo veel aandacht besteed aan de opbouw en de vorm van de tekst. Een groot kenmerk van het boek is het te kort of de beperkingen aan interpunctie. Aanhalingstekens worden vervangen door komma's wat bij het lezen van de eerste pagina's toch een ingewikkeld effect cre. Na enkele pagina's ben je dit echter gewoon en geeft het toch een extra waarde aan het boek. De verklaring aan het tekort aan interpunctie heeft te maken met de blindheid. Saramago wilt zo het geschrift proberen nabootsen van een blinden. Dialogen worden onduidelijk weergegeven doordat ze door elkaar staan, zonder te benadrukken wie de verteller is. Want als je hier even over nadenkt, is dit hetzelfde bij een blinde. Hij ziet ook niet wie er praat en moet het maar afleiden uit de context en uit de stem. Ook gebruikt Saramago geen namen. Dit met de simpele reden dat namen niet langer belangrijk zijn, omdat een blinde toch moet terugvallen op de stem. Dit veringewikkeld het boek weliswaar maar langs een andere kant kan je jezelf extra inleven in het verhaal en in het leven van een blinden en op een bepaalde manier wordt alles ook extra duidelijk. Als Saramago een naam aan de eerste blinde zou gegeven hebben, zou ik al lang niet meer geweten hebben wat zijn gehele rol was doorheen het verhaal, omdat er toch vele personages aanbod komen.Kortom is het een mooi, pakkend verhaal met veel ellende en nu en dan gruwelijke sc die zo dicht bij de werkelijk zouden kunnen staan. Door de ironie en de humor die hierin verwerkt is, worden de meest wrede sc zo mooi en lachwekkend beschreven, dat het boek zeker een aanrader wordt. Het zet je aan het denken over allerlei zaken, waarover je voordien nog nooit hebt over nagedacht. Zou het werkelijk kunnen dat zelfs de meest behulpzame, de meest vrijgevige mens in zo een crisissituatie in een ego onmens veranderd? Filosofie en confrontatie is dan ook een zeer groot deel van het verhaal. Ook het einde was alles behalve een teleurstelling, het open einde vond ik heel goed bij het boek passen. Dit geweldig boek leest heel erg vlot en heeft nu zeker plaats genomen in mijn persoonlijke top 10. Het is een absolute aanrader!"
      }
    ]
  },
  {
    "id": "9200000108382473",
    "title": "Het 6 minuten dagboek",
    "author": "Anonymous",
    "desc": "Schrijf jezelf gelukkig in 6 minuten per dag!In dit invulboek stelt bestsellerauteur Dominik Spenst je de juiste vragen op het juiste moment. Na een gedegen uitleg over de principes van positieve psychologie, nodigt Dominik je in dit journal uit om over je dag na te denken, van schrijven een gewoonte te maken en positief op jezelf en je dag te reflecteren. En bomvol quotes van Tony Robbins tot Oprah, van William Shakespeare tot Agatha Christie.Je ontdekt waar je gelukkig van wordt en zo ontstaan er vanzelf positieve gedachtes en nieuwe positieve gewoontes. Ter afsluiting van een week volgen er vragen als: Welk compliment had het meeste effect op jou? Wat zou je meteen gaan doen als je niet bang was om fouten te maken? Na elke maand is er een korte check hoe je je voelt over zaken als: humeur, dankbaarheid, vrienden, familie; of je ontspannen bent, gezond, creatief. Na een jaar blik je terug en zie je het resultaat: je bent gegarandeerd gelukkiger. En het mooie is: het kost je maar 6 minuten per dag!Dominik Spenst (1988) studeerde bedrijfskunde in Frankfurt, Bangkok, Barcelona en Paderborn. Na een zwaar motorongeluk verbleef hij vier maanden in een ziekenhuis en moest hij meerdere zware operaties ondergaan. Tijdens deze periode kwam hij op het idee voor Het 6 minuten dagboek. Inmiddels is het in 10 landen verkocht en heeft hij in Berlijn UrBestSelf opgericht, een organisatie die zich richt op het uitgeven van boeken waardoor mensen minder stress ervaren en meer mindful in het leven staan.'Dit boek is fantastisch, het heeft een gedetailleerde inleiding en stap-voor-stapinstructies en informatie om zoveel mogelijk uit dit dagboek te halen. Gebruik het nu een week en het effect lijkt al te zijn dat ik veel vrolijker ben en beter slaap, omdat ik positiever denk voor ik naar bed ga.' Sam, lezersreactie op Amazon.com",
    "price": 16.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://media.s-bol.com/qYv38ODoj3rp/134x210.jpg",
    "image_src": "https://media.s-bol.com/qYv38ODoj3rp/539x840.jpg",
    "reviews": [
      {
        "id": "118241093",
        "author_name": "Whyty",
        "title": "Jammer",
        "timestamp": "2020-02-11",
        "rating": 60,
        "comment": "Ben je eindelijk bezig met zelfliefde, krijg je elke dag vragen hoe je jezelf kunt verbeteren, en welke goede daad je hebt gedaan voor een ander...Ik begon er heel enthousiast mee, maar na een aantal weken kreeg ik het gevoel niet goed genoeg te zijn...Heb al een lange weg afgelegd om tevreden te zijn met mezelf, en ook eens aan mezelf te denken , voor ik het iedereen naar de zin maak en mezelf weer wegcijfer...De 3 leuke dingen van die dag zijn welleuk, maar dat doe ik al heel lang.Dus nee... jammer dat ik het gekocht heb"
      },
      {
        "id": "114263500",
        "author_name": "Sabje22",
        "title": "Erg blij mee",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Dit dagboek is snel en makkelijk dagelijks in te vullen. Er worden treffende vragen gesteld die je helpen om diepere lagen van jezelf te ontdekken en je dagen waardevoller te maken"
      },
      {
        "id": "115807247",
        "author_name": "ehso",
        "title": "Beter goed gejat dan....",
        "timestamp": "2019-11-18",
        "rating": 40,
        "comment": "Auteur heeft duidelijk goed afgekeken bij de five minute journal van Intelligent Change, zelfde idee, zelfde principe en dezelfde opdrachten!"
      }
    ]
  },
  {
    "id": "9200000126129465",
    "title": "Van de hemel in de hel",
    "author": "Jo Claes",
    "desc": "Thomas Berg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carri. Welk spoor hij ook volgt, het draait telkens op niets uit.Hoofdinspecteur Thomas Berg heeft een groepsreis cadeau gekregen naar Verona. Daar leert hij twee vrouwen uit Leuven kennen van wie de ene al dagenlang haar echtgenoot telefonisch niet kan bereiken. Berg biedt aan om te helpen en laat zijn team uitzoeken of de man als vermist is opgegeven.Intussen wordt in een containerpark in Leuven een afschuwelijk verminkt lijk gevonden. Het lichaam is zo zwaar toegetakeld dat het eerst niet ge kan worden, maar zodra dat via dna-onderzoek is gebeurd, blijkt dat het slachtoffer de reputatie had een onverbeterlijke vrouwenversierder te zijn.Berg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carri. Welk spoor hij ook volgt, het draait telkens op niets uit. Tot hij ontdekt welke reden er achter de gruwelijke verminking zit. De waarheid is zo verbijsterend dat niemand hem eerst wil geloven.",
    "price": 21.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/6/4/9/9200000126129465.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/4/9/9200000126129465.jpg",
    "reviews": [
      {
        "id": "119377580",
        "author_name": "Sanshine50",
        "title": "Spannend tot op het einde",
        "timestamp": "2020-04-04",
        "rating": 100,
        "comment": "Duidelijke omschrijving personnages.Men kan zich helemaal inleven in de gevoelswereld vd personnages.Spannend met een onverwachte toets op het einde.Geweldige schrijver, was het eerste boek dat ik las maar zeker niet het laatste!"
      },
      {
        "id": "120316719",
        "author_name": "Wimper79",
        "title": "Een nieuwe Thomas Berg altijd iets om naar uit te kijken",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "Jo Claes is  van de beste Vlaamse thrillerschrijvers. Zijn nieuwste roman is alweer een voltreffer. Ik kijk steeds weer uit naar de nieuwe Thomas Berg."
      },
      {
        "id": "119435621",
        "author_name": "AnJohan",
        "title": "Super schrijver !",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Jo Claes schrijft supper spannende boeken, je blijft lezen."
      }
    ]
  },
  {
    "id": "9200000130022939",
    "title": "In 8 weken slank - Foodsisters",
    "author": "Janneke Koeman",
    "desc": "Wil jij afvallen, m een goed plan?Volg dan onze super makkelijke weekmenu.Al meer dan 10 jaar begeleiden de Foodsisters mensen bij het eten van minder koolhydraten. Al hun praktijk ervaring hebben ze gebundeld in  compleet en praktisch boek. Met veel informatie over afvallen en 8 makkelijk te volgen weekmenu.Minder koolhydraten en suiker eten, maar je weet niet hoe?Wij zijn super blij om te zien dat we op deze manier het afvallen voor veel mensen simpeler hebben gemaakt. Even niet hoeven denken wat je nu weer moet eten.Wat kan ik verwachten van de 'in 8 weken slank' methode?8 weken slank is hoe wij leven en slank zijn- en blijven ondanks dat we gezinnen hebben, partners hebben die werken, kinderen die spelen, sporten en vriendjes/ vriendinnetjes hebben  een snelgroeiend bedrijf hebben IS LEUK, MAKKELIJK  LEKKER! Eenvoudige, lekkere, gezonde menu Minder suiker, op een makkelijke manier Snelle bereiding Boodschappen gewoon verkrijgbaar in elke supermark Kilo's verliezenMaak kennis met onze  weken slank methode en start met het verliezen van kilo. Eet minder suiker en voel je fitter en energieker!Start vandaag een nieuwe, fittere levensstijl. Je bent het waard!Dit boek in een herzien uitgave van het kookboek dat bij het online programma in 8 weken slank met de Foodsisters wordt aangeboden.",
    "price": 25.0,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/320jjOmGX23M/163x210.jpg",
    "image_src": "https://media.s-bol.com/320jjOmGX23M/550x707.jpg",
    "reviews": [
      {
        "id": "119232775",
        "author_name": "LSpits",
        "title": "Super makkelijk afvallen",
        "timestamp": "2020-03-27",
        "rating": 100,
        "comment": "Nooit verwacht en toch gebeurd. In 7 weken nu 10 kilo kwijt! Goed vol te houden door de weekmenu's en de boodschappenlijstjes. Ik wist niet dat eten van groente zo gevarieerd kon zijn en zo lekker is. Ik had het complete programma al in februari gekocht bij de Foodsisters. Met dit nieuwe super dikke kookboek begin ik gewoon weer bij dag 1. Love it!"
      },
      {
        "id": "119110650",
        "author_name": "LeonieBeckers",
        "title": "Lekker en Makkelijk",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Verbazingwekkend dik boek, vol met lekkere recepten. Handige Weekmenu en makkelijk te bereiden recepten. Zelfs mijn kinderen eten mee. Ik doe mijn boodschappen online en hoef nu alleen maar het boodschappenlijstje van het Weekmenu te bestellen. Lekker makkelijk. Erg blij met dit kookboek, het geeft me rust en vertrouwen."
      },
      {
        "id": "119321433",
        "author_name": "AnnetteKonijn",
        "title": "Praktisch, heerlijke recepten, geeft energie, makkelijk vol te houden",
        "timestamp": "2020-04-01",
        "rating": 100,
        "comment": "Wat een super mooi boek, zowel qua inhoud als qua vormgeving!Wederom een praktisch boek vol goede adviezen en heerlijke recepten die makkelijk en snel te bereiden zijn. De weekmenu's zijn prima vol te houden en goed te combineren met het gezin. Ik heb geen honger gevoel en geen behoefte aan ander of meer eten. Lichamelijk merk ik duidelijk dat ik veel meer energie heb en me een stuk fitter en gezonder voel. Ook ben ik heel blij met de tips voor de kinderen.Er staan heel veel recepten in het boek dus het duurt wel even voordat je alles hebt geprobeerd. Geef jezelf de tijd, want het resultaat is er zeker.Ik ben echt ontzettend blij met dit boek en raad het iedereen aan die een gezondere leefstijl wenst."
      }
    ]
  },
  {
    "id": "9200000058167657",
    "title": "Bumba - Mijn groot zoekboek",
    "author": "Gert Verhulst",
    "desc": "Onderdeel van de serie Bumba. Wat is er allemaal te zien op de boerderij? En wat gaan we kopen in de winkel? In dit leuke Bumbaboek leert je kind voorwerpen benoemen en terugvinden in de tekeningen. Ga met je peuter op ontdekking in de wereld van Bumba en zijn vriendjes!Meer boeken van Gert Verhulst. ",
    "price": 12.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/5/6/7/9200000058167657.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/6/7/9200000058167657.jpg",
    "reviews": [
      {
        "id": "74170324",
        "author_name": "Lilyluna",
        "title": "Bumba zoekboek",
        "timestamp": "2016-10-31",
        "rating": 100,
        "comment": "Het grote zoekboek van Bumba heeft mijn dochter (2 jaar) haar hart helemaal veroverd. Het is een boek met grote mooie prenten waar heel wat op te zien en te zoeken valt! Het stimuleert ook haar taal en denkontwikkeling."
      },
      {
        "id": "109630827",
        "author_name": "Ikaryas",
        "title": "Super boek dat blijkbaar niet verveelt",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Onze kleine meid heeft dit boek nu al een tijdje maar is het nog altijd niet beu. Ze neemt het elke dag wel minstens  keer vast om in te bladeren en dingen aan te wijzen. 'mama kom' roept ze als ze mij iets wilt tonen in het boek of vragen hoe iets noemt. Hoewel de liefde voor Bumba vermindert is (kijkt nu liever naar Mickey en speelt met haar popje), blijft het boek zelf een favoriet. Hoewel het formaat niet echt ideaal is als je het wilt meenemen, doen we het toch. Ze verveelt zich nooit met dit boek.Zelfs als je kleine niet gek is van Bumba is dit boek dus een echte aanrader. Ze heeft al veel bijgeleerd dankzij de kleurrijke prentjes."
      },
      {
        "id": "93665312",
        "author_name": "PoesjeMiauw",
        "title": "Super!",
        "timestamp": "2017-09-28",
        "rating": 100,
        "comment": "Zoontje van 18 mnd is gek van Bumba. Dit boek is perfect! Leert ontzettend veel en hij pakt het nu al ruim 2 mnd elke dag wel even. Soms bladert hij er snel doorheen en soms doet hij er langer mee. Ik vind het top dat het boek van dik karton is en lekker groot formaat. Het is geen \"even snel meeneem boek\" ivm formaat, maar is het kindje gek van Bumba, kopen!!!"
      }
    ]
  },
  {
    "id": "9200000040774584",
    "title": "Van wie zijn deze billen?",
    "author": "Thorsten Saleina",
    "desc": "Van wie zijn deze billen? Een boekje om te raden en te lachen! De vrolijke rijmpjes stimuleren kinderen om mee te raden en te ontdekken wat er achter de grote, stevige flapjes te zien is.Dit speelboekje is leuk voor jong en oud!",
    "price": 8.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/5/4/9200000040774584.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/5/4/9200000040774584.jpg",
    "reviews": [
      {
        "id": "69109988",
        "author_name": "deRobinho",
        "title": "Leuk en educatief",
        "timestamp": "2016-07-26",
        "rating": 80,
        "comment": "M'n kind heeft nog nooit zo lekker geslapen, als na het lezen van dit leuk vormgegeven boekje. Een absolute aanrader om je kleine rakker kennis te laten maken met bekende dieren."
      },
      {
        "id": "70394388",
        "author_name": "2chrissen",
        "title": "Leuk boekje!",
        "timestamp": "2016-08-23",
        "rating": 80,
        "comment": "Leuk boekje! Lekker stevig karton, dus gaat niet zo snel kapot.Er staan wel een aantal 'niet zo traditionele' dieren in, waarvan ik niet weet welk geluid ze maken. Dus even improviseren met de geluiden tijdens het voorlezen ;)"
      },
      {
        "id": "115832026",
        "author_name": "Compen55",
        "title": "Fijn ontdek boekje",
        "timestamp": "2019-11-19",
        "rating": 80,
        "comment": "Heel leuk boekje om samen te lezen, onze kleindochter van bijna 2 vindt het heel leuk"
      }
    ]
  },
  {
    "id": "9200000022685897",
    "title": "De waanzinnige boomhut 2 - De waanzinnige boomhut van 26 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Deel 2 van de waaaaaaaaaaanzinnig succesvolle boomhutreeks;;;Je kan onze knotsgekke kleurplaten terugvinden onder 'Downloads' Ga op bezoek bij Andy en Terry in hun uitgebouwde boomhut, nu met 13 gloednieuwe verdiepingen, waaronder een botsautobaan, een skate-ramp, een arena voor moddergevechten, een antizwaartekrachtkamer, een ijssalon met 78 smaken,waar een ijs-opscheppende robot werkt, die Edward Schephand heet, en het Labyrint des Doods, dat zo ingewikkeld is dat niemand die er naar binnen is gegaan er ooit weer uit is gekomen... althans, tot nog toe niet. Dus waar wacht je op? Kom naar boven! ",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/9/8/5/9200000022685897.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/8/5/9200000022685897.jpg",
    "reviews": [
      {
        "id": "69732641",
        "author_name": "Marjobobus",
        "title": "Geweldig leesplezier",
        "timestamp": "2016-08-10",
        "rating": 100,
        "comment": "De boeken van de waanzinnige boomhut serie zet kinderen aan tot lezen.Onze puberzoon die moeite heeft om alle digitale apparaten aan de kant te schuiven en daarvoor in de plaats een boek te pakken, is nu enthousiast begonnen aan het volgende deel in de serie.Een aanrader dus!"
      },
      {
        "id": "43817891",
        "author_name": "MorrisAntonie",
        "title": "Leuk en spannend boek",
        "timestamp": "2014-12-16",
        "rating": 100,
        "comment": "De waanzinnige boomhut is een erg leuk boek waar de avonturen en spannende momenten voorbij vliegen ik had hem ook zo uit. Mijn moeder heeft al weer een andere die ze wil bestellen nu maar afwachten met kerst wat het word."
      },
      {
        "id": "71294317",
        "author_name": "moolebeek",
        "title": "leuk jeugdboek",
        "timestamp": "2016-09-13",
        "rating": 80,
        "comment": "Beleef de gebeurtenissen uit een jongen droom......een echte boomhut met Super leuke illustraties en leuke meeslepende gebeurtenissen. Een aanrader voor jong en oud!!;"
      }
    ]
  },
  {
    "id": "9200000075689570",
    "title": "Lo The Rookie Cook",
    "author": "Lo van Impe",
    "desc": "?Lo lijkt een doodgewone gast: net aan het werk, trapt weleens tegen een voetbal, speelt in een bandje ... Maar achter het fornuis gaat hij helemaal los, en wordt hij The Rookie Cook!Met zijn flitsende #kotfood-filmpjes (en zijn sympathieke zelf natuurlijk) zette Lo het leven van tienduizenden studenten op z'n kop. Geen vettige kebab en diepvrieskost bij onze Rookie Cook, wel superlekkere pasta meatballs en een zelfgemaakte panpizza (70.000 keer bekeken!) In zijn eerste boek toont Lo wie hij is en wat jij zeker snel eens moet uitproberen.",
    "price": 18.0,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/1W9LoBJ458Wj/168x209.jpg",
    "image_src": "https://media.s-bol.com/1W9LoBJ458Wj/550x686.jpg",
    "reviews": [
      {
        "id": "93846063",
        "author_name": "cammys",
        "title": "Super food",
        "timestamp": "2017-10-04",
        "rating": 100,
        "comment": "Lekker, snel, en niet duur :)!!!Met bijhorende top-app en filmpjes per gerecht!"
      },
      {
        "id": "95717247",
        "author_name": "Mabel8",
        "title": "Alle kotstudenten hebben dit nodig!",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Leuk en handig kook boek om makkelijke en gezondere gerechten te maken als je op kot zit!"
      },
      {
        "id": "96183678",
        "author_name": "vlindermams",
        "title": "Goed idee, kook makkelijk mee!",
        "timestamp": "2017-11-02",
        "rating": 80,
        "comment": "Leuk. 'open' boek om makkelijk en toch h lekker te kunnen koken. Zeker, als je alleen bent!"
      }
    ]
  },
  {
    "id": "9200000046607098",
    "title": "Mama worden",
    "author": "Bernard Spitz",
    "desc": "Het boek dat  zwangere vrouw in huis moet hebben Het eerste naslagwerk van eigen bodem over zwanger worden, zwangerschap, geboorte en kraamtijd, samengesteld door een team van specialisten onder leiding van prof. dr. Bernard Spitz (UZ Leuven) en Sofie Vanherpe (Mama Baas, de online community waar mama's en experts elkaar ontmoeten). DIT BOEK GEEFT TEKST EN UITLEG BIJ DE MEEST VOORKOMENDE GROTE EN KLEINE VRAGEN:  Hoe bereid je je voor op een leven met kinderen?  Wat te doen bij eventuele kwaaltjes, SOS-momenten of onzekerheden tijdens de zwangerschap?  Hoe evolueer je als mama en als partner tijdens dit hele avontuur, zowel fysiek als mentaal?  Hoe bereid je je voor op de bevalling?  Welke basics moet je weten over de kraamtijd? De informatie van experts en de persoonlijke mamaverhalen in het boek helpen je met meer empowerment door deze unieke en ongelooflijk mooie, maar soms wat verwarrende en vermoeiende periode. Als je weet dat iets perfect normaal is en erbij hoort, kun je alles in perspectief plaatsen en win je aan zelfvertrouwen. ",
    "price": 29.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/9/0/7/9200000046607098.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/0/7/9200000046607098.jpg",
    "reviews": [
      {
        "id": "60852341",
        "author_name": "AndreaWordtMama",
        "title": "Blij met dit boek!",
        "timestamp": "2016-01-31",
        "rating": 100,
        "comment": "Vanaf het moment dat je zwanger wordt is dit boek handig om in huis te hebben. Bijzonder veel informatie, weetjes, tips, en antwoorden op vragen die jij nog niet hebt bedacht, maar wel wilt hebben. Anderhalf kilo aan duidelijke verhalen, prachtige foto's en hilarische Mama Baas blogs. Ondanks dat het een uitgebreid boek is en heel veel informatie bevat, is het lezen van elke pagina bijzonder interessant en heb ik, ondanks de kennis die ik opdoe, heel erg het gevoel dat ik met een vriendin aan het praten ben. Mama Worden wordt vaker als een zwangerschapsbijbel van eigen bodem en een aanstaande mama must have boek omschreven, en ik ben het er mee eens. Zwanger? Dit is een boek die je wilt hebben. Ken je iemand die net zwanger is? Geef haar dit boek, ik beloof je dat ze er blij mee is."
      },
      {
        "id": "65907762",
        "author_name": "Iriske88",
        "title": "Zeer nuttig boek",
        "timestamp": "2016-05-10",
        "rating": 80,
        "comment": "Dit boek beschrijft wat je van een zwangerschap mag verwachten. Het is zeer confronterend maar geeft een duidelijk beeld. In de boek staan ook tips en meningen van andere mama's."
      },
      {
        "id": "65864463",
        "author_name": "sigisteve",
        "title": "alles in 1 boek",
        "timestamp": "2016-05-10",
        "rating": 100,
        "comment": "alle vragen die je hebt over mama worden ga je waarschijnlijk in dit boek vinden.vragen over alledaagse dingen staan hier ook in uitgelegd zoals vb: mag ik koffie drinken, mag ik mijn haar kleuren, mag ik kuisen met javel,...Daarnaast staat er ook alles in over de ontwikkeling van je baby vanaf week 1 tot week 40 en de daarbij horende aandachtspunten.Ik en mijn man vinden dit een heel goed boek, hij ligt in ons kleinste kamertje en zo wordt er dus elke dag 10min in gelezen ;-)"
      }
    ]
  },
  {
    "id": "9200000124092021",
    "title": "Laatste weduwe",
    "author": "Karin Slaughter",
    "desc": "Een onschuldig uitje verandert in een nachtmerrie wanneer Michelle Spivey wordt ontvoerd terwijl ze met haar dochter aan het winkelen is. De politie zet een grote zoekactie op touw en haar partner doet een emotionele oproep in de media, maar Michelle is en blijft spoorloos.Een paar weken later, op een rustige zondagmiddag, worden Will Trent en Sara Linton plotseling opgeschrikt door het geluid van explosies. Ze gaan erop af, maar binnen no time loopt alles volledig uit de hand: Sara wordt gekidnapt en Will moet noodgedwongen undercover. De situatie voert hen naar een afgelegen plek in de bergen, naar de vreselijke waarheid over het lot van Michelle en een moordzuchtige radicale groepering...",
    "price": 12.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/2/0/2/9200000124092021.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/0/2/9200000124092021.jpg",
    "reviews": [
      {
        "id": "111420017",
        "author_name": "tjous",
        "title": "Meeslepend meesterwerk",
        "timestamp": "2019-05-30",
        "rating": 100,
        "comment": "Laatste weduwe is het zevende boek in de Georgia-reeks, geschreven door Karen Slaughter. Slaughter begon met twee reeksen: de Grant County-reeks, waarin kinderarts en lijkschouwer Sara Linton het hoofdpersonage is, en de Atlanta-reeks, met GBI-agent Will Trent als hoofdpersoon. In de Georgia-reeks zijn de hoofdpersonages samengevoegd en gaan hun verhaallijnen samen verder. Toch zijn de boeken in deze reeksen allemaal afzonderlijk van elkaar te lezen. Zo ook Laatste weduwe. Subtiel wordt gedurende het boek uitleg gegeven over dingen die in eerdere boeken gebeurd zijn, zoals wat er gebeurd is met de echtgenoten van beide hoofdpersonages en hoe Sara en Will elkaar hebben leren kennen. Als je nog nooit een boek van Karen Slaughter hebt gelezen, kun je dit boek dus gemakkelijk volgen. Wanneer je wel al eerder boeken van Slaughter hebt gelezen, zijn deze terugblikken zeker niet storend. Vooral omdat ze als logisch onderdeel in het verhaal van Laatste weduwe verweven zijn. Het boek begint bij de ontvoering van Michelle Spivey na een uitje in het winkelcentrum op 7 juli 2019. Het boek speelt zich daarom af in de nabije toekomst van het moment waarop het is geschreven (het is uitgekomen op 4 juni 2019). Een paar weken later volgen enkele explosies in de stad. Sara en Will gaan hier direct op af, maar komen niet ver. Hun roeping om mensen in nood te helpen, leidt ertoe dat ook Sara ontvoerd wordt. De ontvoerders blijken tot een radicale groepering te behoren. Het boek wordt geschreven vanuit de derde persoon. Slaughter heeft voor dit boek een meervoudig perspectief gekozen: elk hoofdstuk volgt de lezer een ander personage uit het boek. Het boek verloopt niet chronologisch: regelmatig lees je in verschillende opeenvolgende hoofdstukken over dezelfde tijdsperiode, maar vanuit het oogpunt van een ander personage. Zo weet je als lezer meer dan de personages. Karen Slaughter heeft zoals altijd een sterk verhaal neergezet. Doordat je de verschillende personages volgt, voel je hun wanhoop en leef je al snel met hen mee. Je leest hoe Sara denkt aan Will, van wie ze hoopt dat hij haar komt redden, en hoe Will tegelijkertijd bijna gek wordt van wanhoop, omdat hij niet weet waar Sara is. Het onderwerp dat Slaughter heeft gekozen, een moordzuchtige radicale groepering, is herkenbaar in de tijd waarin we leven, waarin radicalisering en angst voor aanslagen de toon voert. Het vertelperspectief en tijdsverloop waarvoor Slaughter heeft gekozen zijn zeer origineel, waardoor het lezen van meer boeken van deze schrijfster nooit saai wordt. Het boek is een aanrader voor eenieder die van thrillers houdt en niet vies is van expliciete beschrijvingen van seksuele ervaringen en bloederige scenes. Een sterke maag is geen overbodige luxe wanneer je leest over operaties buiten het ziekenhuis, koelbloedige moorden en tot in detail beschreven rottende lichamen. Toch laat Slaughter ook de nodige emotie toe in het boek, waardoor het de lezer ook emotioneel zeker niet koud laat.Het boek blijft tot het einde toe spannend en verrassend. Slaughter is en blijft een grootheid in het schrijven van thrillers."
      },
      {
        "id": "111273173",
        "author_name": "KellySohier",
        "title": "spannend, meeslepend, een aanrader!",
        "timestamp": "2019-05-24",
        "rating": 100,
        "comment": "Ik heb het geluk gehad om dit spannende boek reeds voor de release te mogen lezen. Aangezien ik al de boeken van Karin Slaughter gelezen heb ben ik ook bekend met Will Trent en Sarah Linton, de hoofdpersonages in deze nieuwe thriller.Voor mensen die nog niets gelezen hebben van deze reeks (breng hier maar snel verandering in!): ook zonder dat je de eerdere boeken gelezen hebt is dit verhaal meeslepend en geloof me, als je dit boek dan uit hebt ga je meer willen lezen over de personages die in dit boek meespelen.Laatste weduwe bouwt niet rustig aan op, maar gooit je meteen in de actie en laat je vaak aan het einde van een hoofdstuk achter met een grote honger naar meer, dus hou er rekening mee dat de tijd wel eens voorbij kan vliegen eens je in de wereld zit van Will, de slungelige politieman, en Sarah, kinderarts en lijkschouwer.Het verhaal begint met een ontvoering van een wetenschapper die onderzoek voert naar ziekten en verspreiding ervan, daarna maken we een sprong van een maand en gaat het verhaal verder vanuit het standpunt van Sarah en nog later wordt er verteld hoe Will alles meemaakt. En nee, dit is niet chaotisch of verwarrend maar maakt net sommige zaken duidelijker en zorgt er ook voor dat je vanuit verschillende standpunten de zaken meemaakt, je wordt als het ware echt in het verhaal gezogen. Ik zeg het nogmaals: eens je aan dit boek begint leg je het niet zomaar terug weg.Ik vind het nog steeds een heerlijke vlucht uit de realiteit als ik een boek van Karin Slaughter lees, je krijgt zoveel informatie mee over niet-fictieve vergelijkbare zaken als deze waaraan Will werkt dat je soms vergeet dat je fictie aan het lezen bent. Ook de beleving van de emoties van de hoofdpersonages worden zo goed verwoord, je leeft volledig mee en zit als het ware op het puntje van je stoel van spanning met momenten. Het is een beetje dubbelzinnig eigenlijk, je wil zo snel mogelijk weten hoe het verhaal afloopt, maar dan is het boek uit en moet je weer verder zonder Will en Sarah, het is even afkicken als het ware.Dus om af te sluiten: lees een goed boek als dit en vergeet even al je zorgen om je heen, laat je fantasie er de knapste Will en Sarah van maken die jij graag dit verhaal ziet beleven en geniet!"
      },
      {
        "id": "111248373",
        "author_name": "Sonja31",
        "title": "Wederom een spannende Will en Sara thriller",
        "timestamp": "2019-05-23",
        "rating": 100,
        "comment": "Ik mocht onderdeel gaan uitmaken van het reviewteam van Laatste weduwe van Karin Slaughter. Hiervoor mijn dank.Laatste weduwe bestaat uit vele korte hoofdstukken. Elk hoofdstuk wordt verteld vanuit een andere personage. Dit is niet storend, maar juist zeer spannend. Sommige hoofdstukken overlappen elkaar qua tijd, maar dit maakt het juist mogelijk om vanuit verschillende personages gelijkertijd het verhaal te beleven. Het voert de spanning juist meer op.Het is fijn om de oude bekende personages weer terug te zien, Will, Sara, Faith, Amanda!Het verhaal voert ons mee naar eerst de ontvoering van Michelle en een paar weken later de kidnapping van Sara. Je voelt de machteloosheid van Will. Doordat je steeds vanuit de verschillende personages meeleest, leef je enorm mee met allen. Des te verder je in het verhaal komt, des te meer je gaat beseffen met wat voor gruwelijks er staat te gebeuren. Het plot zit echt schitterend in elkaar! Uiteindelijk toch nog onverwachts en op een manier die je deels verwacht, maar ook deels niet.Laatste weduwe zit heel goed in elkaar en is een echte thriller, zoals we van Karin Slaughter gewend zijn in de thrillerreeks van Will en Sara. Ik heb weer enorm genoten van dit boek en zal deze zeker aanraden om te gaan lezen!"
      }
    ]
  },
  {
    "id": "9200000091371464",
    "title": "Erika Foster 1 - Het meisje in het ijs",
    "author": "Robert Bryndza",
    "desc": "Deel 1 in de Erika Foster-serieMet een ijzersterke hoofdpersoon waar lezers geen genoeg van zullen krijgen, voor de fans van Karin Slaughter en M.J. ArlidgeHaar ogen zijn wijd open. Haar lippen iets uiteen, alsof ze nog iets wil zeggen. Haar lichaam bevroren in het ijs. En ze is niet de enige het lichaam van een jonge vrouw wordt gevonden in een park in Zuid-Londen, wordt inspecteur Erika Foster ingeschakeld om het moordonderzoek te leiden. Het slachtoffer, de mooie, jonge en rijke Andrea Douglas-Brown, leek het perfecte leven te leiden. Haar vader is een belangrijk en invloedrijk man, haar verloofde een gerespecteerd zakenman. Toch lijken er duistere geheimen te zijn. Werden die het meisje fataal?Als Erika dichter bij de waarheid komt, verschuift de aandacht van de moordenaar naar Erika zelf, wier laatste zaak verkeerd afliep. Zo verkeerd zelfs dat haar eigen man om het leven kwam. Terwijl haar politiecarri aan een zijden draadje hangt, moet Erika haar eigen angsten overwinnen om een wrede moordenaar te slim af te zijn  voordat het te laat is.De pers over Het meisje in het ijs\"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margriet\"Bryndza weet van Erika een boeiende vrouw te maken.' De Telegraaf\"Foster is een markant personage dat met haar rechtdoorzee mentaliteit de serie zeker kan dragen.' HDC\"IJzingwekkend.' Libelle\"Een grandioze thriller.' Thrillzone.nl\"Een thriller zoals een thriller hoort te zijn scherp, strak en fascinerend.' Vrouwenthrillers.nl",
    "price": 10.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/4/1/9200000091371464.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/4/1/9200000091371464.jpg",
    "reviews": [
      {
        "id": "100232522",
        "author_name": "JIJ80",
        "title": "Dit boek moet je gelezen hebben",
        "timestamp": "2018-02-14",
        "rating": 100,
        "comment": "Zeg maar dag tegen je werk, je huishouden en je nachtrust. Dit boek wil je gewoon in  ruk uitlezen! Al op de eerste pagina begint het heel spannend, waardoor je er gevoelsmatig meteen middenin zit. Er zijn best veel personages, maar ze worden goed ge en langzaam steeds verder uitgediept. Hierdoor krijg je een goed beeld van hen. Je beleeft het verhaal zelfs af en toe door de ogen van de dader, zonder dat duidelijk wordt wie het is. De schrijver weet namelijk moeiteloos de verdenking op meerdere personen te leggen, zodat de lezer elke keer weer switcht van verdachte. Toch zijn er geen \"overbodige details\", waardoor het makkelijk leest. In veel passages zijn de emoties bijna tastbaar.De slotfase is heel erg goed opgebouwd qua actie en spanning en je kunt gewoon niet stoppen met lezen, omdat je erachter wilt komen hoe het afloopt. Ik had gedurende het verhaal mijn theorie al in mijn hoofd, maar ik werd aan het eind t verrast. En d houd ik enorm van.Conclusie: ik ga absoluut meer lezen van deze auteur."
      },
      {
        "id": "101092258",
        "author_name": "LeontineMeijer",
        "title": "Meesterwerkje",
        "timestamp": "2018-03-21",
        "rating": 100,
        "comment": "Robert Bryndza  Het meisje in het ijsTitel: Het meisje in het ijsAuteur: Robert BryndzaSerie: Erika Foster 1Uitgeverij: De BoekerijPublicatiedatum: 9 januari 2018Aantal blz: 384CoverDe cover is prachtig. Dit soort covers trekken mijn aandacht in een boekenwinkel. Een close-up van een vrouw, bedekt met ijs. De titel is groot en gecentreerd. Ja, een mooie cover wat mij betreft.AuteurRobert Bryndza werd in Groot-Brittanni geboren, en woont tegenwoordig in Slowakije. Hij is acteur en schrijver. Het meisje in het ijs is zijn debuut-thriller in Nederland. Het is deel 1 in de serie over Erika Foster.Achterflap/samenvattingMet een ijzersterke hoofdpersoon waar lezers geen genoeg van zullen krijgen.Voor de fans van Karin Slaughter en M.J. ArlidgeHaar ogen zijn wijd open. Haar lippen iets uiteen, alsof ze nog iets wil zeggen. Haar lichaam bevroren in het ijs. En ze is niet de enige het lichaam van een jonge vrouw wordt gevonden in een park in Zuid-Londen, wordt inspecteur Erika Foster ingeschakeld om het moordonderzoek te leiden. Het slachtoffer, de mooie, jonge en rijke Andrea Douglas-Brown, leek het perfecte leven te leiden. Haar vader is een belangrijk en invloedrijk man, haar verloofde een gerespecteerd zakenman. Toch lijken er duistere geheimen te zijn. Werden die het meisje fataal?Als Erika dichter bij de waarheid komt, verschuift de aandacht van de moordenaar naar Erika zelf, wier laatste zaak verkeerd afliep. Zo verkeerd zelfs dat haar eigen man om het leven kwam. Terwijl haar politiecarri aan een zijden draadje hangt, moet Erika haar eigen angsten overwinnen om een wrede moordenaar te slim af te zijn  voordat het te laat is.Mijn meningNa het lezen van een preview was mijn interesse voor dit boek gelijk gewekt. De tekst op de achterflap sprak mij erg aan, en als het boek vergeleken wordt met boeken van andere favoriete schrijvers als Karin Slaughter en M.J. Arlidge, dan word ik best nieuwsgierig. Robert Bryndza heeft mij zeker niet teleurgesteld. Ik kan mij heel goed voorstellen dat hij vergeleken wordt met Arlidge. Het boek leest vlot, heeft genoeg afwisseling in tekst en conversaties en er gebeurt genoeg om je aandacht vast te houden. Toch zie ik ook wel enige verschillen en dat is alleen maar goed! Bryndza laat zijn personages leven. Ik kreeg een beeld in mijn hoofd en leefde mee. Bryndza heeft diepte gegeven aan zijn personages, waardoor je ze voor je gevoel goed leert kennen. Vooral Erika Foster heeft mijn interesse gewekt. Wat een powervrouw! Ze staat haar mannetje in de mannenwereld van de politie. Ze laat zich niet de les lezen en doet wat ze zelf wil. Ze is een persoon die door het vuur gaat voor haar collega. Er kwam regelmatig een glimlach op mijn gezicht door een actie van Erika Foster, of haar collega Moss en Peterson. Eerlijk gezegd was ik teleurgesteld dat het boek uit was, dus van mij mag deel 2 snel vertaald worden! Er zijn al meerdere delen in de Erika Foster serie uitgekomen, dus we hebben nog zeker iets tegoed!Spanning: 4,5Plot: 5Leesplezier: 5Schrijfstijl: 4,5Originaliteit: 5Psychologie: 4,5Dit boek gaat vast en zeker behoren tot een van mijn favorieten voor 2018. Een dik verdiende 5 sterren dus voor Het meisje in het ijs.Leontine"
      },
      {
        "id": "99601819",
        "author_name": "leoniemelchers",
        "title": "Een Topper!",
        "timestamp": "2018-01-23",
        "rating": 100,
        "comment": "Dit boek is spannend, intelligent en vlot geschreven met een plot dat goed doordacht en slim is! Er zitten woordgrappen in, en het zet de Britse cultuur en klasseverschillen goed neer. Ik heb er van genoten!"
      }
    ]
  },
  {
    "id": "9200000116683546",
    "title": "Karola's kitchen",
    "author": "Karolien Olaerts",
    "desc": "Gezond eten is makkelijker dan je denkt!Dat gezonde en eerlijke voeding belangrijk is, weten we allemaal. Waarom blijft het dan zo moeilijk om de theorie in de praktijk om te zetten? Nochtans draagt goed eten bij tot een energiek lichaam en een blij hoofd. Als voedingswetenschapper, healthy foodblogger en voormalig snackliefhebber weet Karolien Olaerts als geen ander hoe echt iedereen zich een gezond en eco friendly eetpatroon kan aanmeten. Aan de hand van heldere achtergrondinformatie, eerlijke anekdotes en eenvoudige recepten toont ze je hoe je stapsgewijs je eetgewoonten kan wijzigen.",
    "price": 22.5,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/4/5/3/9200000116683546.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/5/3/9200000116683546.jpg",
    "reviews": [
      {
        "id": "114779422",
        "author_name": "Gerda1871",
        "title": "topboek nummer 2",
        "timestamp": "2019-10-16",
        "rating": 100,
        "comment": "Ik ben al een tijdje fan van Karolien, en ik hield enorm van het eerste boek.Het tweede boek is opnieuw een schot in de roos. Interessante wetenschappelijke uitleg, veel praktische tips, en alweer fantastische recepten.Aanrader, ook als cadeautje voor vriendinnen!"
      },
      {
        "id": "115018803",
        "author_name": "DCInge",
        "title": "Aanrader",
        "timestamp": "2019-10-25",
        "rating": 100,
        "comment": "Geen compromis, smaak  gezond. Eerlijk en geen schrik dat je honger zal hebben. Duidelijke uitleg en praktische tips voor elke dag. Geeft goesting om in gang te schieten!"
      },
      {
        "id": "115099373",
        "author_name": "AstridFTO",
        "title": "Super inspirerend, motiverend en haalbaar!",
        "timestamp": "2019-10-28",
        "rating": 100,
        "comment": "Na een lijdensweg van allerlei di hielpenKarolien haar blog en boeken me een hele nieuwe weg in te slaan. Een weg die mij mij past en lief is voor mijn lijf en geest.Dankjewel Karolien, ook jouw tweede boek inspireert me en biedt handvatten die me elke dag helpen gezond te leven en lief te zijn voor mezelf. De Bijbel voor iedereen die een gezonde levensstijl wil opbouwen en wil blijven genieten van lekker eten!"
      }
    ]
  },
  {
    "id": "9200000075752497",
    "title": "Wreck this journal, nu in kleur!",
    "author": "Keri Smith",
    "desc": "Wreck this journal nu 48 pagina's dikker  in kleur!Wreck this journal bestaat 10 jaar en dat moet gevierd worden. Daarom komt Keri Smith nu met een speciale full color edition. Daarnaast bevat dit boek een nieuwe introductie van Keri Smith, 50% nieuwe of gewijzigde opdrachten  heeft 48 pagina's meer pagina's.Je mag er mee gooien, 'm onder de douche nemen of 'm volplakken met kleine dingetjes die je op straat hebt gevonden: het boek Wreck this Journal - Jubileumeditie staat vol met de meest uiteenlopende, prikkelende opdrachten. Je kan helemaal losgaan met kleuren, verven, knippen, plakken,... want het boek MOET stuk. Je mag alle opdrachten door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het resultaat vaak verbluffend en bovendien verslavend. Als je eenmaal een Wreck this Journal hebt volgekladderd/geschreven en geplakt, wil je meer... Keri Smith is auteur/illustrator en guerillakunstenaar. Ze is de bedenker en maker van meerdere bestsellers over creativiteit, waaronder Wreck this Journal. Ze heeft als missie om het leven van alledag met een frisse blik te bekijken en te twijfelen aan bestaande situaties. Met haar creative idee weet ze mensen over de hele wereld aan het knippen, gooien, scheuren, plakken en knoeien te krijgen.",
    "price": 16.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/9/4/2/9200000075752497.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/4/2/9200000075752497.jpg",
    "reviews": [
      {
        "id": "94579551",
        "author_name": "isabelle1234",
        "title": "leuk boek",
        "timestamp": "2017-10-22",
        "rating": 100,
        "comment": "De opdrachten zijn dus heel uiteenlopend, maar wel leuk, smerig en vooral grappig om uit te voeren. Je mag alles door elkaar heen uitvoeren op de manier zoals jij dat wilt. Het is dus zeker niet alleen weggelegd voor de creatievelingen onder ons, maar vooral voor de mensen die hun wereld willen verbreden en wat roekelozer willen leven. Het resultaat dat je bekomt is vaak verbluffend, en bovendien is het redelijk verslavend om de opdrachten uit te voeren.Eens je alle opdrachten hebt uitgevoerd zien de pagina's er flink uitgeleefd uit en voel je jezelf heerlijk. Je hebt dan ook een uniek boek in je bezit, iets wat niemand anders heeft. Want iedereen voert de opdrachten op zijn eigen, unieke manier uit. Een voltooid 'Wreck This Journal' ziet er dus zeker nooit twee keer hetzelfde uit.Volgens Keri Smith zelf is het ergste wat je met dit boek kan doen het ongeschonden in de kast laten staan. Want dat is nu net helemaal niet de bedoeling. \"Geef het dan aan iemand die er w mee aan de slag durft te gaan, breng het terug naar de winkel, verbrand het, gooi het uit je auto of geef het als kauwbot aan je hond.\" Aldus Keri Smith.Het merkwaardige is dat veel mensen ook effectief alle opdrachten uitvoeren. Op YouTube kan je bijvoorbeeld filmpjes terugvinden waarin je kan zien hoe mensen verschillende opdrachten uitvoeren. Ook op fora wisselen aanhangers idee en tips uit, en tonen ze hun gewreckte journals aan elkaar."
      },
      {
        "id": "91046817",
        "author_name": "foreverdecember",
        "title": "Geef je leven kleur.",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "Ik ben zelf een groot fan van de Wreck This Journal boeken. Het prikkelt je niet alleen om creatief te zijn, maar je kunt voor  keer ook de perfectionist in je loslaten en je volledig overgeven aan de wil van het boek. Zoals ik al zei vond ik de vorige edities al zeer tof. Het element 'kleur' in deze jubileum editie maakt deze nog net iets uitdagender en geeft je nog meer ruimte om creatief zijn. Iedereen kan denk ik wel wat kleur in zijn of haar leven gebruiken en dit doe-boek heeft heel veel en hele leuke (nieuwe) opdrachten om hierin lekker los te gaan."
      },
      {
        "id": "93196702",
        "author_name": "ibeckiii",
        "title": "Erg goed, maar niet het beste",
        "timestamp": "2017-09-12",
        "rating": 80,
        "comment": "Heel erg leuk boek dat de creativiteit prikkelt, maar ik vind het niet het leukste boek wat Keri Smith al geschreven heeft. Als het je eerste kennismaking is zou ik eerst een andere uit de reekst proberen!"
      }
    ]
  }
]