[
  {
    "id": "9200000079457114",
    "title": "Escape Room",
    "author": "Maren Stoffels",
    "desc": "Meer dan tien maanden heb ik op dit moment gewacht.En nu staat Het voor me, in levenden lijve.Ik schud Het de hand.En Het heeft geen idee wie ik ben.Ik moet me inhouden om niet teveel naar Het te kijken.Het is gewoon een speler, net als die andere drie.Vier vrienden geven zich op voor een Escape Room. In dit spel moeten ze binnen zestig minuten zien te ontsnappen uit een kamer. Maar wat gebeurt er als de persoon die hen opsluit helemaal niet van plan is hen te laten gaan?Een van de jongeren is het doelwit. Maar wie?",
    "price": 14.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/1/7/9200000079457114.jpg",
    "reviews": [
      {
        "id": "94035912",
        "author_name": "YvonKe",
        "title": "Pak jij die  kans?",
        "timestamp": "2017-10-08",
        "rating": 100,
        "comment": "Ik vond Escape Rooms erg leuk om te doen. Nou kijk ik toch een beetje met andere ogen naar een Escape Room! 4 vrienden gaan naar een Escape Room. Ze moeten binnen 60 minuten uit de kamer ontsnappen. Maar wat als degene die de Escape Room organiseert niet van plan is om hen te laten gaan? Wat als 1 van de vier vrienden het doelwit is van dit spel? WAT ALS JE  KANS HAD,  MOGELIJKHEID OM ALLES WAT JE OOIT WILDE, TE GRIJPEN IN DAT  MOMENT. DAN ZOU JIJ DIE KANS TOCH OOK NIET LATEN LOPEN?? Wat een geweldig boek! Zelden lees ik een boek in 2 dagen uit. Deze wel dus. De verhaallijn begint met 4 vrienden. Ieder hoofdstuk is van 1 persoon. Het is mooi in verschillende lettertypen geschreven. Die lettertypen  ik als een handschrift, hierdoor krijg ik een beetje een beeld per persoon. Er voegen zich 2 personen toe naarmate het boek vordert. Dat er iets staat te gebeuren in de Escape Room maakt de kaft wel helemaal duidelijk. Maar het waarom en hoe kwam ik echt pas richting het einde achter. Erg verrassende wendingen. Leuk geschreven. Heerlijk om te lezen!*****"
      },
      {
        "id": "103640931",
        "author_name": "elizeeeee",
        "title": "leuk en spannend",
        "timestamp": "2018-07-13",
        "rating": 100,
        "comment": "heel leuk boek, ik wilde gelijk weten hoe het afliep en heb het in 1 dag uitgelezen. het einde was aan de ene kant onvoorspelbaar (hoe het was gegaan) maar het was wel voorspelbaar wie het had gedaan en wie het doelwit was door 1 zin in het boek waardoor je het doelwit wel door hebt. daardoor kan je ook het verband wel leggen naar de dader. voor de rest was het een heel leuk en spannend boek en ik zou het zeker aanraden om te lezen als je van spannende boeken met een mysterie  houdt."
      },
      {
        "id": "95779237",
        "author_name": "hartsuiker",
        "title": "super spannend",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "een heel erg spannend boek,wel anders dan de andere delen maar ook weer super goed geschreven"
      }
    ]
  },
  {
    "id": "9200000102248641",
    "title": "Erika Foster 4 - Laatste adem",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. \"Een spectaculaire en bloedstollende thriller die je vanaf het begin niet meer loslaat.' Thrillzone.comVoor de fans van Karin Slaughter en M.J. ArlidgeAls het gemartelde lichaam van een jonge vrouw wordt gevonden in een vuilnisbak, haar nietsziende ogen puilend uit hun kassen en haar kleding druipend van het bloed, is detective Erika Foster als eerste ter plaatse. Het enige probleem: dit keer is het niet haar zaak.Terwijl ze vecht om een plekje in het onderzoeksteam ontdekt Erika een verband tussen deze zaak en een onopgeloste moord van vier maanden eerder. Een jonge vrouw, op eenzelfde soort plek gedumpt, met vergelijkbare wonden: een fatale snee in haar dijbeenslagader. Dan wordt een andere vrouw ontvoerd terwijl ze op haar date wacht. Erika en haar team moeten haar vinden voor ze het volgende slachtoffer wordt.Over de boeken van Robert Bryndza\"Goed nieuws: er is een nieuwe, sterke Britse inspecteur opgestaan: Erika Foster.' Zin\"Intrigerend de Erika Foster-reeks kan zeker iets toevoegen aan het welgevulde rijk der spannende boeken.' De Telegraaf\"Een meeslepend steekspel. Een prima speurder waar ik meer van wil horen.' Trouw over Het meisje in het ijs",
    "price": 15.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/4/6/8/9200000102248641.jpg",
    "reviews": [
      {
        "id": "111327884",
        "author_name": "silkepb",
        "title": "verslavend",
        "timestamp": "2019-05-27",
        "rating": 100,
        "comment": "Laatste adem is Robert Bryndza vierde thriller met Erika Foster in de hoofdrol. Zijn boeken verkopen als zoete broodjes en gezien deze steeds beter worden, keek ik uit naar dit vierde deel. In de voorgaande boeken miste ik de diepgang bij de personages, vooral bij Erika bleef ik wat op mijn honger zitten. Eenmaal ik was gestart met het lezen van Laatste adem kon ik deze niet meer opzij leggen. Het is een verslavende thriller die je bij de keel grijpt vanaf de eerste pagina, dit door de spannende proloog waarbij de dader wordt gevolgd bij het dumpen van zijn slachtoffer. Daarna bestaat het boek uit korte, snelle hoofdstukken, met twee wisselende perspectieven: die van de dader afgewisseld met die van Erika en haar team. In het begin wordt vooral Erika Foster met haar team gevolgd en af en toe de dader, maar langzaamaan volgen de hoofdstukken waarbij de dader gevolgd wordt elkaar steeds vaker op. Zo wordt je als lezer enorm geprikkeld en ga je op het puntje van je stoel zitten tot de ontknoping er eindelijk is.De personages zijn tot in de kleinste details uitgewerkt en doordat je als lezer ook de dader kan volgen, leer je hem goed kennen. Eindelijk krijgt hetpersonage van Erika Foster meer diepgang, hier wacht ik al op sinds Het meisje in het ijs, de eerste thriller met haar in de hoofdrol. Wat een personage die Erika, ze heeft een sterke persoonlijkheid, zegt telkens waar het op aan komt (tot het arrogante toe), maar onder die hardheid schuilt een dame met een gouden hart die schrik heeft zelf gekwetst te worden. Bovendien blijft ze maar worstelen met haar verleden. En de dader, wel het verhaal is zo goed geschreven dat je als lezer zelfs af en toe medelijden met het sadistisch monster krijgt.Bryndza schrijft in een eenvoudige, beeldende schrijfstijl.  Op deze manier zie je alles aan je voorbij passeren als in een film, ook de personages kun je je zo voorstellen. Het boek leest snel wat het lezen ten goede komt, want als lezer wil je zo snel mogelijk weten hoe het afloopt. Hoewel je al snel weet wie de dader is, heeft het boek zeer veel onverwachte plotwendingen, waardoor het spannend blijft tot aan de laatste pagina. Robert Bryndza heeft ook een boodschap in zijn boek verwerkt voor de lezer, die hij in een nawoord nog verder toelicht: hij wil zijn lezers waarschuwen voor de gevaren van het internet, vooral sociale media en het concept van online daten. Je weet namelijk nooit wie je op internet ontmoet, dit kunnen personen zijn met verkeerde bedoelingen. Hoewel het een spannende thriller is, slaagt Robert Bryndza er ook in om dat kleine beetje romantiek te verwerken in zijn thrillers, net voldoende om het niet te suikerzoet en luchtig te maken. Hierdoor word je als lezer nieuwsgierig gemaakt naar het vervolg: zal het uiteindelijk iets worden tussen Peterson en Erika? Blijft Erika met haar verleden worstelen? Ik kijk alvast uit naar het vervolg.Net als in zijn voorgaande boeken vraagt de auteur aan het einde van zijn boek feedback aan zijn lezers over het verhaal en hoe zij vinden dat het verder zou moeten verlopen. Het is duidelijk dat hij rekening heeft gehouden met de voorgaande opmerkingen, Laatste Adem is voor mij namelijk het beste boek van de Erika Foster serie tot hiertoe. Hoewel Laatste Adem onderdeel is van een serie kan je het ook lezen zonder de voorgaande boeken te hebben gelezen, maar ik raad toch aan de volledige serie te lezen. Ik kijk al uit naar de volgende boeken met Erika Foster in de hoofdrol. Ik geef deze spannende en razendsnelle thriller een 4.5 sterren."
      },
      {
        "id": "111252014",
        "author_name": "RachelvanK",
        "title": "Verslavend",
        "timestamp": "2019-05-23",
        "rating": 100,
        "comment": "Wat een fantastisch boek! Is erg verslavend, je wilt in een keer het boek uitlezen. Het fijne aan dit boek is dat de hoofdstukken erg kort zijn waardoor je 's avonds ook nog het boek kunt lezen!"
      },
      {
        "id": "112395029",
        "author_name": "Judy84",
        "title": "Meer!",
        "timestamp": "2019-07-10",
        "rating": 100,
        "comment": "In Laatste adem van Robert Bryndza, het vierde deel in de inspecteur Erika Foster-serie, heeft Erika te maken met een seriemoordenaar die de verminkte lichamen van zijn dates dumpt in vuilnisbakken. Het is niet haar zaak, maar ze bijt zich er wel in vast: dat monster moet gepakt voor er nog meer slachtoffers vallen!Wat hou ik toch van de stoere en eigenzinnige Erika en wat leef ik toch met haar mee iedere keer, ik krijg echt geen genoeg van deze sterke serie. Ondanks mijn leesdip las ik dit boek achter elkaar uit. Het verhaal was geweldig spannend van begin tot eind, de vaart zat er weer heerlijk in en het boek was gewoon niet weg te leggen Ik wil meer meer meer! Op naar deel 5 in september en deel 6 in januari 2020!"
      }
    ]
  },
  {
    "id": "9200000128495769",
    "title": "Wielerman",
    "author": "Renaat Schotte",
    "desc": "\"Onze man op de motor': dat kan toch alleen Renaat Schotte zijn? D \"wielerman' bij uitstek die de koers beleeft en erover vertelt op meters afstand van de coureurs zelf.De vermaarde VRT-reporter vertelt in dit boek honderduit over zijn passie voor het wielrennen en hoe die via zijn vader ontstaan is, de magie van de Giro, het volgen op de motor, het lijden van de coureur, het risico van het vak, de nieuwegoden, de toekomst van de wielersport, zijn werk in de grote klassiekers Over Merckx en De Vlaeminck, over Armstrong en Uytterhoeven, over Boonen en Evenepoel Verhalen en inzichten van een man die het topwielrennen vanop de allereerste rij beleeft.",
    "price": 22.99,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/7/5/9200000128495769.jpg",
    "reviews": []
  },
  {
    "id": "9200000036152687",
    "title": "H, wie zit er op de wc?",
    "author": "Harmen van Straaten",
    "desc": "Beer moet heel nodig. Hij loopt naar de wc. Maar de deur is op slot. Wat moet hij daar nu mee? 'H, wie zit daar op de wc?'Raad je mee? Een hilarisch prentenboek vol dierenvrienden die heel lang moeten wachten voordat de deur van de wc eindelijk open gaat...Favoriet van kinderen EN voorleesouders/juffen/meesters. Gekozen in de Prentenboeken Top 10 voor de Nationale Voorleesdagen 2017.",
    "price": 14.99,
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/qxYomlNWy2w0/550x454.jpg",
    "reviews": [
      {
        "id": "70984530",
        "author_name": "Frommus",
        "title": "Sluit goed aan bij kinderen die bezig zijn met zindelijk worden",
        "timestamp": "2016-09-06",
        "rating": 80,
        "comment": "Mijn zoontje vind het een heel grappig boek. Hij was druk bezig met zindelijk worden, dat is gelukt en nu kan hij zich nog beter inleven in de figuren van het boek dat ze moeten 'knijpen knijpen knijpen' om niet in hun broek te plassen. Naar mijn idee een leuk boekje wat je kunt gebruiken ter voorbereiding, tijdens, maar ook na de zindelijkheidstraining."
      },
      {
        "id": "97711471",
        "author_name": "Kelly0404",
        "title": "Wordt vervolgd..",
        "timestamp": "2017-12-02",
        "rating": 100,
        "comment": "Besteld en Hoop dat het een bijdrage gaat leveren aan de zindelijkheid van mijn zoontje van 4 met autisme"
      },
      {
        "id": "97463636",
        "author_name": "Annelies3545",
        "title": "Zalig kinderboek",
        "timestamp": "2017-11-24",
        "rating": 100,
        "comment": "Tijdens de Grote Voorleesweek had ik het genoegen om dit boek te mogen voorlezen aan mijn zoon en zijn klasgenootjes.  De leeftijd van de kinderen varieert tussen de 3.5 en 4 jaar (eerste kleuterklas).  De dieren in het verhaal moeten plots allemaal naar de WC.  Het duurt lang vooraleer ze eindelijk weten wie de WC bezet houdt :-)  Ik had het verhaal de avond voordien al aan mijn zoon voorgelezen ook; en zijn interesse was bij het boek van begin tot einde.  Aanrader; en volgens mijn mening ga ik dit boek naar een jaartje mogen voorlezen ook; het was maw niet \"te saai\" maar ik ben er van overtuigd dat mijn zoon er nieuwe prikkels in zal ontdekken in de loop van zijn 4de levensjaar."
      }
    ]
  },
  {
    "id": "9200000079785186",
    "title": "De alchemist",
    "author": "Paulo Coelho",
    "desc": "Volg de wijsheid van het hartDe jonge schaapherder Santiago heeft  grote wens: de wereld bereizen tot in alle uithoeken om zo uit te vinden hoe deze in elkaar zit. Zijn dromen over een verborgen schat zetten hem aan tot een zoektocht. Na veel omzwervingen ontmoet hij in Egypte de alchemist, die over grote spirituele wijsheid beschikt. Hij adviseert de jongen: 'Luister naar je hart. Dat kent alles, omdat het afkomstig is van de ziel van de wereld en daar ooit naar zal terugkeren (...) Waar je hart is, is ook je schat.'Wereldwijd zijn er van De alchemist meer dan 30 miljoen exemplaren verkocht.",
    "price": 12.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/1/5/9200000079785186.jpg",
    "reviews": [
      {
        "id": "5144277",
        "author_name": "Wen",
        "title": "Doordenker",
        "timestamp": "2009-10-10",
        "rating": 60,
        "comment": "Een erg mooi boek van Paulo Coelho! Goed voor iedereen die wat van zijn leven wil maken of misschien niet tevreden is over de huidige stand van zaken in zijn/haar leven. De Alchemist toont aan dat je de alchemist van je eigen leven bent en dus zelf dat goud zult moeten bereiden. Heb dit bijzondere boek gelezen op een rondreis en het heeft me zeker tot nadenken gestemd. Zeker lezen dus, het kan je kijk op het leven veranderen!"
      },
      {
        "id": "5284914",
        "author_name": "Rama",
        "title": "Magisch heerlijk",
        "timestamp": "2009-11-24",
        "rating": 100,
        "comment": "Dit boek is meesterlijk geschreven !Vol met magie en stof tot nadenken maar dan wel op simpele manier. Vooral het einde is onvoorspelbaar maar zo simpel !Echt een aanrader !!"
      },
      {
        "id": "43813385",
        "author_name": "Jediti11",
        "title": "De alchemist",
        "timestamp": "2014-12-16",
        "rating": 100,
        "comment": "De alchemist is een boek die perfect de realiteit en de verbeelding aan elkaar koppelt om zo tot een indrukwekkend en spectaculair verhaal te komen.De manier van vertellen van Paulo Coelho is buitengewoon goed.Je doelen nastreven...dat is het pad die zal leiden tot geluk en succes.Pharrell Williams, de bekende 'Happy' zanger heeft veel baat gehad bij dit boek en zeer zeker niet alleen hij.Dit boek moet deel uitmaken van uw collectie en is zeer plezierend om te lezen en moreel hoogwaardig.Een onontbreekbare aanrader dus!"
      }
    ]
  },
  {
    "id": "9300000000417197",
    "title": "Warmbloedige cowboy",
    "author": "Delores Fossen",
    "desc": "In Wrangler's Creek liggen de sexy cowboys voor het oprapen!Dylan Granger is bijzonder geliefd bij de vrouwen in Wrangler's Creek. Hij heeft er dan ook een heleboel in zijn bed gehad! Toch is er  vrouw die altijd, zelfs nog na veertien jaar, zijn gedachten beheerst: zijn ex-vrouw, Jordan. Dan wordt er een tweejarig jongetje bij hem afgeleverd, dat zijn zoontje blijkt te zijn. Hoe is dat mogelijk? Tot zijn ontzetting is de moeder het nichtje van Jordan, met wie hij  keer een wilde nacht beleefde. En alsof die schok nog niet groot genoeg is, is Jordan ineens terug in Wrangler's Creek... om voor z kind te gaan zorgen!",
    "price": 5.99,
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/mQK8PEy1M2oO/545x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000081558755",
    "title": "The Curated Table",
    "author": "Sandu Publications",
    "desc": "Few things in life are as enjoyable or memorable as a good meal spent in the company of friends and family. Add a delectable food and drink menu and inspired place settings with natural decorations, and you are ready to take it to the next level! The Curated Table takes out the guesswork, providing complementary courses and inspired styling for a variety of occasions, whether indoor or outdoor and for any time of the day. Enjoy a comfortable respite with loved ones as you share stories and a savory meal over the rustic table, entranced by your surroundings. With simple easy-to-follow recipes and tips for cooking, plating and decor -- whether for an outside dinner party or romantic snack for two.",
    "price": 35.99,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/7/8/9200000081558755.jpg",
    "reviews": []
  },
  {
    "id": "9200000108570724",
    "title": "Het Instituut",
    "author": "Stephen King",
    "desc": "\"De koning van het spannende genre.' VN Detective en Thrillergids\"Spannend, snel en gewelddadig, maar met humor.' Noordhollands DagbladVoor de fans van Stranger ThingsMidden in de nacht, in een huis in een rustige straat in een buitenwijk van Minneapolis, worden de ouders van Luke Ellis stilletjes vermoord. Luke zelf wordt in een zwarte SUV geladen en weggereden. Dit alles duurt minder dan twee minuten. Luke wordt wakker in het Instituut, in een kamer die precies op zijn slaapkamer lijkt, alleen zonder raam. Aan de andere kant van de deur zijn meer deuren, met daarachter meer kinderen, die daar allemaal op dezelfde manier zijn beland als Luke. Kalisha, Nick, George, Iris en de tienjarige Avery hebben allen speciale krachten, zoals telekinese of telepathie. Zij zitten in Voorkant. Ooit waren er nog meer kinderen, maar die zijn naar Achterkant verhuisd.Het personeel van deze sinistere faciliteit, dat onder leiding staat van de genadeloze mevrouw Sigsby, wil de bovennatuurlijke gaven van de kinderen inzetten voor zijn eigen doeleinden. En deinst nergens voor terug om dat te bereiken. Als je meewerkt, krijg je muntjes voor de automaten. Zo niet, dan wacht een wrede straf. Hoe meer kinderen er naar Achterkant worden gestuurd, hoe wanhopiger Luke wordt om te ontkomen en hulp te zoeken. Maar er is nog nooit iemand uit het Instituut ontsnapt Nederlandse pers over Stephen King\"Niemand minder dan de horrorgrootmeester.' NRC Handelsblad'King voert je mee naar de grenzen van de horror.' Trouw\"De fantasierijke en tegelijkertijd zo angstaanjagend realistische verhalen van King defini wat literatuur hoort te zijn: de oneindige mogelijk tot het scheppen van nieuwe werelden.' de Volkskrant",
    "price": 24.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/7/0/9200000108570724.jpg",
    "reviews": [
      {
        "id": "114285609",
        "author_name": "NB76",
        "title": "Goed boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Fijn weer een dikke pil van Stephen King. Je zit zo in het spannende verhaal. De opbouw vind ik wat sterker dan het einde, maar zeker een goed boek."
      },
      {
        "id": "114609979",
        "author_name": "estherp",
        "title": "Het instituut",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Intrigerend verhaal over hoe een instituut zolang kinderen kan hersenspoelen zonder dat dit aan het licht is gekomen.maar het is niet zo'n moord en doodslag einde van wat je normaal van Stephen King gewend bent"
      },
      {
        "id": "119647481",
        "author_name": "ElsaBakker",
        "title": "Veelzijdig en spannend, tof verhaal!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Aankomende zomer komt er ook weer een nieuw thrillerverhaal  het bloedt uit, daar kan ik nu al niet op wachten. Maar goed, allereerst mijn mening over deze dikke pil waarin Luke Ellis de hoofdrol speelt.De eerste vijftig pagina ongeveer gaan echter niet over Luke maar over Tim, die ook een grote rol vertolkt in het verhaal. Hierdoor wordt er voor mijn gevoel wel al een hele duidelijke Amerikaanse sfeer neergezet. Dit past goed bij het inhoudelijke verhaal en de setting waarin alles zich afspeelt. Als dit op, bij wijze van spreken, Europese grond af zou spelen komt het toch ietwat gek en niet passend over. Na deel 1 ga je over op Luke en lees je eigenlijk uitgebreider wat er op de achterflap van het boek als samenvatting staat. Hiermee geef ik geen spoilers weg. Vanaf de allereerste pagina werd ik in het verhaal getrokken. Al lezende speelt de  visueel in gedachte af. De schrijfstijl van King bewerkt hoe dan ook je verbeelding. Bij mijn zorgt dit ervoor dat ik door wil blijven lezen, de spanningsboog gespannen blijft en ik nieuwsgierig blijf naar hoe het verder zal verlopen tot de laatste pagina. Er gebeuren dingen die minder prettig zijn om je visueel voor te stellen maar wel hun bijdrage leveren aan de kracht van het verhaal. zijn hart kon hij schreeuwen zo veel hij wilde, maar niet hardop. Wat ik een leuk aspect vind aan dit verhaal is dat King soms verwijst naar werk van collega auteurs of oudere bekende verhalen. Het past zo goed in het verhaal wanneer hij dit doet dat soms niet eens opvalt. is niet Pleziereiland, dacht hij. Dit is Wonderland. Er is midden in de nacht iemand mijn kamer binnengekomen die me in het konijnenhol heeft geduwd.       Van de personages ga je al lezende houden en sommige ga je oprecht ronduit haten. Alles door hoe zij neergezet worden. Hun gedachtes en de daaruit vloeiende denkwijze, hun gedrag en werkwijze, haarfijn beschreven waardoor het niet anders kan dan dat je mee gaat leven met Luke. De personages zijn uitgesproken en een bonte verzameling aparte de karakters die ook gemakkelijk in beeld te brengen zijn mocht het tot een speelfilm komen.  was zo simpel, maar het was een openbaring: wat je voor jezelf deed was wat je de kracht gaf. tref je ook zeker in dit verhaal aan naast dat het toch met recht een thriller te noemen is. Ik hou van die combinatie in de verhalen van Stephen King. Serieus, dramatisch, humoristisch, speels, gek, fantasievol, angstaanjagend alles komt wel voorbij. Waardoor het ook maar weer laat zien hoe veelzijdig King kan schrijven en ook hoe veelzijdig 1 verhaal van zijn hand kan zijn. Het is allemaal in balans in dit boek waardoor het niet als niet te overziene chaos aanvoelt. was alsof hij een goede fee als hospita had. heb ontzettend genoten van dit toffe verhaal, waarbij ik heus weleens aan andere eerder gelezen verhalen of films dacht die ik gezien heb, maar voor mij is dit een origineel op zichzelf staand verhaal.         "
      }
    ]
  },
  {
    "id": "9200000114277602",
    "title": "Fantasia XIV - Terug in de tijd",
    "author": "Geronimo Stilton",
    "desc": "De ring die Florina aan Geronimo in bewaring heeft gegeven is gestolen! Geronimo moet zelf naar Fantasia om zijn gi-ga-blunder op te biechten. Wat zijn ze kwaad! Want wie de ring in handen heeft kan regeren over de gewone wereld en het Rijk van Fantasia. Voor straf moet Geronimo zelf op pad om deze machtige ring terughalen. Dit is een muizenissig, spannende en gevaarlijk reis. En als Geronimo er niet in slaagt de ring terug te brengen, zal er een andere koning(in) gekozen worden in plaats van Florina. Piep! Er staat wel heel veel op het spel. In deze megadikke spannende Fantasia moet Geronimo het opnemen tegen een heksenleger en heeft hij e maanmaand om het goed te maken.Zit je al op het puntje van je stoel? Zet je horloge gelijk en je 3D bril op en begin aan een avontuur van 672 magische pagina's vol spelletjes, kras- en ruikpagina's en een adembenemend, fenomenaal verhaal!- met gratis horloge!- dubbeldik- 3D-beeld- kras- & ruikpagina'sHet Geronimo-horlogeHaal voor gebruik het kastje uit de rubberen band. Verwijder de beveiliging bij het knopje en zet gelijk. Druk het knopje daarna helemaal in. Je horloge zal nu gaan lopen. Zet het kastje terug in de band en klik de band om je pols!",
    "price": 36.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/0/6/7/9200000114277602.jpg",
    "reviews": [
      {
        "id": "115299876",
        "author_name": "Juliebrandt",
        "title": "Weer een superleuk boek",
        "timestamp": "2019-11-05",
        "rating": 100,
        "comment": "Weer superleuk boek. Met leuke extra's. Helaas zo leuk, dat dochter het niet neer kon leggen en de ruim 600 pagina's in twee dagen uit had."
      },
      {
        "id": "119620038",
        "author_name": "HeavenLeigh",
        "title": "Muizenissig veel leesplezier!",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "De ring die Florina aan Geronimo in bewaring heeft gegeven is gestolen! Geronimo moet zelf naar Fantasia om zijn gi-ga-blunder op te biechten. Wat zijn ze kwaad! Want wie de ring in handen heeft kan regeren over de gewone wereld en het Rijk van Fantasia. Voor straf moet Geronimo zelf op pad om deze machtige ring terughalen. Dit is een muizenissig, spannende en gevaarlijke reis. En als Geronimo er niet in slaagt de ring terug te brengen, zal er een andere koning(in) gekozen worden in plaats van Florina. Piep! Er staat wel heel veel op het spel. In deze mega dikke spannende Fantasia moet Geronimo het opnemen tegen een heksenleger en heeft hij slechts  maanmaand om het goed te maken. XIV, terug in de tijd is het nieuwste boek in de Fantasia reeks en dit boek telt maar liefst 672 pagina met muizenissig veel Geronimo Stilton plezier. Wat een fantastisch en spannend avontuur beleeft deze leukste knager van de wereld weer. Je vindt in dit boek weer allerlei leuke dingen zoals: Mooie 3D platen die je kunt bekijken met de 3D bril, natuurlijk de bekende geurpagina, zoekplaten, puzzeltjes/raadsels, leuke quiz, recepten voor o.a. toverdrankjes, moppen en knutselwerkjes. Ook zit er een super stoer horloge bij het boek, zodat je in stijl kunt klokkijken vanaf nu! is natuurlijk altijd erg grappig, omdat hij vaak een beetje onhandig is en dingen vergeet. Ook dit verhaal zit weer vol met humor en er komen ook weer de meest hilarische woorden voorbij. Het verhaal leest ontzettend vlot weg en voor je het weet is ook dit nieuwste avontuur alweer uit, ook al is hij dit keer echt MEGA dik. Dit boek is zowel tof voor kinderen die gek zijn op lezen, als voor kinderen die minder graag lezen. Door de leuke illustraties en de apart vormgeving trekt dit boek enorm de aandacht. Verschillende lettertypes, verschillende maten en vormen, verschillende kleuren, je kunt het zo gek niet verzinnen maar het is allemaal in dit boek verwerkt. De binnenkant ziet er enorm druk en hysterische uit, maar het is oh zo leuk! Kinderen zullen ervan smullen. boeken van Geronimo zijn ideaal om kinderen aan het lezen te krijgen. Doordat het boek niet vol staat met lange saaie teksten maar er ook genoeg te bekijken en te zien is, trekt dit zeker de aandacht. Zo heb je pagina gevuld met tekst maar ook pagina die alleen bestaan uit een illustratie. Kinderen die een minder lange concentratieboog hebben kunnen dit boek vrij makkelijk even aan de kant leggen en het op een later tijdstip weer opnieuw oppakken en verder lezen. Het verhaal is heel erg duidelijk en goed te begrijpen. Ook erg leuk om samen te lezen en vooral om alles samen te ontdekken. Geronimo fans zullen absoluut weer genieten van dit Fantasia boek!"
      },
      {
        "id": "116772720",
        "author_name": "Meli4",
        "title": "Een leuk vakantieboek",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Mijn kleindochter van 8 is er superblij mee. Ze kan erin spannende verhalen lezen maar ook samen met haar broer leuke dingen uit knutselen. Een aanrader voor actieve kids"
      }
    ]
  },
  {
    "id": "9200000075900831",
    "title": "Het leven van een Loser 11 - Drie keer niks",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser. 'Drie keer niks' is het elfde deel in de megasuccesvolle serie Het leven van een Loser van Jeff Kinney. Bram vindt zichzelf perfect, maar jij en ik weten beter... Bram Botermans is een held in gamen, maar zijn moeder vindt dat het tijd is om Brams 'horizon te verbreden' door zijn 'creatieve talenten' te ontplooien. Vol verwachting regelt ze een piano en een pianolerares voor hem, maar al snel blijken de pianolessen weggegooid geld.Wanneer Bram na een Halloweenfeestje een oude videocamera vindt, is hij vastbesloten om zijn grote filmtalent te verkennen. Hij besluit een griezelfilm te maken en daarmee beroemd te worden. Bereikt Bram wereldfaam of wordt het weer drie keer niks?",
    "price": 15.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/8/0/9200000075900831.jpg",
    "reviews": [
      {
        "id": "89041410",
        "author_name": "WijTestenHetNL",
        "title": "In een mum van tijd uitgelezen!",
        "timestamp": "2017-06-22",
        "rating": 100,
        "comment": "Met een fan van de verhalen van Bram Botermans in huis, is de komst van Het leven van een loser 11  Drie keer niks, een echt feestje. Het is dan ook heel logisch dat mijn dochter direct begint met lezen in dit nieuwe loser-boek. En direct wordt er ook weer volop gelachen, want de fantasie van Bram slaat direct weer op hol!-------De titel Drie keer niks slaat gelukkig niet op het verhaal zelf, want het boek was ontzettend snel uitgelezen hier in huis. De grappige tekeningen en de maffe belevenissen van Bram zorgen ervoor dat ook dit elfde deel weer met veel plezier gelezen is!-------* Dit is een verkorte review. De gehele recensie is op onze website te lezen *"
      },
      {
        "id": "93940039",
        "author_name": "JorisvdL",
        "title": "Lachstuip",
        "timestamp": "2017-10-05",
        "rating": 100,
        "comment": "Ik heb alle Loser-boeken gelezen. En allemaal vaker dan  keer. Zij zijn zo grappig dat ik vaak een lachstuip krijg, ook als ik me rot voel. En Drie keer niks is de allerleukste uit de serie, want Bram en Theo, vrienden voor het leven, gaan een horrorfilm maken op een Halloweenfeestje. Ik snap niet dat deze boeken zo SUPERGRAPPIG blijven. Het lijkt wel of de schrijver steeds grappiger wordt. De serie vereelt mij nog lang niet en ik kan niet wachten op het volgende deel.  Hopelijk komen er nog heel veel"
      },
      {
        "id": "90009626",
        "author_name": "Rick2266",
        "title": "Leest makkelijk",
        "timestamp": "2017-07-11",
        "rating": 80,
        "comment": "Leest makkelijk weg, blijft een leuke serie, ook geschikt voor kinderen die niet zo van het lezen zijn.."
      }
    ]
  },
  {
    "id": "9200000130022939",
    "title": "In 8 weken slank - Foodsisters",
    "author": "Janneke Koeman",
    "desc": "Wil jij afvallen, m een goed plan?Volg dan onze super makkelijke weekmenu.Al meer dan 10 jaar begeleiden de Foodsisters mensen bij het eten van minder koolhydraten. Al hun praktijk ervaring hebben ze gebundeld in  compleet en praktisch boek. Met veel informatie over afvallen en 8 makkelijk te volgen weekmenu.Minder koolhydraten en suiker eten, maar je weet niet hoe?Wij zijn super blij om te zien dat we op deze manier het afvallen voor veel mensen simpeler hebben gemaakt. Even niet hoeven denken wat je nu weer moet eten.Wat kan ik verwachten van de 'in 8 weken slank' methode?8 weken slank is hoe wij leven en slank zijn- en blijven ondanks dat we gezinnen hebben, partners hebben die werken, kinderen die spelen, sporten en vriendjes/ vriendinnetjes hebben  een snelgroeiend bedrijf hebben IS LEUK, MAKKELIJK  LEKKER! Eenvoudige, lekkere, gezonde menu Minder suiker, op een makkelijke manier Snelle bereiding Boodschappen gewoon verkrijgbaar in elke supermark Kilo's verliezenMaak kennis met onze  weken slank methode en start met het verliezen van kilo. Eet minder suiker en voel je fitter en energieker!Start vandaag een nieuwe, fittere levensstijl. Je bent het waard!Dit boek in een herzien uitgave van het kookboek dat bij het online programma in 8 weken slank met de Foodsisters wordt aangeboden.",
    "price": 25.0,
    "average_rating": 4.9,
    "image_src": "https://media.s-bol.com/320jjOmGX23M/550x707.jpg",
    "reviews": [
      {
        "id": "119232775",
        "author_name": "LSpits",
        "title": "Super makkelijk afvallen",
        "timestamp": "2020-03-27",
        "rating": 100,
        "comment": "Nooit verwacht en toch gebeurd. In 7 weken nu 10 kilo kwijt! Goed vol te houden door de weekmenu's en de boodschappenlijstjes. Ik wist niet dat eten van groente zo gevarieerd kon zijn en zo lekker is. Ik had het complete programma al in februari gekocht bij de Foodsisters. Met dit nieuwe super dikke kookboek begin ik gewoon weer bij dag 1. Love it!"
      },
      {
        "id": "119321433",
        "author_name": "AnnetteKonijn",
        "title": "Praktisch, heerlijke recepten, geeft energie, makkelijk vol te houden",
        "timestamp": "2020-04-01",
        "rating": 100,
        "comment": "Wat een super mooi boek, zowel qua inhoud als qua vormgeving!Wederom een praktisch boek vol goede adviezen en heerlijke recepten die makkelijk en snel te bereiden zijn. De weekmenu's zijn prima vol te houden en goed te combineren met het gezin. Ik heb geen honger gevoel en geen behoefte aan ander of meer eten. Lichamelijk merk ik duidelijk dat ik veel meer energie heb en me een stuk fitter en gezonder voel. Ook ben ik heel blij met de tips voor de kinderen.Er staan heel veel recepten in het boek dus het duurt wel even voordat je alles hebt geprobeerd. Geef jezelf de tijd, want het resultaat is er zeker.Ik ben echt ontzettend blij met dit boek en raad het iedereen aan die een gezondere leefstijl wenst."
      },
      {
        "id": "119110650",
        "author_name": "LeonieBeckers",
        "title": "Lekker en Makkelijk",
        "timestamp": "2020-03-21",
        "rating": 100,
        "comment": "Verbazingwekkend dik boek, vol met lekkere recepten. Handige Weekmenu en makkelijk te bereiden recepten. Zelfs mijn kinderen eten mee. Ik doe mijn boodschappen online en hoef nu alleen maar het boodschappenlijstje van het Weekmenu te bestellen. Lekker makkelijk. Erg blij met dit kookboek, het geeft me rust en vertrouwen."
      }
    ]
  },
  {
    "id": "9200000102177610",
    "title": "Luuk en Lotje - Het is Pasen!",
    "author": "Ruth Wielockx",
    "desc": "Een vrolijk en herkenbaar verhaal over Pasen. Voor iedereen die van de paashaas, eitjes rapen en chocolade houdt. Vanaf 3 jaar.Het is Pasen! Luuk en Lotje verkleden zich en nemen een mandje mee naar de boerderij van boer Teun. Ze gaan eieren rapen. Ze zoeken in de wei tussen de lammetjes en in het kippenhok bij de kuikentjes. Zoek je mee?",
    "price": 15.95,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/1/6/7/9200000102177610.jpg",
    "reviews": [
      {
        "id": "110663993",
        "author_name": "AnoniemMS",
        "title": "Een perfecte aanvulling op de reeks!",
        "timestamp": "2019-04-30",
        "rating": 100,
        "comment": "Wij zijn heel erge fan van de Luuk en Lotje reeks. We hebben ze tot nu toe allemaal. Superleuke verhaaltjes en prachtige tekeningen!"
      },
      {
        "id": "110176207",
        "author_name": "Klaartjero",
        "title": "Pasen voor kids mooi & leuk",
        "timestamp": "2019-04-09",
        "rating": 100,
        "comment": "Zeer leuk boek mooi verhaal en erg prachtige tekeningen"
      },
      {
        "id": "110350004",
        "author_name": "Mieke2007",
        "title": "Zeer goed",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Twee pluspunten: goede kwaliteit en duurzaam."
      }
    ]
  },
  {
    "id": "9200000116370016",
    "title": "De acht bergen",
    "author": "Paolo Cognetti",
    "desc": "WINNAAR VAN DE PREMIO STREGA 2017 Pietro is een stadsjongen uit Milaan. Zijn vader is chemicus, en gefrustreerd door zijn baan. Zijn ouders delen een liefde voor de bergen, dat is waar ze elkaar ontmoetten, waar ze verliefd werden en waar ze trouwden in een kerkje aan de voet van de berg. Door deze gedeelde passie kan hun relatie voortbestaan, zelfs wanneer er tragische gebeurtenissen plaatsvinden. Het stadsleven vervult hun vaak met gevoelens van spijt dat zeniet voor een ander leven hebben gekozen. Dan ontdekken ze een dorpje in het Noord-Italiaanse Val d'Aosta, waar het gezin vanaf dat momentiedere zomer zal doorbrengen. De elfjarige Pietro raakt er bevriend met de even oude Bruno, die voor de koeien zorgt. Hun zomers vullen zich met eindeloze wandelingen door de bergen en zoektochten door verlaten huizen en oude molens, en er bloeit een ogenschijnlijk onverwoestbare vriendschap op.",
    "price": 21.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/1/0/0/9200000116370016.jpg",
    "reviews": [
      {
        "id": "97488953",
        "author_name": "Chiareggio",
        "title": "Mooi verhaal en grote thema's",
        "timestamp": "2017-11-25",
        "rating": 100,
        "comment": "Dit boek vat in een enkel verhaal grote thema's, over leven, dood, familierelaties, vriendschap, eenzaamheid, de snel veranderde verhouding van de mens met de natuur.Op grote hoogten,tegenover de kracht en de schoonheid, van de natuur blijven weinig futiliteiten over en groeit het verlangen."
      },
      {
        "id": "98010133",
        "author_name": "XMarionX",
        "title": "Dit boek kan men niet overslaan.",
        "timestamp": "2017-12-11",
        "rating": 100,
        "comment": "Een prachtig verhaal en prachtig beschreven, ik kende deze schrijver nog niet, maar ik ga ook zeker meer van hem lezen, hij heeft me zeer verrast, de schrijfstijl is heel mooi. De plaatsen en bergtoppen (zelfs een bepaalde berghut)die hij beschrijft heb ik tijdens het lezen opgezocht op mijn smartphone en de foto's ervan bekeken. Dat maakte het lezen over die plekken nog leuker. Een aanrader."
      },
      {
        "id": "97058086",
        "author_name": "Somo",
        "title": "Is echte vriendschap onvoorwaardelijk?",
        "timestamp": "2017-11-14",
        "rating": 80,
        "comment": "De  bergen is een aangrijpend verhaal over de relatie tussen mens en natuur. Maar het boek gaat niet minder over de relatie tussen mens en mens. Over vriendschap en de grenzen daarbij."
      }
    ]
  },
  {
    "id": "9200000027961461",
    "title": "De jungle (geluidenboekje)",
    "author": "Marion Billet",
    "desc": "De dieren van de jungle: ontdek ze in woord, beeld  geluid.Jonge kinderen kijken graag in boeken, maar naar dit boekje kunnen ze ook luisteren.",
    "price": 13.95,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/6/4/1/9200000027961461.jpg",
    "reviews": [
      {
        "id": "108031461",
        "author_name": "Sofie2060",
        "title": "Spijt van de aankoop",
        "timestamp": "2019-01-14",
        "rating": 40,
        "comment": "De werking is, net zoals de andere boekjes van deze reeks, handig en eenvoudig voor kleine kindjes. Jammer genoeg zijn de geluiden nogal  en zou ik liever wat typischer dierengeluiden gehad hebben. Mijn zoontje vindt dit exemplaar echt te saai (enkel olifant en aap zijn enigszins herkenbaar) en grijpt altijd terug naar andere boekjes met leukere en herkenbaardere geluiden."
      },
      {
        "id": "94446862",
        "author_name": "Gekoplezen",
        "title": "Leuk en leerzaam peuterboek",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Mijn kleinzoon is er erg blij mee, hij kan door de kartonnen bladzijden zelf \"lezen\" en de knopjes indrukken om het geluid dat het afgebeelde dier maakt te horen."
      },
      {
        "id": "58357492",
        "author_name": "Evavdg",
        "title": "aanrader",
        "timestamp": "2015-12-11",
        "rating": 100,
        "comment": "Mijn zoontje wordt erg blij van dit boekje. Al vanaf een maand of 7 was t leuk om de knopjes in te drukken, maar nu is hij 16 mnd en doet hij alle geluiden na (zelfs de panda). Leuke tekeningen waar ook een verhaaltje bij te vertellen is."
      }
    ]
  },
  {
    "id": "9200000104788454",
    "title": "Peppa Pig - Slaap lekker Peppa",
    "author": "Anonymous",
    "desc": "Peppa en George moeten naar bed, maar ze zijn echt helemaal niet moe en willen niet gaan slapen. Een verhaaltje moet ervoor zorgen dat Peppa en George snel in dromenland komen Maar gaat dat wel lukken? ",
    "price": 8.99,
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/xvppoBz3BLQB/550x691.jpg",
    "reviews": [
      {
        "id": "119420925",
        "author_name": "AlinaT",
        "title": "Als je kleintje dol is op Peppa",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Mijn 19 maanden zoon vindt Peppa geweldig. Hij is ook enthousiast over lezen, dus dit boek moeten we op elk moment van de dag lezen. Het boek heeft mooie, grote tekeningen. De pagina zijn   aan de dunne kant (geen karton), maar met een beetje oplettendheid, gaan ze niet snel kapot."
      }
    ]
  },
  {
    "id": "9200000095119731",
    "title": "#Fitbody",
    "author": "Delphine Steelandt",
    "desc": "In #Fitbody ga je in 100 dagen en in 3 fases werken aan een steviger en strakker lichaam op basis van een weldoordacht en vooral haalbaar programma. Fitnessinstructrice en voedingsdeskundige Delphine Steelandt ontwikkelde 90 oefeningen, gecombineerd met een weekmenu voor elke fase, en een unieke 100 Days of Dedication-voedingstabel.Elke zone van het lichaam komt uitgebreid aan bod: zowel borst-, bil- en buikspieren worden op een rustige manier getraind, waardoor ook klachten als rugpijn verholpen kunnen worden.Meer boeken van Delphine Steelandt. ",
    "price": 26.48,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/7/9/9200000095119731.jpg",
    "reviews": [
      {
        "id": "107023696",
        "author_name": "19Anna85",
        "title": "Gezonder leven op een toffe manier",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Fijne en slimme recepten om toch heel lekker te eten, maar op een veel gezondere manier! Daarnaast ook een leuke combo met oefeningen. Heel fijn"
      },
      {
        "id": "108312041",
        "author_name": "JC1206",
        "title": "Echte aanrader",
        "timestamp": "2019-01-23",
        "rating": 80,
        "comment": "Als je wil starten met een gezondere manier van eten dan is dit boek een echte aanrader. Veel lekkere gerechtjes en alles wordt goed uitgelegd. Heb je toch nog vragen dan kan je deze stellen via de facebookpagina."
      },
      {
        "id": "107203630",
        "author_name": "Vanlaer",
        "title": "toppertje",
        "timestamp": "2018-12-17",
        "rating": 100,
        "comment": "Eenvoudige gerechten en toch lekker. Duidelijke info over de verschillende fases met goede indeling van gerechten en ingredi. Met aangepaste oefeningen die je thuis kan doen."
      }
    ]
  },
  {
    "id": "9200000095471300",
    "title": "Sam Porter 1 - Horen, zien, zwijgen",
    "author": "J.D. Barker",
    "desc": "IJzingwekkend boek van een groot nieuw thrillertalent, voor de fans van Robert Bryndza en M.J. ArlidgeDe film- en televisierechten zijn verkocht aan de makers van Cold Case, Wall Street en The OfficeAl ruim vijf jaar terroriseert een moordenaar de inwoners van Chicago. Zijn modus operandi is altijd dezelfde: hij straft zondaars door hun kinderen te ontvoeren. De volgende dag ontvangen de ouders een pakketje met daarin een oor. De dag daarna volgen de ogen. Ten slotte de tong.Wanneer op het lichaam van een verkeersslachtoffer een -pakketje met een afgesneden oor word gevonden, weet -detective Sam Porter twee dingen: 1) Dit is de moordenaar die hij zoekt, 2) hij heeft 72 uur om het laatste slachtoffer te vinden, de vijftienjarige Emory, voor zij aan uitdroging overlijdt. Op het lichaam van de moordenaar wordt ook een dagboek aangetroffen dat Emorys locatie prijsgeeft. Maar iets blijft aan Porter knagen. Was de aanrijding wel een ongeluk? En is de overleden man inderdaad de seriemoordenaar, of loopt de echte killer nog vrij rond?De pers overHoren, zien, zwijgen\"Een getalenteerde auteur met een heerlijk duivelse fantasie.' Jeffery Deaver\"Briljant. Gecompliceerd. Psychopathisch. Deze schurk geeft je hartkloppingen.' Marc Webb, regisseur van The Office\"Een sterk aanbevolen, overrompelende pageturner die zowel schokkend als vermakelijk is. ' NY Journal of Books\"De beste seriemoordenaar sinds Hannibal Lecter. ' Taylor Elmore, producent van Cold Case\"Duistere, meesterlijke spanning. Lee Child heeft zijn gelijke ontmoet. ' Tosca Lee, auteur van Bloedverwant",
    "price": 7.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/3/1/9200000095471300.jpg",
    "reviews": [
      {
        "id": "107879833",
        "author_name": "lhilgers",
        "title": "Een bizarre ontknoping!",
        "timestamp": "2019-01-09",
        "rating": 80,
        "comment": "Voor de VrouwenThrillers Leesclub was ik verkozen om met tien andere leden in december een vooruit exemplaar van deze nieuwe thriller te lezen en te beoordelen.Mijn aandacht werd getrokken naar dit debuut omdat het speciaal werd getipt voor de fans van Robert Bryndza en daarvan heb ik de eerste drie delen met veel plezier gelezen. Maar dit debuut is heftiger, de seriemoordenaar met de bijnaam Aap houdt er bizarre manieren op na om frauduleuze praktijken aan te pakken door de kinderen van de daders te ontvoeren en in drie rigoureuze stappen het jonge slachtoffer te doden.De cover vind ik niet heel mooi maar die felblauwe ogen staren je wel aan en maken je toch nieuwsgierig. Het boek leest heel vlot weg en het is fijn dat het boek korte hoofdstukken bevat. Boven ieder hoofdstuk staat vanuit wie zijn perspectief je het hoofdstuk leest en dit zijn Porter, de rechercheur, Clair, zijn collega, Aap, de seriemoordenaar en Emory, het jonge ontvoerde meisje. Vooral Porter, Aap en Emory worden voldoende uitgediept qua geschiedenis en karakter. Terwijl juist de personen om hen heen vlakker blijven. Vooral door de snelheid van de thriller en de korte hoofdstukken lijkt het wel alsof er geen tijd is voor verdere verdieping en dat is wat mij betreft ook niet echt nodig.De thriller beslaat 3 dagen, van  ochtends vroeg tot  avonds laat zet Porter en zijn collega Brian Nash en Clair alles op alles om Emory op tijd te vinden. Het boek bestaat uit korte hoofdstukken, afwisselend tussen Porter, de ontvoerde Emory en het dagboek van de seriemoordenaar Aap.Tweemaal tref je in het boek een whiteboard resume aan van het overleg van rechercheur Porter en zijn team, hoever ze staan en wat ze allemaal al weten van de slachtoffers, de seriemoordenaar Aap en de bewijsstukken, ik ben dit niet eerder tegengekomen in een eerdere thriller. De film- en televisierechten zijn verkocht, zelfs in het boek zelf geeft de collega van Porter, Brian Nash, letterlijk aan; \"Ik denk dat ik wacht tot de film in de bioscoop draait.\"Ik vond het een spannende thriller maar vond het jammer dat de dagboek hoofdstukken in de tweede helft van het boek iets langer waren dan de zoektocht van Porter en zijn team naar de ontvoerde Emory. Die hoofdstukken horen wel bij het boek om de geschiedenis van Aap mee te krijgen maar ik vond ze soms onrealistisch en te bizar en op het eind vond ik eigenlijk de dagboek hoofdstukken teveel ten opzichte van de zoektocht naar Emory door Porter maar dat kon wellicht niet anders om het plot rond te maken. Toen ik het boek net dichtsloeg moest ik het echt even laten bezinken hoe Aap ge was in het imperium van zijn slachtoffer en wie de stem was die Emory hoorde toen ze ontvoerd was. Het is bizar hoe de schrijver op het eind de touwtjes aan elkaar knoopt, soms een beetje ongeloofwaardig maar wat een verhaal zeg! Ik beoordeel dit boek met 4 sterren."
      },
      {
        "id": "107958117",
        "author_name": "PenelopeWosh",
        "title": "Gruwelijk goed!",
        "timestamp": "2019-01-11",
        "rating": 100,
        "comment": "Om je vingers bij af te likken, wat een goed boek heeft Barker neergezet met Horen, zien, zwijgen. Vanaf de eerste zin ben je verloren, het verhaal pakt je en zorgt ervoor dat je alleen nog maar door wilt lezen.Als lezer maak je eerst kennis met politieman Sam Porter. Je weet meteen dat er ook een persoonlijk draadje over Sam door het verhaal zal lopen. Dit vind ik altijd een pluspunt. Ik vind het fijn om de hoofdpersoon wat beter te leren kennen en een personage krijgt op deze manier voor mij iets menselijks.Barker weet ook meteen de goede balans te vinden tussen dit persoonlijke draadje en de zaak waar Sam bij wordt gehaald door zijn partner.Waar ik even aan moest wennen maar wat zeker een meerwaarde geeft aan dit verhaal, zijn de hoofdstukken uit het dagboek van de moordenaar. Je krijgt een bijzondere inkijk in zijn jeugd waardoor zijn personage zoveel meer lagen krijgt. Op de achterflap van het boek lees je al over de werkwijze van de moordenaar en hoewel dit gruwelijk is zorgt Barker ervoor dat je op zijn minst begrijpt waar dit vandaan komt. Alle lof voor Barker hoe intrigerend hij deze moordenaar neer weet te zetten.Ook de andere personages worden goed beschreven en op zo manier neergezet dat je je verbonden voelt en meeleeft. Dit vind ik persoonlijk erg belangrijk in een boek, het zorgt er mede voor dat ik het boek weer oppak zodra ik kan.Barker weet gruwelijke dingen te schrijven maar doordat hij dit combineert met een steengoed verhaal, de verschillende lagen in dit verhaal, de fijne personages en een goede opbouw, vond ik dit niet storend. Ook had ik dit keer niet het gevoel dat deze gruwelijkheden soms het verhaal in werden geslingerd puur om te choqueren. Het paste en het had een reden.Was er dan geen enkel minpuntje? Nou misschien, wat kleintjes. Een van de grootste wendingen in het verhaal voelde ik aankomen. Misschien was het toeval en op zich vond ik het boek hierdoor niet minder goed, maar een klein beetje jammer vond ik het toch wel. Als je verrast wordt door deze wending, wordt je ook wel echt verrast. Ook lezen we over het meest recente slachtoffer en haar gevangenschap wanneer zij nog in leven is. Een van de martelmethodes is nogal luidruchtig en ik heb mij afgevraagd hoe het kan dat niemand hier iets van gemerkt heeft. Hiermee heb ik al genoeg gezegd, ik wil geen plezier vergallen door nog meer weg te geven. Misschien is het toch niet gek dat dit niet opgemerkt is, maar ik bleef het mij toch afvragen. Als laatste vind ik de cover niet veel recht doen aan het boek. Ik vind het storend dat de titel zo over het gezicht geplaatst is, maar tegelijkertijd vind ik het gezicht ook vrij nietszeggend. Nu is dit enkel de cover en een boek moet het toch hebben van de inhoud, ik weet alleen niet of de cover genoeg nieuwsgierige mensen in de boekhandel of op internet trekt om de achterflap eens te bestuderen. Ik hoop dat ik het mis heb want dit boek is een absolute aanrader! Aangezien mijn dochter altijd op tijd wakker is in de ochtend, lees ik nooit meer als ik eenmaal in bed lig. Ik kan het mij niet veroorloven om het laat te maken. Dit boek zorgde voor een uitzondering. Ik moest en zou verder lezen. Die brakke dag die daarop volgde had ik er graag voor over en dat wil wat zeggen.De kleine minpuntjes die ik heb genoemd vind ik niet zwaar genoeg wegen mijn score te verlagen. Ik ben laaiend enthousiast en kan niet wachten tot er een volgend boek van Barker verschijnt!"
      },
      {
        "id": "113277753",
        "author_name": "ReadingKelly",
        "title": "Topper van formaat!",
        "timestamp": "2019-08-14",
        "rating": 100,
        "comment": ", zien, zwijgen - JD Barker de achterflap staan enkele quotes:-  boek blaast je omver.-  beste seriemoordenaar sinds Hannibal Lecter.-  overrompelende pageturner. Sterk aanbevolen. kan niet anders dan deze mensen bijtreden in hun mening. WAT WAS DIT? Het eerste boek dat ik las van de heer Barker, maar nu al zoooo benieuwd naar deel 2 van de 4MK-Thrillerserie! Sterke personages, duidelijke (maar geen ellenlange) omschrijvingen, duidelijke taal, leest enorm vlot & houdt de spanning er in vanaf pagina 1. Topper van formaat!"
      }
    ]
  },
  {
    "id": "9200000025772618",
    "title": "Little Women",
    "author": "Louisa May Alcott",
    "desc": "Puffin in Bloom A new line of classics with gorgeously illustrated covers by renowned stationery brand Rifle Paper Co.'s lead artist, Anna Bond. Grown-up Meg, tomboyish Jo, timid Beth, and precocious Amy. The four March sisters couldn't be more different. But with their father away at war, and their mother working to support the family, they have to rely on one another. Whether they're putting on a play, forming a secret society, or celebrating Christmas, there's one thing they can't help wondering: Will Father return home safely?Grown-up Meg, tomboyish Jo, timid Beth, and precocious Amy. The four March sisters couldn't be more different. But with their father away at war, and their mother working to support the family, they have to rely on one another. Whether they're putting on a play, forming a secret society, or celebrating Christmas, there's one thing they can't help wondering: Will Father return home safely?",
    "price": 14.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/6/2/9200000025772618.jpg",
    "reviews": [
      {
        "id": "59037310",
        "author_name": "LeighB",
        "title": "Mooie editie",
        "timestamp": "2015-12-29",
        "rating": 100,
        "comment": "Echt een boek om nog een keer op te pakken! Als ik het als klein meisje had gelezen, had ik het prachtig gevonden. Het is zo'n lief verhaal! Let op: dit boek is wel in het Engels!"
      },
      {
        "id": "108052751",
        "author_name": "EmilyVG",
        "title": "Prachtig verhaal!",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Zeer mooie uitgaven. Eenn prachtig verhaal. Een klassieker die je gelezen moet hebben!"
      },
      {
        "id": "101040334",
        "author_name": "Veja12345",
        "title": "Wauw",
        "timestamp": "2018-03-20",
        "rating": 100,
        "comment": "Prachtig boek!"
      }
    ]
  },
  {
    "id": "9200000107459634",
    "title": "De Buurtpolitie 7 - De magneetvisser",
    "author": "Nix",
    "desc": "Stafke heeft een nieuwe hobby: magneetvissen in het kanaal. Aanvankelijk haalt hij alleen rommel bovenwater: oude munten, een verroeste fietskader of een antieke aansteker. Maar wanneer hij op een geslotenbrandkast stoot, gaat de bal aan het rollen en is de Buurtpolitie erg ge.",
    "price": 6.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/6/9/9200000107459634.jpg",
    "reviews": [
      {
        "id": "117125887",
        "author_name": "leenq",
        "title": "aanrader",
        "timestamp": "2020-01-02",
        "rating": 80,
        "comment": "Mijn zoon van 9 jaar is zot van de strips van de buurtpolitie, hij verzamelt ze allemaal."
      },
      {
        "id": "117687158",
        "author_name": "Ludivine",
        "title": "Zeer goed",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Wat ik goed vind aan dit artikel: grappig."
      },
      {
        "id": "119439386",
        "author_name": "Boekeverslinders",
        "title": "Fantastisch",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "De kids lezen nu teminste"
      }
    ]
  },
  {
    "id": "9200000046796569",
    "title": "Traumasporen",
    "author": "Bessel van der Kolk",
    "desc": "Dit diepmenselijke boek geeft een verhelderend inzicht in de oorzaken en gevolgen van trauma, en biedt hoop en duidelijkheid voor iedereen die de verwoestende effecten van traumatische ervaringen heeft leren kennen. Trauma is een van de grootste gezondheidsproblemen van deze tijd, niet alleen vanwege zijn uitwerking op slachtoffers van ongelukken en misdrijven, maar vooral ook vanwege de vaak minder zichtbare tol die huiselijk geweld, seksueel misbruik, mishandeling, verwaarlozing en verslaving eisen.Op basis van ruim dertig jaar onderzoek en klinische ervaring in de voorhoede van zijn vakgebied, toont prof. dr. Bessel van der Kolk hoe de angst en het isolement in de kern van het trauma letterlijk veranderingen aanbrengen in [0]zowel de hersenen als het lichaam[0]. Hij verklaart waarom getraumatiseerde mensen steeds weer gekweld worden door onbegrijpelijke angst, gevoelloosheid en onbeheersbare woede, en hoe trauma hun vermogen om zich te concentreren, zich te herinneren, vertrouwensrelaties aan te gaan en zich thuis te voelen in hun eigen lijf negatief be. Doordat ze de controle over zichzelf hebben verloren en gefrustreerd zijn geraakt door eerdere vergeefse behandelingen, zijn ze vaak bang dat ze onherstelbaar zijn beschadigd.Traumasporen beschrijft op inspirerende wijze hoe een groep therapeuten en wetenschappers  samen met hun moedige pati  heeft geworsteld om nieuwe ontwikkelingen op het gebied van hersenwetenschappen, gehechtheidsonderzoek en lichaamsbewustzijn te integreren tot behandelingen waarmee getraumatiseerde mensen bevrijd kunnen worden van de tirannie van het verleden. Gebaseerd op het reguleren en synchroniseren van lichaam en geest door middel van yoga, mindfulness, EMDR, neurofeedback, theater en andere methoden, laat hij nieuwe wegen naar herstel zien, waarbij stap voor stap het vermogen wordt herwonnen om  weten wat je weet en te voelen wat je voelt. Bovendien cre ze ervaringen die rechtstreeks ingaan tegen de machteloosheid en onzichtbaarheid die gepaard gaan met trauma, waardoor zowel volwassenen als kinderen weer zeggenschap over hun eigen lichaam en hun eigen leven kunnen krijgen.Prof. dr. Bessel van der Kolk werkt al meer dan dertig jaar met getraumatiseerde mensen, is een baanbrekend onderzoeker en is een van  werelds meest vooraanstaande deskundigen op het gebied van traumagerelateerde stress. Hij is de oprichter en medisch directeur van het Trauma Center in Brookline, Massachusetts, VS. Daarnaast is hij professor in de psychiatrie aan de medische faculteit van de universiteit van Boston en directeur van het National Complex Trauma Treatment Network. Hij geeft les over de gehele wereld.",
    "price": 41.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/5/6/9200000046796569.jpg",
    "reviews": [
      {
        "id": "97251344",
        "author_name": "Freek25",
        "title": "Bevlogen, goed onderbouwd boek",
        "timestamp": "2017-11-17",
        "rating": 100,
        "comment": "Helder boek, bevlogen geschreven, om er echt achter te komen hoe het zit met Trauma's, verwerking etc. Wat wel en wat niet werkt, wat nodig is etc. Wetenschappelijk onderbouwd en geschreven vanuit jarenlange intensieve praktijkervaring. Heel goed en compleet boek wat helpend is voor therapeuten en ook voor clienten, die zelf meer zicht willen krijgen op wat er 'steeds met ze gebeurt' , als ze getriggerd worden door hun trauma."
      },
      {
        "id": "73005357",
        "author_name": "Evaluce",
        "title": "Heldere uiteenzetting",
        "timestamp": "2016-10-18",
        "rating": 80,
        "comment": "Ondanks de vele voetnoten een goed leesbaar werk over hoe trauma in het lichaam en brein kan kan achterblijven en hoe daar op in te grijpen.  V.d. Kolk is ook leesbaar voor de ge niet professional. Aan de hand van de evolutie van het brein maakt hij inzichtelijk waarom trauma niet zomaar weg geredeneerd kan worden. Praten en weten alleen raakt enkel het meest 'jonge' deel van de hersenen. Met voorvallen uit de praktijk illustreert hij de theorie."
      },
      {
        "id": "69119070",
        "author_name": "liessie",
        "title": "INZICHT",
        "timestamp": "2016-07-26",
        "rating": 100,
        "comment": "IK VIND HET BOEK TRAUMASPOREN EEN ZEER FIJN LEESBAAR EN DUIDELIJK GESCHREVEN  BOEK DAT INZICHT GEEFT HOE  TRAUMA DOORWERKT IN HET HELE GEESTELIJK EN FYSIEKE SYSTEEM . hOE  ER GEEN VERSCHIL IS IN HET VERLEDEN EN HEDEN .MAAR OOK ZEER GOEDE HANDVATTEN OM TRAUMA'S TE VERWERKEN EN HET GEESTELIJKE EN FYSIEKE SYSTEEM TE HERSTELLEN"
      }
    ]
  },
  {
    "id": "9200000115887953",
    "title": "La Superba",
    "author": "Ilja Leonard Pfeijffer",
    "desc": "Deze roman is een monument voor een stad zoals er maar  is: Genua, La Superba (de hoogmoedige). En meer nog dan een roman over een schokkend echte en labyrintische stad, is het een liefdesverhaal dat tragisch eindigt. En meer nog dan een stadsroman en een liefdesroman, onderzoekt, vertelt en ontrafelt La Superba de fantasie van een beter leven elders en laat zien hoe mensen  van gerenommeerde schrijvers en verlopen heren van stand tot arme Senegalese sloebers en flanerende hoeren  op verschillende manieren verdwalen in die fantasie. En meer nog dan over de stad, de liefde en het lot van de zoekende mens gaat deze grandioze meerstemmige roman over het schrijven van een grandioze meerstemmige roman.",
    "price": 20.0,
    "average_rating": 3.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/9/7/9200000115887953.jpg",
    "reviews": [
      {
        "id": "107170014",
        "author_name": "PerrSaldo",
        "title": "twee keer niks",
        "timestamp": "2018-12-15",
        "rating": 40,
        "comment": "Wat een ophef over deze roman, destijds. Maar waarom eigenlijk? Zo goed is die eenvoudig niet. Twee niks met elkaar te maken hebbende verhaallijnen, gezwollen taal en te veel gekopieerd uit de plaatselijke stadsgids. Niet slechter dan slecht, maar wel gewoon slecht. Nep, bijna."
      },
      {
        "id": "81982521",
        "author_name": "Anonymous",
        "title": "pure genialiteit",
        "timestamp": "2016-10-24",
        "rating": 100,
        "comment": "Een 100% aanrader. Voor mij het beste en meest toegankelijke boek uit pfeiffers oeuvre. Het is een mooi roman, dat een rollercoaster van gevoelens laat opwekken. Als het noodlot en ironie bij jou hoog in het vaandel staan, is dit een echte must have. Twij"
      },
      {
        "id": "114020334",
        "author_name": "RNHuizen",
        "title": "Heerlijk boek",
        "timestamp": "2019-09-13",
        "rating": 100,
        "comment": "Ilja Leonard Pfeijffer:  'La Superba'\tRN, Huizen, augustus 2019De Arbeiderspers, 4e druk januari 2014   \tgeschreven na een tweede lezing in 2019Een heerlijk zwoel boek, vol duistere stegen en stikhete zon, vol meisjes en vrouwen en spannende avonturen, steeds balancerend tussen waarheid en fictie.De kracht van het boek is deels te danken aan de talloze beelden van die wonderlijke stad, Genua la Superba, waar alles zich afspeelt, zijn dwalen door straten, pleintjes en stegen, zijn uiteenlopende ontmoetingen en de sfeer die hij er bij op weet te roepen van kleurrijke terrasjes en nachtelijk leven, van armoede en ontucht, verliefdheid en trots, van aards en onderaards Genua. \tMaar ook heeft het boek een verrassende leesbaarheid door de uitbundige overdrijving bij alles wat hij opschrijft, zowel in zijn taalgebruik als in de spannende avonturen die hij zijn lezer presen, soms misschien wat zoetig en niet heel origineel. Maar toch blijf je lezen. Dat komt door die exuberante taal, en door zijn rijke fantasie. \tEigenlijk is overdrijven niet het juiste woord. Vertien geeft zijn schrijfstijl beter weer. Maar juist daardoor worden de verhalen amusant, soms hilarisch. En hij schrijft heel vaak erg mooie zinnen met bloemrijke metaforen, en muzikale zinnen die zich wentelen om hun eigen as '). Zo'n boek is prettig lezen.De ook exuberante zelfingenomenheid van Pfeijffer, die in het hele boek de ik-persoon is, moet je wel voor lief nemen. Zo is hij nu eenmaal.De personages die hij ontmoet zijn vooral karikaturale flat-characters, maar zij worden grotesk en vermakelijk neergezet. Van enige inhoudelijke ontwikkeling is geen sprake. Het hele boek is een aaneenschakeling van ontmoetingen en belevenissen die weinig of niets met elkaar te maken hebben. Maar zij vormen een rijkgeschakeerde moza, die in zijn totaliteit het Genua verbeeldt dat Pfeijffer ons wil tonen. \tToch weet hij aan het einde er een schijnbaar geheel van te maken door het een cyclische vorm te geven: 'het mooiste meisje van Genua', waar hij in het begin op valt, ontmoet hij opnieuw, en dat leidt tot een dramatische afloop. Mooi gedaan, want een boek zonder goed einde is een half boek - en dat kom je maar al te vaak tegen.Wellicht was de omvang na een eerste afronding wat te gering naar Pfeijffers smaak, want hij heeft twee 'Intermezzi' ingevoegd die korte, geheel op zichzelf staande verhalen zijn. Het eerste intermezzo gaat over 'Don', een aan lager wal geraakte Engelsman met 'een Cambridge-accent', die hier zijn dagen zit te verdrinken, maar geweldig kan vertellen over de indrukwekkende maatschap posities die hij ooit heeft gehad. Hij sterft helaas, al drinkend, aan zijn terrastafeltje, zonder dat iemand dat aan opmerkt. En die indruk posities heeft hij nooit bekleed. Een smakelijk verhaal, al heeft het met Genua weinig te maken.In het tweede intermezzo vertelt Djibi, een Senegalese illegaal, het ver van zijn einde, gruwelijke en mens tocht naar Europa, waar hij door zijn familie naartoe wordt gestuurd 'omdat je er slapende rijk wordt', een verhaal waarvan de grote lijnen ons regel in alle media onder ogen komen, maar wat door Pfeijffer wel heel indringend en h menselijk wordt 'naverteld'. Het is een thema waar hij vaker over schrijft.______________________________') Ter illustratie 'een zin die zich wentelt om zijn eigen as':\t Toen begon de ellende met bewustzijn en het bewustzijn van de ellende  [blz.327]"
      }
    ]
  },
  {
    "id": "9200000095471489",
    "title": "Vele hemels boven de zevende",
    "author": "Griet Op de Beeck",
    "desc": "Lou is twaalf, Eva zesendertig, Elsie twee, Casper zesenveertig, en Jos eenenzeventig. Vijf mensen, met elkaar verbonden, vertellen hun verhaal. Over onverwacht geluk dat de dingen moeilijk maakt, over geheimen die te groot lijken, over de complexe kunst van het jong zijn, over obstakels die bergen worden, amper te beklimmen, over blijven proberen, tot waar geen mens meer verder kan.In Vele hemels boven de zevende vechten vijf uiteenlopende figuren meer met zichzelf dan met elkaar in dit bestaan dat belachelijk mooi en geweldig lastig is, allemaal tegelijk. Griet Op de Beeck heeft een indrukwekkend debuut geschreven. Met prachtige zinnen en oorspronkelijke observaties cre ze niet alleen intrigerende personages, maar schetst ze ook een treffend beeld van deze tijd. Vele hemels boven de zevende is een veelstemmige roman, die je onmogelijk vrijblijvend kunt lezen. Geestig, pijnlijk en ontregelend herkenbaar. Deze schrijfster is gekomen om te blijven.Griet Op de Beeck (1973) ontving voor haar succesvolle debuutroman Vele hemels boven de zevende De Bronzen Uil Publieksprijs 2013. Het boek werd genomineerd voor de AKO Literatuurprijs 2013 en de Academica Literatuurprijs 2014. De verfilming verscheen in 2017. Ook haar tweede boek, Kom hier dat ik u kus, werd door lezers omarmd en genomineerd voor de NS Publieksprijs 2015. In 2016 werd Gij nu eveneens genomineerd voor de NS Publieksprijs. In 2017 verscheen haar derde roman, Het beste wat we hebben.\"Op de Beeck heeft een betoverende tekst geschreven: een tekst als een Spinvisliedje, waarin flarden van mensenlevens zo gerangschikt zijn dat het bij de toehoorder een vleugje heimwee oproept, en schrijnt.'DE VOLKSKRANT *****\"Een weergaloos boek.' DE STANDAARD\"Een warm boek dat twee keer zo lang had mogen zijn.' NRC HANDELSBLADMeer boeken van Griet op de Beeck. ",
    "price": 19.98,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/4/1/9200000095471489.jpg",
    "reviews": [
      {
        "id": "62746148",
        "author_name": "Iseehmrs",
        "title": "De zin van het leven",
        "timestamp": "2016-02-22",
        "rating": 100,
        "comment": "Vele hemels boven de zevende wordt verteld door 5 verschillende personages, die afwisselend aan bod komen. We starten bij de 36-jarige Eva. Ze is al een hele tijd op zoek naar een relatie, maar steeds weer wordt ze teleurgesteld door de liefde. Eva is een zeer behulpzame, vriendelijke vrouw en is altijd bereid iedereen te helpen, ze werkt dan ook in een gevangenis wat naar mijn mening een perfect gekozen beroep voor haar is. Vooral hoe ze omgaat met Henry ( van de gevangenen) laat het mooie, tedere karakter van Eva zien. Dan heb je Eva zus, Elsie. Elsie is getrouwd, maar niet alles loopt gesmeerd in haar relatie met Walter. Wanneer ze een andere man, Casper (tevens een verteller in het verhaal) ontmoet staat ze voor een moeilijke keuze:  ze voor het geluk van haar gezin of gaat ze voor haar eigen geluk?. Elsie heeft twee kinderen met Walter, waaronder de 12-jarige Lou (ook  van de vertellers). De ouders van Eva en Elsie, Jos en Jeanne maken het hun kinderen niet gemakkelijk. Jos is een alcohist en Jeanne is een toch wel bazig en uitbundig type.Het mooie aan het boek vind ik dat het anders is. Anders dan alle boeken die ik al gelezen heb. Dat is niet altijd positief, maar het maakt het boek juist uitzonderlijk. De eerste bladzijden vond ik moeilijk om door te blijven lezen, maar naarmate het boek vorderde ging het steeds vlotter. Het is allemaal zo echt en het zou even goed je eigen leven kunnen zijn dat beschreven wordt. Ik vind het soms pijnlijk om te beseffen dat dit niet zomaar verzonnen is. Het is de harde realiteit. Ik werd steeds meer en meer in het hoofd van de vertellers getrokken en dat vond ik mooi aan het boek, het liet je toe om helemaal meegezogen te worden in hun gedachtenwereld.De schrijfstijl van Griet Op de Beeck vind ik persoonlijk zeer mooi, de citaten die ze doorheen haar boek gebruikt gaven voor mij een meerwaarde aan het boek. Er zitten levenslessen in verborgen en ze zetten je aan het denken. Op de Beeck gebruikt in haar boek een mooi evenwicht tussen humor en verdriet. Dit is niet makkelijk volgens mij, maar ze is er toch wel goed in geslaagd. Momenten van ongeluk, verkeerde keuzes, angst worden afgewisseld met momenten van hoop en gelach.Een echt plot in het verhaal was er niet, maar om eerlijk te zijn heb ik dit ook niet gemist. Vele hemels boven de zevende is een boek dat zeer vlot leest van zodra je jezelf toelaat mee te gaan in de gedachten en gevoelens van de vertellers. En dit is het mooie aan het boek. Moesten er in het boek verschillende plots komen, zou het boek niet meer zo realistisch zijn.Het is zeker de moeite waard om het boek eens te lezen. Ik raad het dan ook iedereen aan. Je leert wijze levenslessen en er komen problemen, gebeurtenissen in die ieder van ons kunnen overkomen. Het is uit het leven gegrepen en dat maakt het boek zo mooi en zo makkelijk om je in te leven."
      },
      {
        "id": "60517097",
        "author_name": "Astriddossche",
        "title": "meeslepende roman",
        "timestamp": "2016-01-25",
        "rating": 80,
        "comment": "In deze debuutroman van Griet Op de Beeck maken we kennis met vijf hoofdpersonages: Lou (twaalf), Eva (zesendertig), Elsie (twee), Casper (zesenveertig) en Jos (eenenzeventig). Elk personage vertelt in de ik-vorm over zijn eigen leven doorheen het boek (dit is al een groot pluspunt voor mij dat telkens wanneer iemand anders aan het woord is en je zo het verhaal goed kan volgen, er zit een structuur in het verhaal). De roman vertelt over hun zoektocht naar geluk.Eerst nemen we een kijkje in het leven van Eva. De behulpzame vrijgezelle heeft een laag zelfbeeld door ietwat minder perfecte figuur. Ze is op zoek naar ware liefde, maar wordt met het tegenovergestelde geconfronteerd doorheen haar verhaal. Daarna maken we kennis het onzekere pubermeisje Lou die het moeilijk heeft met haar identiteit en populariteit op school en er ook gepest word. Gelukkig kan ze rekenen op de steun van haar tante Eva. Haar mama Elsie is al evenmin gelukkig in haar relatie met haar man Walter, ze heeft zelfs een affaire met Casper (hij heeft ook een gezin). Uiteindelijk besluiten ze toch om hun gezinsleven op het spel te zetten en met hun relatie door te gaan. Tenslotte is er nog Jos, vader van Eva en Elsie. Hij is een alcoholist en uitbater van een restaurant. Hij leidt ook een ongelukkig leven omdat zijn vrouw hem allesbehalve gelukkig maakt en hij zelf ook een groot geheim heeft: hij heeft namelijk zijn neefje Victor omver gereden toen hij stomdronken achter het stuur zat, waardoor die nu gehandicapt is.In het begin van het verhaal vond ik - net zoals in een van de bovenstaande recensies ook - dat het verhaal weinig samenhang had. Iedereen deed wel even zijn verhaal, maar je kon maar moeilijk begrijpen wat die vijf personages nu met elkaar te maken hadden. Naarmate het verhaal vorderde werd natuurlijk alles duidelijker.Het verhaal vertelt ons vaak over de negatieve aspecten van het leven, en het is meestal niet rozengeur en maneschijn, maar toch lezen we geen zwaarmoedige roman. Af en toe beschrijft Op de Beeck ons de kleine geluksmomenten van de personages. Ook komen de meeste uit hun ellende. Eva pleegt dan wel zelfmoord, maar dit is wat ze wou, voor haar was het de enige oplossing. Ook Caspar en Elsie zijn gelukkig met hun keuze.De schrijfstijl die Op de Beeck hanteert vind ik opmerkelijk. Zo zorgt het meervoudig vertelperspectief ervoor dat je niet alleen de personages hoort vertellen over de dingen die zij meemaken, maar ze praten ook af en toe onderling met elkaar over hun ervaringen. Zo weet je inderdaad - zoals ook gezegd in de tweede recensie  hoe elk personage denkt over elkaar en af en toe lees je dan ook dialogen tussen beiden, en dat is iets wat ik persoonlijk zeer goed vind aan dit boek. Het boek is ook zeer gemakkelijk te lezen vind ik, ik lees zelf niet zo graag, maar dit boek heb ik toch vrij snel kunnen lezen en ze gebruikt ook zeker geen moeilijke zinsconstructies.Als ik iets moet zeggen wat ik een beetje minder vind aan het verhaal, dan is het dat ik het af en toe wel voorspelbaar vind. Al je vragen worden in het boek beantwoord, je hoeft dus eigenlijk nooit je hoofd te breken over hoe het zal aflopen met de personages, of hoe bepaalde situaties zullen uitdraaien, want na een tijdje had ik wel door hoe het verhaal in elkaar zat. Je zit niet bepaald op het puntje van je stoel, maar dat hoeft ook niet voor mij. Dit boek is volgens mij zeker een aanrader en het verhaal heeft mij zeker geraakt."
      },
      {
        "id": "61977919",
        "author_name": "JaDC",
        "title": "Een aanrader!",
        "timestamp": "2016-02-10",
        "rating": 80,
        "comment": "De lezer zweeft door dit hemelse, hartverwarmende boek waarin gebeurtenissen van 5 levensechte hoofdpersonages elkaar kruisen .Liefde, vrijheid, identiteit, geheimen, geluk en eenzaamheid  van de bovenste plank.Lou, Eva, Elsie, Casper en Jos zijn elk op hun soms ontroerende manier op zoek naar geluk, naar hun zevende hemel. Ze worstelen met levensvragen die ieder van ons bezighouden zodat de herkenning groot is. Immens geluk, dat streeft eenieder toch na? De titel van dit warme boek klinkt in elk geval veelbelovend en opbeurend. En dat is het ook! De hoofdpersonages zijn met elkaar verbonden door een familie-, vriendschaps-,of liefdesband.. Casper, een kunstschilder, is getrouwd met Merel en heeft een relatie met Elsie. Zij is de dochter van Jos en getrouwd met Walter, een nierspecialist. Samen hebben ze een dochter Lou en een zoon . Kiezen Casper en Elsie voor elkaar en laten ze hun vertrouwde leven achter zich ? Eva is de jongere zus van Elsie. Ze is een 36-jarige single die blijkbaar steeds op de verkeerde mannen valt. Vrienden zeggen dat het wel goed komt met haar. Lou is twaalf en klein voor haar leeftijd wat ze verschrikkelijk vindt , net als naar school gaan. Haar grootvader Jos is 71 , hij is alcoholist en lijdt enorm onder een tragische gebeurtenis uit het verleden. Allemaal modderen ze maar wat aan in hun zoektocht naar die  hemel. Langzaamaan komen er geheimen naar boven en wordt de familie uit elkaar gereten. Er zijn erg pijnlijke momenten, feiten die je als lezer niet onberoerd laten zoals bij het overlijden van Karel, Jos broer of wanneer Eva een definitieve keuze heeft gemaakt. Het verdriet , de pijn wordt beschreven in woorden, in zinnen waar je zelf nooit zou opkomen maar die zo herkenbaar zijn.En toch is deze roman helemaal niet zwartgallig. De problemen worden afgewisseld met kleine geluksmomenten en speels bedoelde taalvondsten. Deze vijf mensen delen de ik-vertelling. Op een multiperspectivistische manier vertellen ze over zichzelf, over elkaar en over gedeelde gebeurtenissen. In fraai Nederlands met Vlaamse tongval wisselen rappe dialogen en lange monologen elkaar af en brengt de auteur een verpletterend mooie hulde aan het leven. Dit maakt het debuut van Griet Op de Beeck tot een knappe prestatie . Ook al schuilt er veel tragiek in het boek, de hoop op de vele hemels boven de zevende blijft overeind.Het boek is een psychologisch eerlijke, beklijvende , vlot lezende roman met een duidelijk en toch wel spannend verhaal. Peter Verhelst, auteur, verwoordt het subliem:  is een boek over ons gestuntel en onze pogingen om niet alleen te zijn: zo superieur geschreven, zo teder en kwetsbaar en bijwijlen ook zo geestig dat je hart ervan breekt en opspringt tegelijk.  Als lezer word je ,  waar, gegrepen en ontroerd door liefde, zwaktes, schoonheid en ijdelheid van de hoofdpersonages. Dit smaakt duidelijk naar meer"
      }
    ]
  },
  {
    "id": "9200000125172445",
    "title": "Spotify",
    "author": "Jonas Leijonhufvud",
    "desc": "Spotify gaat over hoe een kleine Zweedse start-up een miljardenindustrie volledig ontwrichtte en aan de basis stond van streaming. Lees hoe oprichters Daniel Ek en Martin Lorentzon de platenmaatschappijen uiteindelijk redden van de piraten en Apple ertoe bracht van bedrijfsmodel te veranderen. Spotify, geschreven door twee Zweedse onderzoeksjournalisten is het eerste boek in zijn soort met het volledige verhaal van het bedrijf en bevat nooit eerder onthuld materiaal over het maken van spectaculaire deals en de beursgang. Over o.a. Mark Zuckerberg, Steve Jobs, Jay Z, Jimmy Iovine, Sean Parker. En met bijzondere onthullingen over Tidal, Soundcloud, Google en Microsoft.",
    "price": 22.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/4/4/2/9200000125172445.jpg",
    "reviews": [
      {
        "id": "118739227",
        "author_name": "Stanniemuziek",
        "title": "Aanrader",
        "timestamp": "2020-03-04",
        "rating": 100,
        "comment": "Aanrader voor iedereen die ge is entertainment, business en tech."
      },
      {
        "id": "118860251",
        "author_name": "Helmhaar",
        "title": "Must read!",
        "timestamp": "2020-03-09",
        "rating": 100,
        "comment": "Super interessant om alle achtergrondverhalen te lezen over deze streamingdienst. Een must read voor iedereen die in de muziekwereld werkt en de tech liefhebber!"
      }
    ]
  },
  {
    "id": "9200000064196832",
    "title": "Belgisch bakboek",
    "author": "Stefan Elias",
    "desc": "Belgisch bakboekDe lekkerste ambachtelijke klassiekersStefan Elias & Greet DraeyeEEN LOFZANG OP DE RIJKE TRADITIE VAN DE BELGISCHE BAKCULTUUR, MET RECEPTEN VAN DE PANNE TOT ARLONIn ons land heeft bijna elke streek of stad een eigen bakspecialiteit: Brusselse en Luikse wafels, Lierse vlaaikes, Aalsterse ajuinentaart, Kortrijkse beschuit, Brugse kletskoppen, Ardens speltbrood, Antwerpse koekhandjes... Een schat aan bakkunst, waarvan veel te weinig mensen zich bewust zijn. Het Belgisch bakboek brengt voor het eerst meer dan honderd van deze culinaire schatten en feestelijke recepten uit heel Belgi samen. Meesterbakker Stefan Elias, jarenlang de rechterhand van de legendarische Gentse bakker Jacques Bloch, ging op zoek naar authentieke, soms bijna vergeten recepten. Stap voor stap legt hij uit hoe je zelf aan de slag kunt gaan, aangevuld met tips en anekdotes over de ontstaansgeschiedenis van elke lekkernij.Daarnaast brengt Greet Draeye (Centrum Agrarische Geschiedenis Leuven) het historische verhaal achter de ambachtelijke taarten, gebakjes en koeken uit ons land.Het Belgisch Bakboek gaat terug naar de essentie van het bakken en ademt de passie voor het ambacht. Laat je inspireren door de Belgische baktradities en haal de geuren van de warme bakker in huis!",
    "price": 36.0,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/8/6/9200000064196832.jpg",
    "reviews": [
      {
        "id": "76201434",
        "author_name": "antac",
        "title": "heerlijke nostalgie",
        "timestamp": "2016-12-02",
        "rating": 80,
        "comment": "Als je van eerlijk gebak en brood houdt mag je dit boek niet missen. Een aanrader."
      },
      {
        "id": "84206617",
        "author_name": "Suikerboontje",
        "title": "Klasse",
        "timestamp": "2017-04-11",
        "rating": 100,
        "comment": "Geweldig boek, ben er super blij mee!!!! Heb verschillende recepten al uitgeprobeerd en alles was super goed geslaagd en lekker!!!!!! De recepten zijn heel duidelijk uitgelegd in stappen, er staat telkens een foto bij, kortom TOP!!! Echt een aanrader!"
      },
      {
        "id": "82528830",
        "author_name": "walwit",
        "title": "Iets speciaals op tafel",
        "timestamp": "2017-03-07",
        "rating": 100,
        "comment": "Met veel zorg is gegraven in het rijke arsenaal van regionaal gebak. Een must voor wie de moed heeft deze vaak eenvoudige recepten te maken en vrienden en familie te verrukken met soms vergeten nostalgie. Een must voor de echte amateur-bakker"
      }
    ]
  }
]