[
  {
    "id": "9200000114752630",
    "title": "Sam Porter 2 - Het vijfde meisje",
    "author": "J.D. Barker",
    "desc": "\"Dit boek blaast je omver, een van de beste die ik tot nu toe heb gelezen.' Clemens Gommers, Broese Boekverkopers Utrecht over Horen, zien, zwijgen\"De beste seriemoordenaar sinds Hannibal Lecter.' Taylor Elmore, producent van Cold CaseVoor de fans van Karin Slaughter en M.J. ArlidgeHet is vier maanden geleden dat detective Sam Porter het leven van Emory redde, maar daarbij Anson Bishop liet ontsnappen. De media en het politiekorps zijn ervan overtuigd dat hij zich door de moordenaar heeft laten bespelen. Porter wordt van de zaak gehaald en mag zich er ook priv niet meer mee bezighouden. Maar dat is makkelijker gezegd dan gedaan.Als het lichaam van de tiener Ella Reynolds wordt aangetroffen in een bevroren meer, denkt de politie direct aan Bishop. Is dit zijn volgende slachtoffer? Terwijl zij zich op de nieuwe vondst storten, volgt Porter een aanwijzing uit Bishops verleden. Hoe meer geheimen zich ontvouwen, des te meer realiseert Porter zich dat er maar  ding nog angstaanjagender is dan een seriemoordenaar: de moeder van een seriemoordenaar.De pers over Horen, zien, zwijgen\"Wat een ontstellend spannend boek! Het pakte mij vanaf de eerste pagina. Barker ga ik zeker in de gaten houden.' Corry de Ridder, boekhandel Van Stockum\"Een van de spannendste boeken ooit. Ik kon hem niet wegleggen!' ***** Hebban.nl\"Een voortreffelijk debuut dat smaakt naar meer. Ik kijk nu al uit naar het tweede deel.' ***** Thrillersandmore.com\"J.D. Barker is een unieke schrijver. Net zo goed als Stephen King en Lee Child. Mis niets wat hij schrijft.' James Patterson\"Om je vingers bij af te likken, wat een goed boek. Vanaf de eerste zin ben je verloren.' Perfecteburen.blogspot.com",
    "price": 10.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/n5ROzNAPR7RP/138x210.jpg",
    "image_src": "https://media.s-bol.com/n5ROzNAPR7RP/550x835.jpg",
    "reviews": [
      {
        "id": "114505220",
        "author_name": "Mariekeberg",
        "title": "Goed tweede deel",
        "timestamp": "2019-10-04",
        "rating": 100,
        "comment": "Weer lekker weg te lezen! Spannend iets minder luguber dan het eerste deel maar zeker een goede opvolger. Nu wachten op deel 3!"
      },
      {
        "id": "115615103",
        "author_name": "Mimi11",
        "title": "Spanning tot de laatste bladzijde (en verder)",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Een erg spannend verhaal, als vervolg op Horen Zien en Zwijgen. Wel jammer, dat het verhaal wat abrupt stopt. Ik was echt teleurgesteld, dat ik moet wachten op Sam Porter deel 3. Maar ik zag dat dit april 2020 zal verschijnen. Nog even geduld dus!"
      },
      {
        "id": "115295818",
        "author_name": "mjavandijk",
        "title": "beslist kopen",
        "timestamp": "2019-11-05",
        "rating": 80,
        "comment": "Erg spannend, koop het samen met het eerste deel en ik kan niet wachten totdat het laatste deel uitkomt(april 2020)"
      }
    ]
  },
  {
    "id": "9200000059824504",
    "title": "Harry Potter - Harry Potter en het vervloekte kind Deel een en twee",
    "author": "J.K. Rowling",
    "desc": "Uitgeverij De Harmonie is verheugd te kunnen meedelen dat ze de Nederlandse vertaling zal brengen van de toneeltekst Harry Potter en het Vervloekte Kind deel een en twee: een origineel, nieuw verhaal geschreven door J.K. Rowling, John Tiffany en Jack Thorne en een nieuw toneelstuk van Jack Thorne.Deze speciale editie van de toneeltekst zal verschijnen in november 2016, zodat Harry Potter-fans ook in Nederland en Vlaanderen dit nu al legendarische 'achtste' Harry Potter-verhaal kunnen lezen.Het e-book van de Nederlandse vertaling zal uitgegeven worden op Pottermore, de interactieve website van J.K. Rowlings Tovenaarswereld.Over het boek/toneelstuk:Het achtste verhaal. Negentien jaar laterHarry Potter en het Vervloekte Kind deel een en twee is het eerste Harry Potter verhaal dat officieel wordt gebracht als toneelstuk. De wereldpremi van het stuk heeft plaatsgevonden in West End in Londen op 30 juli 2016.Het leven van Harry Potter was al nooit eenvoudig, maar nu hij een overwerkte ambtenaar is op het ministerie van Toverkunst en vader van drie schoolgaande kinderen lijkt alles nog moeilijker. Terwijl Harry wordt achtervolgd door zijn verleden dat weigert verleden tijd te blijven, worstelt zijn jongste zoon Albus met een familie-erfenis waar hij nooit om gevraagd heeft. Wanneer het verleden en het heden dreigen te versmelten, leren zowel vader als zoon dat duisternis soms uit een onverwachte hoek komt.",
    "price": 19.9,
    "average_rating": 4.1,
    "image_thumbnail": "https://media.s-bol.com/OYlYqBlkQ4qG/143x210.jpg",
    "image_src": "https://media.s-bol.com/OYlYqBlkQ4qG/550x807.jpg",
    "reviews": [
      {
        "id": "76097729",
        "author_name": "sabby1980",
        "title": "Toneelstuk",
        "timestamp": "2016-11-30",
        "rating": 80,
        "comment": "Erg jammer dat er zoveel negatieve recensies zijn. Van tevoren was duidelijk dat dit boek het script is van een toneelstuk  dat het niet alleen door J.K. Rowling geschreven zou worden, maar door nog 2 auteurs, waaronder een script schrijver. Dan kun je er van uit gaan dat het geen Harry Potter verhaal is zoals je gewend bent.In 2017 komt het toneelstuk op de planken. Ook hierover is veel commotie omdat Hermione door een donkere vrouw gespeeld wordt.J.K. Rowlings reactie hierop was dat zij in haar boek nooit heeft beschreven of Hermione een blank of donker kind was. Hartstikke goed en meteen iedereens mond gesnoerd :-)Persoonlijk vind ik het heerlijk weglezen. Het lezen in scriptstijl is even wennen, maar na een paar bladzijdes had ik daar geen problemen meer mee. In een dag had ik hem uit. Dit komt omdat er niet veel tekst is doordat het een script is. Dus verwacht geen dik boek van 300 bladzijden."
      },
      {
        "id": "76636264",
        "author_name": "MarkSmits",
        "title": "Leuk boek",
        "timestamp": "2016-12-10",
        "rating": 80,
        "comment": "De slechte reviews zijn net als je een DVD koopt, en je vervolgens gaat zeuren dat het geen blu-ray is. Boek net iets te duur voor wat je krijgt, maar prachtig verhaal en leuk voor de echte fans. Aan de scriptvorm ben je na 5 paginas gewend."
      },
      {
        "id": "76150357",
        "author_name": "JasminaJ",
        "title": "Even wennen.. maar toch leuk",
        "timestamp": "2016-12-01",
        "rating": 80,
        "comment": "Het duurde een paar pagina's totdat ik tussen de script tekst door kon lezen maar daarna zag ik het niet eens meer! Boek in 1 ruk uitgelezen.. kan me wel voorstellen dat er mensen zijn die hier moeite mee hebben maar goed die moeten het boek dan maar terug sturen.. mijne is toegevoegd aan mijn HP collectie :)"
      }
    ]
  },
  {
    "id": "9200000040653635",
    "title": "Bakbijbel",
    "author": "Rutger van den Broek",
    "desc": "BAKBIJBEL IS H NASLAGWERK VOOR DE THUISBAKKER Aan de hand van heldere instructies en duidelijke foto's leert Rutger van den Broek je stap voor stap alle belangrijke basisbaktechnieken: van amandelspijs en bladerdeeg tot Italiaanse meringue en het konfijten van citrusschilletjes. Daarnaast biedt Bakbijbel meer dan 160 bakrecepten: van tijdloze klassiekers als appeltaart, kletskoppen, slagroomsoesjes en wentelteefjes tot ultieme brownies, friandises, tulband, koffiebroodjes en pistachepavlova  la Rutger. Ook geeft Rutger allerhande tips, praktische aanwijzingen en originele serveersuggesties voor het allerlekkerste en mooiste bakresultaat. BOORDEVOL HANDIGE BAKTRUCS UITLEG VAN BAKBENODIGDHEDEN EN -BEGRIPPEN HELDERE HOW-TO'S EN BAKTECHNIEKEN DUIDELIJKE STAP-VOOR-STAPFOTO'S MEER DAN 160 BAKRECEPTEN Rutger van den Broek gooide hoge ogen als winnaar van het televisie 'Heel Holland Bakt: Als kind klom hij al op het aanrecht als zijn moeder aan het bakken was. Wanneer hij niet als recoveryverpleegkundige in het ziekenhuis werkt staat Rutger het liefst te bakken. Eerder verschenen van zijn hand de bestsellers Rutger bakt en Rutger bakt feestelijk.DE PERS OVER RUTGER BAKT'Zet je oven maar vast aan. Het feest kan beginnen!' JAMIE MAGAZINE 'Rutger weet hoe hij een mens blij kan maken.' UIT PAULINES KEUKEN 'H boek van de beste thuisbakker van Nederland: JONAH FREUD, HET PAROOL",
    "price": 31.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/3/6/3/9200000040653635.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/6/3/9200000040653635.jpg",
    "reviews": [
      {
        "id": "65293138",
        "author_name": "Yumiko",
        "title": "Een super bakboek",
        "timestamp": "2016-04-28",
        "rating": 100,
        "comment": "De Bakbijbel is een geweldig bakboek. Ik bak wekelijks koekjes, taarten, brood met heel veel,plezier. De recepten staan zo duidelijk beschreven, dat er echt niets mis kan gaan. De smaken zijn ook super. Ik ben heel blij met dit boek. Ik heb meerdere bakboeken staan, maar deze spring er echt uit."
      },
      {
        "id": "59833305",
        "author_name": "jonneke83",
        "title": "Uitgebreid duidelijk basisboek",
        "timestamp": "2016-01-13",
        "rating": 80,
        "comment": "Ik ben zelf pas begonnen met bakken, en vind het prettig om dit boek te gebruiken.Er staan heel veel basis recepten in, maar ook hoe je die basis met wat kleine aanpassingen net even wat spannender kunt maken!Echt een aanrader, ook door de mooie foto's. De recepten zijn wat 'groot', maar ik halveer de recepten en ook dan blijven de resultaten goed!Heel omvangrijk boek, wat je vaak zult gebruiken."
      },
      {
        "id": "68083175",
        "author_name": "elss63",
        "title": "bak plezier",
        "timestamp": "2016-06-28",
        "rating": 100,
        "comment": "Dit is werkelijk een ontzettend leuk en goed bakboek , duidelijke uitleg en recepten die kloppen."
      }
    ]
  },
  {
    "id": "9200000095300990",
    "title": "De antwoorden op de grote vragen",
    "author": "Stephen Hawking",
    "desc": "De wereldberoemde wetenschapper en bestsellerauteur Stephen Hawking laat ons zijn laatste idee over de grootste vragen van het universum na in dit briljante, postuum uitgegeven werk.Het laatste boek van professor Stephen Hawking'Heerlijk boek.' DWDD'Een prachtig eerbetoon aan een fantastische wetenschapper en een laatste kijk in zijn unieke geest.' New Scientist'Een uitzonderlijk genie.' The Guardian Hoe is alles begonnen?Is er intelligent leven elders in het heelal?Kunnen we de toekomst voorspellen?Bestaat er een God?Wat zit er in een zwart gat?Zijn tijdreizen mogelijk?Zullen we overleven op aarde?Moeten we de ruimte koloniseren?Zal kunstmatige intelligentie slimmer worden dan wij?Hoe geven wij de toekomst vorm?De wereldberoemde wetenschapper en bestsellerauteur Stephen Hawking laat ons zijn laatste idee over de grootste vragen van het universum na in dit briljante, postuum uitgegeven werk.",
    "price": 19.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/9/9/0/9200000095300990.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/9/9/0/9200000095300990.jpg",
    "reviews": [
      {
        "id": "114876101",
        "author_name": "VeraVB",
        "title": "Interessant maar niet altijd even gemakkelijk",
        "timestamp": "2019-10-20",
        "rating": 80,
        "comment": "Dit is het laatste boek dat Stephen Hawking geschreven heeft, sterker nog, het was nog niet helemaal af toen hij in maart 2018 overleed.Laat ik maar ineens met een waarschuwing beginnen: indien je al veel van Stephan Hawking gelezen hebt, ga je niet veel nieuw uit dit boek halen. Tweede waarschuwing: indien je helemaal niets met natuurkunde, wiskunde, astronomie of metafysica hebt, kan je misschien ook beter met een grote boog om dit boek gaan. Alhoewel Stephen Hawking probeert om alles duidelijk uit te leggen, is het soms toch lastig om te lezen. Je moet ook niet alle hoofdstukken achter elkaar lezen, maar mondjesmaat een hoofdstuk. Toch is dit wel een bijzonder boek juist omdat hij probeert de dingen simpel uit te leggen door vergelijkingen te maken met zaken en dingen die gemakkelijker te begrijpen zijn. Nu is het natuurlijk niet gemakkelijk om de grote vragen van het leven uit te leggen. Van de tien vragen waren er enkele die meer mijn aandacht hadden. Is er intelligent leven elders in het heelal? Zijn tijdreizen mogelijk? Zullen we overleven op aarde?Moeten we de ruimte koloniseren? Zal kunstmatige intelligentie slimmer worden dan wij? Dat het behoorlijk bergaf gaat met de aarde zoals we die nu kennen is vrij duidelijk. De wereldbevolking verdubbelt iedere 40 jaar, we kunnen onmogelijk voldoende voedsel produceren om iedereen te voeden, de klimaatverandering is aan het gebeuren. Kortom, is het geen tijd om andere oorden op te zoeken en een of meerdere plaatsen in het heelal te zoeken om tenminste een gedeelte van de mensen over te brengen. Kolonisatie van de ruimte vraagt veel onderzoek en resources in de vorm van tijd en geld. Tegenstanders vinden dat dit geld beter besteed wordt om mensen hier en nu te helpen en daar is zeker iets voor te vinden. Behalve klimaatverandering, is er momenteel een enorme dualiteit aan het komen in de maatschappij, een dualiteit die leidt tot populisme en die ervoor gezorgd heeft dat populistische regeringsleiders het tot president schoppen. Ik denk dat iedereen zijn hart vasthoudt bij een ondoordachte en emotionele druk op de knop voor de lancering van de kernwapens. Het zou wel eens sneller gedaan kunnen zijn met deze wereld dan we wensen. Kunstmatige intelligentie is een zeer boeiend onderwerp, maar zoals met alles wat boeiend en een positief effect kan hebben, zijn de negatieve effecten indien het in verkeerde handen valt ook erg groot en schrikwekkend. Zo schrikwekkend dat het kind wel eens met het badwater weggegooid wordt. Tenslotte wil ik ook nog even DNA en gentechnologie aanhalen. Iedereen is het erover eens dat je dit mag en zelfs moet inzetten om ziektes te genezen, maar iedereen is bang voor misbruik. Stephen Hawking leed aan ALS, een spierziekte, progressief, geen genezing mogelijk, de zenuwcellen worden aangetast en dit leidt tot verlamming, van alle spieren en aangezien ook het hart een spier is, dodelijk. Hawking heeft het geluk gehad altijd over de beste technologische hulpmiddelen te beschikken waardoor hij lang kon blijven deelnemen aan de maatschappij. Uiteraard hoopte hij bij leven op een levensreddend middel. Hij heeft nooit een nobelprijs gekregen en aangezien deze prijzen enkel uitgereikt worden aan levende mensen, zal hij hem ook nooit meer krijgen. Er is een film gemaakt over zijn leven, The Theory of Everything. Zelf heb ik de film nog niet gezien, maar na het lezen van dit boek wil ik dat wel doen."
      },
      {
        "id": "105752938",
        "author_name": "BeeWee",
        "title": "Zeer leerzaam",
        "timestamp": "2018-10-18",
        "rating": 100,
        "comment": "Nieuwsgierig geworden na het interview in de Volkskrant heb ik dit boek gelezen: grote, moeilijke onderwerpen die helder worden uitgelegd. Erg leerzaam dus en het las ook nog eens lekker."
      },
      {
        "id": "106657305",
        "author_name": "EastGlamorgan",
        "title": "mensheid : denk na!",
        "timestamp": "2018-11-26",
        "rating": 80,
        "comment": "Geeft inzicht over ontstaan van het heelal en toekomst van de mensheid"
      }
    ]
  },
  {
    "id": "9200000001150837",
    "title": "Thinking, Fast and Slow",
    "author": "Daniel Kahneman",
    "desc": "In the international bestseller, Thinking, Fast and Slow, Daniel Kahneman, the renowned psychologist and winner of the Nobel Prize in Economics, takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation of these can be understood only by knowing how the two systems shape our judgments and decisions. Engaging the reader in a lively conversation about how we think, Kahneman reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives how we can use different techniques to guard against the mental glitches that often get us into trouble. Winner of the National Academy of Sciences Best Book Award and the Los Angeles Times Book Prize and selected by The New York Times Book Review as one of the ten best books of 2011, Thinking, Fast and Slow is destined to be a classic.br/br/Onderstaande tekst is vertaald vanuit de originele taalbr/br/In de internationale bestseller Ons Feilbare Denken neemt Daniel Kahneman, de beroemde psycholoog en winnaar van de Nobelprijs in de Economie, ons mee op een baanbrekende tour van de geest en vertelt hij over de twee systemen die de manier waarop we denken, bepalen. Systeem 1 is snel, intu en emotioneel; systeem 2 is langzamer, maar doelbewuster en logischer. De impact van overmoedigheid op bedrijfsstrategie, de moeilijkheden van voorspellen wat ons gelukkig zal maken in de toekomst, het grote effect van cognitieve vooroordelen op alles, van de beurs bespelen tot onze volgende vakantie plannen  dit alles kan alleen begrepen worden als je weet hoe de twee systemen onze beoordelingen en beslissingen be. Kahneman neemt de lezers mee in een levendige discussie over hoe we denken en onthult waar we wel en niet onze intu kunnen vertrouwen en hoe we de voordelen van het langzaam denken kunnen benutten. Hij biedt praktische en verhelderende inzichten in hoe keuzes worden gemaakt in zowel ons zakenleven als ons persoonlijke leven  en hoe we verschillende technieken kunnen gebruiken om ons te beschermen tegen mentale fouten die vaak problemen veroorzaken. Ons Feilbare Denken, winnaar van de National Academy of Sciences Best Book Award en de Los Angeles Times Book Prize, en geselecteerd door The New York Times Book Review als  van de tien beste boeken uit 2011, is voorbestemd on een klassieker te worden.Internationale bestseller van de winnaar van de Nobelprijs voor de Economie in 2002. In Ons Feilbare Denken gaat Daniel Kahneman in op de twee verschillende manieren waarop het menselijk brein denkt. Namelijk de snelle, emotionele manier en de langzamere meer afgewogen manier. Hoe deze twee manieren van denken invloed hebben op het werk- en persoonlijke leven.br/br/ img src=\"https://www.bol.com/nl/upload/images/pages/iconen/info_icon_laptop.jpg\" Bekijk de a href=\"http://www.bol.com/nl/p/x/9200000046099830/?promo=vertaling_9200000001150837\"Nederlandstalige editie/a.  Bekijk de  Nederlandstalige editie.",
    "price": 14.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/3/8/0/9200000001150837.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/8/0/9200000001150837.jpg",
    "reviews": [
      {
        "id": "28560822",
        "author_name": "GabrieldS",
        "title": "Verplichte kost voor professionele beslissers en investeerders",
        "timestamp": "2013-07-27",
        "rating": 100,
        "comment": "De auteur is psycholoog en is de 2002 nobel prijs winnaar in de economische wetenschappen. Zijn onderzoek concentreert zich op het nemen van beslissingen. Waarom spring je zo snel naar een conclusie op basis van een ezelsbruggetje, terwijl je denkt, sterker nog, je \"zeker weet\", dat je de juiste beslissing op basis van \"alle aan jou bekende feiten\" hebt genomen? Dit boek vat zijn belangrijkste werk samen.Het lezen van dit boek maakte mij bewust van voor mij verrassende feiten, die mijn beslissingsvaardigheden onmiddellijk verbeterden. Het is geschreven in een taal die het midden zoekt tussen wetenschappelijk exactheid en leesbaarheid.Ik durf te beweren dat wie dit niet gelezen geen goede professionele beslisser kan zijn - tenzij je deze kennis natuurlijk al op andere wijze hebt eigen gemaakt. In dat geval is het nog steeds een goed naslagwerk."
      },
      {
        "id": "23609481",
        "author_name": "MaartenvanDoorn",
        "title": "Uitgebreid met veel voorbeelden",
        "timestamp": "2012-12-24",
        "rating": 80,
        "comment": "Het boek is erg uitgebreid en er worden vele voorbeelden gegeven. De verschillende biases en achterliggende theorieen worden helder uitgelegd. Soms een beetje omslachtig naar mijn mening, maar in ieder geval duidelijk. Het maakt je bewust van je eigen denkfouten en geeft tips om hiervoor te corrigeren, wat het ook nog een nuttig boek maakt."
      },
      {
        "id": "80663829",
        "author_name": "JeDeGa",
        "title": "Met recht  van de meest invloedrijktste boeken genoemd",
        "timestamp": "2017-01-31",
        "rating": 100,
        "comment": "In 'Thinking, Fast and Slow' bundelt Kahneman jarenlang onderzoek en ervaring om de vraag te beantwoorden of mensen eigenlijk wel zo rationeel zijn of niet. Op overtuigende, praktische en soms ook humoristische wijze laat hij zien hoe we dat niet zijn, maar ook waar we rekening mee kunnen houden om te voorkomen dat we teveel op intu vertrouwen.Hij introduceert een model van twee verschillende manieren van denken, Systeem 1, snel en intu, en Systeem 2, langzaam en weloverwogen. Onderbouwt met duidelijke voorbeelden en gedegen onderzoek is het een heel praktisch model die mensen kunnen gebruiken om meer bewust te worden van hun besluitvorming.Absolute aanrader."
      }
    ]
  },
  {
    "id": "9200000078814492",
    "title": "Mindgym, sportschool voor je geest",
    "author": "Wouter de Jong",
    "desc": "Bij goed voor jezelf zorgen denken we vaak aan veel bewegen en gezond eten, maar je zit pas  lekker in je vel als je ook mentaal sterk bent.Wouter de Jong laat in Mindgym zien hoe je in 12 weken je mentale conditie kunt verbeteren. Door wetenschappelijke inzichten af te wisselen met praktische oefeningen en dankzij de vele mooie anekdotes, rake citaten en interessante weetjes zal dit boek zelfs de meest nuchtere lezers onder ons aanspreken.In de 'sportschool voor je geest' leer je: * Hoe je met meer aandacht kunt leven * Waarom streven naar geluk allesbehalve ego is * Te willen wat je hebt * Je relatie met vrienden en collega's te versterken * Van je piekerdrift af te komen * Positieve emoties langer vast te houden * De edele kunst van het falen * Meer gedaan te krijgen in minder tijd'De Jong is een kundig trainer die zelfs de grootste scepticus weet te raken en te verrassen.' CARICE VAN HOUTEN'De Jong krijgt elke geest in beweging met zijn kennis en bevlogen energie.' DIEDERICK CROESE, CEO SINGULARITY UNIVERSITY NLWouter de Jong is een veelgevraagd spreker, trainer en consultant. Hij studeerde af in Nederlands recht en aansluitend volgde hij een opleiding aan de Amsterdamse toneelschool, waarna hij werkte als acteur (onder andere GTST en Villa Achterwerk). Hij volgde meerdere opleidingen tot compassie- en mindfulnesstrainer, onder andere aan de Vrije Universiteit Amsterdam.Maud Beucker Andreae is freelance journalist en schreef samen met De Jong dit boek. Ze publiceert onder meer in Het Financieele Dagblad, NRC Handelsblad, JAN Magazine en Margriet.Online audio bestand op de website van mindgym!",
    "price": 19.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/9/4/4/9200000078814492.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/4/4/9200000078814492.jpg",
    "reviews": [
      {
        "id": "100639541",
        "author_name": "anneliefsje",
        "title": "Echte musthave!",
        "timestamp": "2018-03-01",
        "rating": 100,
        "comment": "Het boek bevat veel theorie. Ik was mij daar niet van bewust, maar liet anderen ook door het boek bladeren en een aantal van hen viel dat op. De theorie is helder beschreven, weinig wetenschappelijke taal ondanks de wetenschappelijke onderzoeken die worden aangehaald. Het boek leest makkelijk, bevat mooie voorbeelden, quotes, feiten, reflectievragen en zelfinzicht. Het is geen zelfhulpboek, maar een zelfinzichtboek. Je leert zoveel aspecten, zo verhelder en bruikbaar. Ik lees veel boeken, heb ook veel gelezen voor mijn studie en dan met name psychologie, maar dit boek is een aanrader. Je bent je eigen instrument! Je leert jezelf kennen, je mooie en zwakke kanten en daar ook positief over te zijn. Je manier van denken is zo bepalend! Dit boek helpt je bij het inzien van je eigen patronen en hoe je dit stapsgewijs kan veranderen of aanpassen en hoe je dit oefent. De wekelijkse oefeningen zijn verdiepend. Je mag je eigen tempo bepalen. Geeft voor- en nadelen, maar als persoon voelde ik mij niet afgekeurd. Door dit boek krijg ik juist het gevoel dat ik het anders kan doen, wat mij een fijner gevoel kan opleveren en ik sneller gelukkig kan zijn. Goed is goed genoeg, de lat hoeft niet hoger. Zoals met sporten: je mag oefenen en experimenteren."
      },
      {
        "id": "99711696",
        "author_name": "QuirineVosmaer",
        "title": "12 weken plan & inspirationeel naslagwerk",
        "timestamp": "2018-01-27",
        "rating": 100,
        "comment": "Wat een fijn boek! Het geeft een 12 weken programma om echt dieper in contact te komen met je binnenwereld van voelen en denken, en je buitenwereld en hoe je hier op reageert. Maar het is echt veel meer dan gewoon zo simpel basis 12 weken dingetje. Het boek is zo doorwrocht van een constante stroom van wetenswaardigheidjes, inzichten, praktische tips, oefeningen, anekdotes, voorbeelden en prachtige wijsheden en citaten, dat je het ook heel goed gewoon her en der kunt openslaan om binnen een enkele zin weer wat te hebben om over te reflecteren, mee te oefenen of door ge te worden. En je krijgt onmiddellijk steeds zin om weer een stukje te lezen of open te slaan. Dus ook als je niet van plan zou zijn om 12 weken te doen is dit een super fijn boek voor op je nachtkastje, de wc, de koffietafel of je favoriete stoel. (En voor in de wachtkamer enzo, ook prima inspiratiebron voor je wachtenden, bedenk ik me nu) Het boek leest vlot en makkelijk, en ook inhoudelijk zit zowel de opzet goed in elkaar als de doortimmerdheid van de materie is goed. Veel wetenschappelijke onderbouwingen, maar op een zeer leesbare speelse manier benoemd. Het is goedbruikbaar voor als je nog weinig op dit gebied gedaan hebt, maar ook als je pro bent op dit gebied is het een super naslag werk voor alle mogelijke oefeningen, inzichten en wijsheden die we nodig hebben levens te leiden met... ja inderdaad... meer focus, rust en energie! :)"
      },
      {
        "id": "99510376",
        "author_name": "Eran82",
        "title": "Concreet en met humor je geest trainen",
        "timestamp": "2018-01-22",
        "rating": 100,
        "comment": "Het boek van Wouter de Jong is een genot om te lezen en te beoefenen. Met hele concrete oefeningenhelpt dit boek je meer rust en focus te krijgen in je leven. De voorbeelden spreken tot de verbeeldingen worden op een lichte manier verteld. Het heeft mij geholpen meer grip te krijgen op mijn gedachtenen meer rust te krijgen in de dagelijkse chaos. EEN AANRADER DUS!"
      }
    ]
  },
  {
    "id": "9200000028985264",
    "title": "Wreck this journal everywhere",
    "author": "Keri Smith",
    "desc": "Wreck nu overal met de reisversie van Wreck this journal! Wreck this journal everywhere is perfect om altijd en overal mee naartoe te nemen: je stopt 'm zo in je tas of jaszak. Met de populaire suggesties uit eerdere boeken van Keri Smith, maar ook prikkelende nieuwe idee zijn de opdrachten in dit boek perfect afgestemd om overal uit te voeren. Je mag ermee gooien, 'm mee uit wandelen nemen of 'm volplakken met kleine dingetjes die je onderweg hebt gevonden. Het resultaat is vaak verbluffend en bovendien verslavend. En als je eenmaal aan het wrecken bent, wil je meer...De Canadese Keri Smith is auteur/illustrator en guerrillakunstenaar. Ze houdt van lezen, koken en houdt zich het liefst bezig met het schrijven van boeken. Sinds 2010 geeft ze parttime les aan de Emily Carr University of Art and Design in Canada. Bovendien werkt ze al jarenlang als freelance-illustrator en heeft hierdoor al voor allerlei klanten over de wereld gewerkt, waaronder Random House, The Washington Post, The New York Times en Hallmark. Daarnaast geeft ze workshops die ze baseert op haar boeken. Keri Smith is de bedenker en maker van meerdere bestsellers over creativiteit, waaronder Wreck this journal. Ze heeft als missie om het leven van alledag met een frisse blik te zien en te twijfelen aan bestaande situaties. Al haar boeken hebben een ding in gemeen: ze zijn nog niet af! En zo weet ze met haar creatieve idee mensen over de hele wereld aan het wrecken, knippen, gooien, scheuren, plakken en knoeien te krijgen.",
    "price": 9.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/2/5/9200000028985264.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/2/5/9200000028985264.jpg",
    "reviews": [
      {
        "id": "49911142",
        "author_name": "zeiler123",
        "title": "leef je maar op los!",
        "timestamp": "2015-05-29",
        "rating": 100,
        "comment": "Dit is het geschikte boek voor jong en oud, als je er op los wil leven!Werkboekje met hele leuke opdrachten om te schrijven, te tekenen, te bezinnen, te kleven...Echt goed gevonden van deze zeer creatieve auteur. Enkel jaren een hype op het internet, maar nog steeds populair. Ook geschikt voor de jeugdbeweging, therapie, op school.Ik heb er al veel in gewerkt! Leuk om later er nog eens in te kijken."
      },
      {
        "id": "53831574",
        "author_name": "BrianWiesbrock",
        "title": "Heel leuk cadeau!",
        "timestamp": "2015-08-30",
        "rating": 100,
        "comment": "Ik heb een vriendin die g is op het lezen van boeken. Zij is altijd heel zuinig met haar boeken en daarom is dit  het tegenovergestelde. Heerlijk!"
      },
      {
        "id": "6645066",
        "author_name": "anjajansen",
        "title": "Fijn, in het Nederlands!",
        "timestamp": "2010-06-25",
        "rating": 100,
        "comment": "Ik had de Engelse versie al, wat een fantastisch gek boek! Je gaat daardoor echt je grenzen opzoeken, heerlijk al die dingen doen die je normaal niet zou bedenken. En het fijne is nu dat ik het in het Nederlands cadeau kan doen aan veel meer mensen, fijn!"
      }
    ]
  },
  {
    "id": "9200000057345471",
    "title": "Het ministerie van Oplossingen",
    "author": "Sanne Rooseboom",
    "desc": "'Roald Dahl in een nieuw jasje' BoekenkrantOntdek het geheime ministerie is een avontuurlijk meisje van 11 jaar dat niet van stilzitten houdt. Haar vader is postbode en als hij op een dag een brief aan het mysterieuze Ministerie van Oplossingen mee naar huis neemt, schreeuwt die er natuurlijk om gelezen te worden. De brief is van de 9-jarige Ruben die op school gepest wordt door de gemene Sophia en haar vriendinnen. Hij hoopt dat het ministerie hem kan helpen dit op te lossen. Nina besluit dan om samen met haar beste vriendin, Alfa, Ruben te gaan helpen, aangezien zo'n ministerie natuurlijk niet echt bestaat. Maar dankzij Ruben en zijn stokoude buurvrouw ontdekken ze dat ze zich daarin vergissen: er heeft wel degelijk een Ministerie van Oplossingen bestaan. Ze kunnen zelfs meehelpen aan het opnieuw oprichten ervan, als Sophia hun geheim tenminste niet ontdekt de auteur van het hilarische Jippie! Een humeurig sprookje",
    "price": 14.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/7/4/5/9200000057345471.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/7/4/5/9200000057345471.jpg",
    "reviews": [
      {
        "id": "77027937",
        "author_name": "NynkeMaxSam",
        "title": "Spannend en grappig",
        "timestamp": "2016-12-17",
        "rating": 100,
        "comment": "Zeer leuk kinderboek. Het verhaal is spannend tot het einde en er zitten verschillende onverwachte plotwendingen in. Daarnaast is het ook erg grappig geschreven. Mijn zonen van 9 en 11 jaar en ik hebben genoten"
      },
      {
        "id": "99770797",
        "author_name": "Irisjanssenhassell",
        "title": "Leerzaam leuk duidelijk geschreven boek voor jong en oud!",
        "timestamp": "2018-01-29",
        "rating": 100,
        "comment": "Dit is nog een goed boek voor volwassenen. Kunnen wij nog van leren"
      },
      {
        "id": "75051631",
        "author_name": "annablauw81",
        "title": "weer een goed boek van Rooseboom",
        "timestamp": "2016-11-15",
        "rating": 100,
        "comment": "Vaart, humor, spanning en heerlijke hoofdpersonen die je meenemen in een soort droomwereld waarvan je zou willen dat hij echt bestaat. Rooseboom doet het voelen alsof het allemaal echt kan gebeuren en is gebeurd. Een aanrader voor alle soorten lezers. Tip: check ook 'Jippie', een ontzettend grappig boek voor verschillende leeftijden. Beide boeken goed als cadeau te geven of voor te lezen in de klas, zoals ik zelf ook doe. Succes gegarandeerd!"
      }
    ]
  },
  {
    "id": "9200000114043220",
    "title": "Wij gaan op berenjacht",
    "author": "Michael Rosen",
    "desc": "\"Wij gaan op berenjacht' is een ware klassieker onder de prentenboeken. Een heerlijk boek om voor te lezen, met schitterende, uit duizenden te herkennen illustraties.In \"Wij gaan op berenjacht' gaan een vader en zijn vier kinderen op jacht naar een hele grote beer om te vangen. Niets is ze te gek en ze zijn nergens bang voor. Kolkende rivieren, sneeuwstormen of donkere bossen, ze gaan er dwars doorheen. Maar dan komen ze een echte beer tegen \"Wij gaan op berenjacht' wordt al meer dan 30 jaar voorgelezen in Nederland!Michael Rosen is een geliefd kinderboekenauteur van meer dan 140 kinderboeken. Hij is ook bekend als tv-presentator in Engeland en heeft lesgegeven aan de universiteit. Zijn wereldberoemde boek \"Wij gaan op berenjacht' werd van liefdevolle en eigenzinnige illustraties voorzien door Helen Oxenbury, die zelf ook kinderboeken schrijft.",
    "price": 14.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/BZlDgyBxyko/168x151.jpg",
    "image_src": "https://media.s-bol.com/BZlDgyBxyko/550x496.jpg",
    "reviews": [
      {
        "id": "65612110",
        "author_name": "juffrouwlinda",
        "title": "Hilarisch leuk!",
        "timestamp": "2016-05-03",
        "rating": 100,
        "comment": "De herhaling, spanning en toch ook voorspelbaarheid van het boek zorgt voor flinke leespret. Mijn leesmaatje is 2 jaar en heeft het gevoel dat ze ook kan lezen, omdat ze de terugkerende zinnen op de linker bladzijde kan nazeggen. We hebben het einde aangepast: niet dat de beer eng achter ze aankomt, maar dat de beer ook nog even welterusten komt zwaaien.Leesmotivatie > check."
      },
      {
        "id": "8986673",
        "author_name": "vera86",
        "title": "Geweldig prentenboek voor jong en oud",
        "timestamp": "2011-01-28",
        "rating": 100,
        "comment": "Wij gaan op berenjacht is de must-have voor ouders en leerkrachten!Met de bewegingen die je bij het verhaal kan doen, maak je het voorlezen heel interactief!Er zit veel herhaling in het verhaal, na drie bladzijdes kunnen de kinderen het terugkerende stuk op den duur uit hun hoofd meevertellen!Het verhaal eindigt spannend en na afloop zal iedereen, jong en oud, roepen: Nog een keer!!!!"
      },
      {
        "id": "9338226",
        "author_name": "Erica58",
        "title": "wij gaan op berenjacht pop up",
        "timestamp": "2011-03-03",
        "rating": 100,
        "comment": "Een bijzondere uitgave van een bijzonder kinderboek. Dit is een klassieker die ik al meer dan 20 jaar met veel plezier voorlees en cadeau geef. Er komen veel herhalingen voor in het boek, wat ervoor zorgt dat kinderen vrij snel zinnetjes herhalen. Ook worden er bewegingen genoemd, met bijpassende geluiden, waardoor kinderen mee kunnen doen met de bewegingen. Het boek is spannend, het verhaal is ook grappig: we gaan op berenjacht, wij zijn niet bang, en zodra de familie de beer ziet rennen ze keihard weer naar huis om zich te verstoppen. De pop up versie brengt je nog dieper in het verhaal. Kortom: een heerlijk boek!"
      }
    ]
  },
  {
    "id": "9200000126050856",
    "title": "Van In Episode 3",
    "author": "Pieter Aspe",
    "desc": "Een politicus, een kapitalist, een maffiabaas en een jurist worden gegijzeld door een rechtse organisatie, opgericht en gesteund door Steve Bannon, voormalig strateeg van president Donald Trump. Hun hoofdkwartier in een eeuwenoud klooster in Itali huisvest tevens een gladiatorenschool voor culturele strijders. Het avontuur begint echt wanneer Pieter Van In en Rein Claeys in contact komen met Kodor, alias Cicero, en ze een reis aangeboden krijgen naar Mykonos, waar Van In geconfronteerd wordt met zijn verleden. De gewetensstrijd die daarop volgt stelt de ex-commissaris zwaar op de proef, maar versterkt aan de andere kant zijn relatie met Rein, die hem bijstaat in een van de moeilijkste beslissingen in zijn leven. Neemt hij wraak of blijft hij trouw aan zijn principes? En beseft hij dat het ergste nog moet komen?In 2020 is het precies 25 jaar geleden dat Pieter Aspe debuteerde met Het vierkant van de wraak, het eerste deel van zijn iconische reeks met de geliefde personages Pieter Van In, Hannelore Martens en Guido Versavel. Na deze reeks, bestaande uit 39 delen, startte Aspe in 2018 met een nieuwe tiendelige reeks. Commissaris Van In is nog steeds de protagonist, maar zijn situatie is geheel anders. Van In is met pensioen, hij kan zich niet herinneren wat met zijn geliefden is gebeurd en mist hen heel erg.Episode 3 is het derde deel in de reeks die tien boeken zal omvatten. Elk boek is een verhaal op zich, maar wie de tien boeken verzamelt, zal aan het einde de lange rode draad kunnen ontwarren.",
    "price": 22.5,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/71AJkRGzWkM1/137x210.jpg",
    "image_src": "https://media.s-bol.com/71AJkRGzWkM1/548x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000101472791",
    "title": "Time Bender [Nederlandstalig]",
    "author": "Tijn Touber",
    "desc": "Time Bender beschrijft de ontdekkingstocht van een jongeman die wordt meegesleept in een Galactische strijd die zijn weerga niet kent. De mensheid - zo ontdekt hij - bevindt zich in een sleutelpositie om de Kosmische conflicten voor eens en voor altijd op te lossen. De vraag is alleen: worden wij op tijd wakker? 'Ik heb je boek met open mond gelezen. Dit is echt next level.' Karen van Holst-Pellekaan'Geen woorden die mijn geluksgevoel kunnen beschrijven. Mijn hart bubbelt. Eindelijk antwoorden!'Wilma Grobben'Wat een ongelofelijk inspirerend verhaal. Mijn hoofd was de hele tijd ja aan het knikken.' Irene Verdoorn'Op dit boek heb ik gewacht, het geeft op een begrijpelijke en boeiende manier inzicht in waar we vandaan komen.'Jenny Groot'Ik heb rode ogen van concentratie door het lezen van je boek. Het is zo mooi beschreven. Telkens nieuwe ontdekkingen die mijn hoofd doen duizelen. Het zet alles in een nieuw licht. Zeer bemoedigend.'Adrie van Diepen'Ik heb Time Bender in  ruk uitgelezen. De herkenning en bevestiging en de moed van jou om dit te delen, zijn van onschatbare waarde.'Angeli Que Pasa 'Dit boek is onbetaalbaar.'Annemarie Burger 'Wow! Het boek sleurde me meteen mee. Wat een onthullingen!'Eline van de Kam 'Ik heb het ademloos en in  ruk uitgelezen. Ontzettend bedankt voor deze informatie!'Marcelle Sla'Niemand die alles met elkaar kan combineren. Ik dank je van met heel mijn hart.'Henri Heskamp 'Wat een geweldig boek met prachtige versterkende inzichten die ik juist nu zo hard nodig heb.'Herma Wijnhoud 'Zorgvuldig verzamelde informatie, journalistiek geloofwaardig, meeslepend met een boodschap. Deed me denken aan De Celestijnse Belofte en een vleugje Dan Brown. Een ware hit.'Bert Ruitenbeek'Eindelijk een boek dat alle esoterische literatuur combineert tot  coherent verhaal. Ik ben er zo blij mee.' Karen JonkersTijn Touber is muzikant, schrijver, leraar. Hij is oprichter van Lois Lane, schreef de titelsong voor de film Amsterdamned en verkocht meer dan 100.000 platen. Tijn publiceerde zes boeken over verlichting, waarvan Spoedcursus Verlichting de bekendste is. Hij is initiatiefnemer van Stadsverlichting, Schoolverlichting en geeft meditatie-concerten en stilte-retraites. www.tijntouber.com",
    "price": 21.0,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/7/2/9200000101472791.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/7/2/9200000101472791.jpg",
    "reviews": [
      {
        "id": "106620997",
        "author_name": "Peter1568",
        "title": "Adembenemend mooi.",
        "timestamp": "2018-11-24",
        "rating": 100,
        "comment": "Magisch mooi boek dat iedereen in huis zou moeten hebben en lezen.Het geeft een heel andere kijk op het leven en laat ook zien waar we naar toe zouden moeten."
      },
      {
        "id": "112521954",
        "author_name": "AgnusT",
        "title": "M dan waard !!!",
        "timestamp": "2019-07-16",
        "rating": 100,
        "comment": "Een boek dat het zeker MEER dan waard is om te lezen. Geweldig hoe wordt weergegeven, door Tijn Touber, wat er speelt in deze tijd. Makkelijk te lezen omdat dit boek in de vorm van een roman is geschreven.Wat mij betreft een aanrader, ik heb dit boek zelf in twee weken 2x gelezen om alles goed te laten indalen."
      },
      {
        "id": "114593835",
        "author_name": "NancyDragonfly",
        "title": "De essentie van ons bestaan.",
        "timestamp": "2019-10-08",
        "rating": 80,
        "comment": "Het boek gaat over bewustwording van een andere dimensie en er zich een spel afspeelt waarover jezelf de macht kan nemen. Ik ben al in deze fase van mijn leven terechtgekomen en kreeg bevestiging. Er is een andere intelligentere wereld dan die wij hier nu op aarde beleven.Mijn dochter staat te springen om het boek te mogen lezen. Ik ben fan van Tijn Touber.Dank je wel voor jouw bijdrage over de essentie van ons bestaan."
      }
    ]
  },
  {
    "id": "9200000125006478",
    "title": "Rust voor je brein",
    "author": "Luc Swinnen",
    "desc": "Ons brein staat bijna altijd aan. Die voortdurende overprikkeling is niet alleen dodelijk voor onze creativiteit, maar kan op langere termijn ook stress en burn-out veroorzaken. Om je hersenen gezond en veerkrachtig te houden, moet je ze de kans geven om af en toe goed uit te rusten. Maar hoe kun je dat concreet doen? Want ook als we tv-kijken of slapen is ons brein hard aan het werk.De nieuwste neurowetenschappelijke studies over het belang van netwerken in onze hersenen tonen overduidelijk aan dat we ons brein af en toe in offline modus moeten zetten als we de ratrace van elke dag willen overleven. In dit boek legt stressexpert Luc Swinnen niet alleen uit waarom die breinrust voor je hersenen zo belangrijk is, hij gaat ook dieper in op wetenschappelijk onderzochte methodes die je kunnen helpen om veerkrachtiger, creatiever en empathischer in het leven te staan.'Wetenschappers hebben in ons brein een aantal netwerken ge die verafgelegen hersendelen met elkaar verbinden. Zo is er het online breinnetwerk. Als dat actief is, ben je gefocust op een bepaalde taak: je lost een crisis op, beantwoordt de ene e-mail na de andere of managet je huishouden. Daarnaast hebben we een soort rustnetwerk of offlinebrein, dat lekker actief is als je aandacht naar binnen gericht is. Je zit bijvoorbeeld rustig op een bankje in de zon en plots krijg je werkelijk briljante invallen. Beide netwerken zijn ontzettend belangrijk, maar helaas komt vandaag ons offline brein veel te weinig aan zet. Dat is doodjammer, want net dat breinnetwerk laat ons toe om veerkrachtig, creatief en empathisch in het leven te staan. Het zijn alle drie vaardigheden die ons kunnen helpen een antwoord te vinden op de eisen en uitdagingen van de 21ste eeuw. Als we maximaal op ons offlinebrein inzetten, kunnen we de robot- en AI-oorlog winnen. Dan zullen we wel moeten leren om het nietsdoen en het dagdromen in ons leven toe te laten, te oefenen en in te bouwen. In dit boek wil ik je tonen hoe je dat kunt doen.'",
    "price": 19.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/Y6EZ84XKnVMp/135x210.jpg",
    "image_src": "https://media.s-bol.com/Y6EZ84XKnVMp/542x840.jpg",
    "reviews": [
      {
        "id": "120418289",
        "author_name": "CreatieveMarc",
        "title": "inspiratie troef",
        "timestamp": "2020-05-07",
        "rating": 100,
        "comment": "Luc Swinnen hanteert een vlotte, leesbare stijl. Dit boek leest als een trein en verrast met praktisch toepasbare anecdotes en nieuwe inzichten. De nervus vagus ademhaling werkt :-)"
      },
      {
        "id": "120420031",
        "author_name": "CoachSteff",
        "title": "Superactueel en praktisch",
        "timestamp": "2020-05-07",
        "rating": 100,
        "comment": "Superactueel thema in deze tijd van lock-down en online over-drive. Dit boek focust na een korte wetenschappelijke toelichting vooral op praktische tips! Een aanrader!"
      },
      {
        "id": "120453035",
        "author_name": "BreinpiraatKoen",
        "title": "Een aanrader!",
        "timestamp": "2020-05-08",
        "rating": 100,
        "comment": "Een man schreef een boek over veerkracht,De  voor je brein die ons toelacht is zeer interessanten heel relevant.Luc Swinnen, daar is over nagedacht!"
      }
    ]
  },
  {
    "id": "9200000075700178",
    "title": "Het wordt spectaculair. Beloofd",
    "author": "Zita Theunynck",
    "desc": "5 oktober 13.34 uDaar staat ze. Eenzaam op het lege perron, in een Franse stad. Niet in iemands armen. Niet haastig op weg naar de uitgang. Ze staat alleen op het perron, haar koffer naast haar. Tranen stromen over haar wangen. Zo langzaam dat je ze kan tellen. De trein die haar hier bracht, raast steeds verder weg. Op die trein ligt het enige op heel deze wereld waar Anna nog iets om gaf: een boek met daarin een envelop met 23 brieven.Dit is het verhaal van twee mensen.Het is een liefdesverhaal. En het is er geen.Meer boeken van Zita Theunynck. ",
    "price": 19.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/7/1/0/9200000075700178.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/7/1/0/9200000075700178.jpg",
    "reviews": [
      {
        "id": "92964460",
        "author_name": "Veva08",
        "title": "Geweldig boek!",
        "timestamp": "2017-09-05",
        "rating": 100,
        "comment": "Het is een super mooi boek met een heel mooi verhaal, hele goede schrijftaal en mooi verwoord. Een echte aanrader. Ook Kobo (boekenapp) is een aanrader! Het is zo gemakkelijk dat je op het openbaar vervoer altijd je boek bij je hebt op je smartphone!"
      },
      {
        "id": "93358672",
        "author_name": "JorienABC",
        "title": "Moet op je boeklijst komen",
        "timestamp": "2017-09-19",
        "rating": 80,
        "comment": "Het is even wennen aan de schrijfstijl. Ik heb persoonlijk niet zo graag dat je als lezer aangesproken wordt en zo uit het verhaal getrokken wordt, maar het verhaal is erg sterk waardoor dit snel vergeven wordt."
      },
      {
        "id": "87135298",
        "author_name": "Annls",
        "title": "Zo mooi.",
        "timestamp": "2017-05-28",
        "rating": 100,
        "comment": "Ik heb heel erg genoten van dit boek. Ideaal om je helemaal te laten meeslepen. Ideaal als je fan bent van onder andere One Day van David Mitchell. Of gewoon als je fan bent van mooie boeken."
      }
    ]
  },
  {
    "id": "1001004006549943",
    "title": "De Heilige Koran (pocket uitgave in het Nederlands met translitteratie)",
    "author": "Maulana Muhammad Ali",
    "desc": "De Heilige Koran (pocket uitgave in het Nederlands met translitteratie) 1e druk is een boek van Maulana Muhammad Ali uitgegeven bij Aii-Publicaties. ISBN 9789052680453 Pocketuitgave in het Nederlands met translitteratie",
    "price": 15.0,
    "average_rating": 2.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/4/9/9/1001004006549943.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/4/9/9/1001004006549943.jpg",
    "reviews": [
      {
        "id": "118323794",
        "author_name": "Douniaforeveryone",
        "title": "Teleurstellend",
        "timestamp": "2020-02-14",
        "rating": 20,
        "comment": "Is van Ahmadiya beweging !! Deze sekte wordt binnen de Islam niet aanvaardt !! Jullie moeten duidelijk in de aanbieding vermelden dat deze vertaling van Ahmadiya is ! Dan had ik het zeker niet gekocht !!!Jammer dat jullie dit niet in de advertentie vermeld hadden !! Ahmadiya = niet de vertegenwoordigers vd Islam !"
      },
      {
        "id": "90010874",
        "author_name": "Yannw",
        "title": "Perfecte pocket-Koran",
        "timestamp": "2017-07-11",
        "rating": 100,
        "comment": "Ik ben zelf een christenen. Ik vind het heel belangrijk om elkaars geloof of cultuur te kunnen accepteren en begrijpen. Daarom heb ik de Koran aangekocht om meer te weten te komen over de religieuze wereld van de Islam. Het is een zeer interessant boek."
      },
      {
        "id": "62140665",
        "author_name": "Klarken",
        "title": "Goed boek deze koran",
        "timestamp": "2016-02-11",
        "rating": 80,
        "comment": "Ik heb deze koran besteld om dat ik wilde weten wat er werkelijk in staat vooral door de Oorlog in Syria ISIS het boek de Koran gekocht om dat er voor mij de interesse ontstaat om het eens te lezen van daar dus>"
      }
    ]
  },
  {
    "id": "9200000050670959",
    "title": "Een klein leven",
    "author": "Hanya Yanagihara",
    "desc": "WINNAAR KIRKUS REVIEWS BOOK PRIZESHORTLIST MAN BOOKER PRIZE: 'Een uitzonderlijk verhaal over wreedheid en de kracht van vriendschap.'SHORTLIST NATIONAL BOOK AWARD: 'Over onze behoefte aan verbinding en onze wil om lief te hebben.'Vier studievrienden zoeken samen hun weg in New York: de charmante acteur Willem, de excentrieke kunstenaar JB, de getalenteerde architect Malcolm en Jude St. Francis. Jude is teruggetrokken, slim en geheimzinnig, en zijn vrienden weten wel beter dan vragen te stellen over zijn verleden. Ze proberen zijn pijn te verlichten, maar naarmate de decennia verstrijken dringt zich de vraag op of Jude wel verlost kan worden van de demonen uit zijn verleden.'Prachtig van stijl [...] een aangrijpend verhaal. Het trekt je, of je nu wilt of niet, beetje bij beetje een duistere wereld in en laat je aan het eind achter met op je netvlies onuitwisbare beelden van goed en kwaad.' Trouw'Een fascinerende leeservaring, ook op niveaus waarvan je niet wist dat ze bestonden. Het huilen hoort erbij. De Groene AmsterdammerHanya Yanagihara groeide op in Hawaii en Texas. Ze werkt bij The New York Times Magazine en debuteerde met  uit de jungle.  klein leven betekende haar wereldwijde doorbraak als schrijver. Het boek werd een bestseller in Engeland en de Verenigde Staten.",
    "price": 20.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/5/9/0/9200000050670959.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/5/9/0/9200000050670959.jpg",
    "reviews": [
      {
        "id": "69676177",
        "author_name": "Elze1",
        "title": "Mooi geschreven maar heel heftig",
        "timestamp": "2016-08-09",
        "rating": 80,
        "comment": "Pakkend geschreven, vanuit een bijzondere invalshoek. 4 vrienden, waarvan er een getraumatiseerd is in zijn jeugd. Die jeugd wordt in de loop van het ruim 700-pagina dikke boek langzaam duidelijk en is gruwelijker dan je je kunt voorstellen Het boek ging 'onder mijn huid' zitten, heel heftig. Ik heb het boek om die reden een paar keer willen wegleggen maar ben doorgegaan omdat het toch erg mooi is"
      },
      {
        "id": "68285813",
        "author_name": "Joseme",
        "title": "Meesterwerk!!",
        "timestamp": "2016-07-03",
        "rating": 100,
        "comment": "Wat een schitterend boek met een prachtige omslag.Ik hoefde geen moment te twijfelen hoeveel sterren ik dit boek zou geven ,Een klein leven' is de vijf sterren meer dan waard, het boek is zelfs in m'n top 5 van beste boeken binnengedrongen. Kort samengevat gaat het boek over vriendschap, liefde en jeugdtrauma's. In 750 bladzijden maak je kennis met het leven van Willem, JB, Malcolm en Jude, de laatste heeft in z'n jeugd aangrijpende en traumatische dingen meegemaakt. De schrijfster geeft de geheimen van Jude's jonge jaren maar mondjesmaat prijs, het heeft ook geen zin om tussendoor te zoeken wat hij allemaal heeft meegemaakt, je geduld wordt dus danig op de proef gesteld, dit maakt het boek alleen maar krachtiger. Jude is de hoofdpersoon in het boek, hij belicht vooral z'n eigen leven maar het zijne wordt ook door de anderen belicht, hierdoor merk je duidelijk dat hij door z'n trauma's vaak een andere, negatievere, kijk op zichzelf heeft dan dat de anderen van hem hebben. Het raakt je tot op het bot dat hij niet in de gaten heeft, het zelfs niet geloven kan, hoe geliefd hij bij menig ander is.Heel langzaamaan begin je jezelf te beseffen dat dit voor hem, gezien z'n verleden, ook haast onmogelijk is.Dit boek is een juweeltje waarvan je de inhoud niet snel zult vergeten, het verhaal blijft in je geheugen gegrift staan. Ondanks dat het een behoorlijk dik boek was om te lezen, sloeg ik het na de laatste bladzijde met een zucht dicht, ik heb genoten van de schrijfwijze van deze schrijfster."
      },
      {
        "id": "70537980",
        "author_name": "Riannepauline",
        "title": "Prachtig",
        "timestamp": "2016-08-27",
        "rating": 100,
        "comment": "Prachtig boek. Meeslepend, hartverscheurend en opbeurend tegelijk, heel goed geschreven."
      }
    ]
  },
  {
    "id": "9200000102657211",
    "title": "Het grote Annie M.G. Schmidt voorleesboek",
    "author": "Annie M.G. Schmidt",
    "desc": "Alle mensen en dieren in de wereld van Annie M.G. Schmidt zijn familie van elkaar.Wist jij dat Floddertje familie is van Slordige Saartje? En Wiplala van Pietertje Pluim? Dat Minoes al net zo'n hekel heeft aan nare overjassen als Isabella Caramella? Dat de beren Moem en Psasj uit Pluk redt de dieren al bij mevrouw Van Gelder in de kelder zaten voor ze bij Spijtebijts tante Pleeg terechtkwamen?In Het grote Annie M.G. Schmidt voorleesboek kom je de hele Schmidt-familie tegen: Otje en Abeltje, tante Patent en Jip en Janneke, Ibbeltje en Wiplala, Floddertje en Pluk en ga zo maar door. Ook haar versjes en andere verhalen ontbreken natuurlijk niet in deze bloemlezing. Net zo min als de tekeningen van Fiep Westendorp. Maar er zijn ook illustraties van Th Tjong-Khing, Jan Jutte, Margriet Heymans, Harrie Geelen, Martijn van der Linden en anderen.",
    "price": 15.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/1/2/7/9200000102657211.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/1/2/7/9200000102657211.jpg",
    "reviews": [
      {
        "id": "4894469",
        "author_name": "Anonymous",
        "title": "Heerlijk nostalgisch",
        "timestamp": "2006-10-06",
        "rating": 100,
        "comment": "Vroeger werden deze verhalen mij voorgelezen door oma en moeder, ik heb zelf dit boek grijsgelezen (voorgelezen aan mijn nichtjes en stiekem zelf weer gelezen als zij lagen te slapen) en nu mag ik het weer aan mijn dochtertje voor gaan lezen. Puur geluk!"
      },
      {
        "id": "4894466",
        "author_name": "Anonymous",
        "title": "Ontzettend leuk",
        "timestamp": "2005-10-05",
        "rating": 100,
        "comment": "Dit boek is een heel leuk, grappig en mooi boek. Het is heel waardevol voor mij en mijn dochter. Als wij s'avonds een verhaaltje lezen uit dit boek ligt ze dubbel van het lachen met de grappige gedichtjes,leuke verhalen en mooie illustraties."
      },
      {
        "id": "57452983",
        "author_name": "HESB",
        "title": "Voorleesplezier voor 2",
        "timestamp": "2015-11-17",
        "rating": 100,
        "comment": "De verhalen zijn nog steeds van deze tijd, hebben niets aan kracht ingeboet. Mooi gebonden en aantrekkelijke tekeningen maken het een feest om voor te lezen. Ook leuk om cadeau te geven."
      }
    ]
  },
  {
    "id": "9200000131777563",
    "title": "Rich Dad Poor Dad",
    "author": "Robert Kiyosaki",
    "desc": "The #1 Personal Finance book of all time, Robert Kiyosaki shares the story of his two dad: his real father, whom he calls his poor dad,' and the father of his best friend, the man who became his mentor and his rich dad.' One man was well educated and an employee all his life, the other's education was street smarts\" over traditional classroom education and he took the path of entrepreneurship?a road that led him to become one of the wealthiest men in Hawaii. Robert's poor dad struggled financially all his life, and these two dads?these very different points of view of money, investing, and employment shaped Robert's thinking about money.Robert has challenged and changed the way tens of millions of people, around the world, think about money and investing and he has become a global advocate for financial education and the path to financial freedom. Rich Dad Poor Dad (and the Rich Dad series it spawned) has sold over 36 million copies in English and translated editions around the world.Rich Dad Poor Dad will?* explode the myth that you need to earn a high income to become rich* challenge the belief that your house is an asset* show parents why they can't rely on the ...",
    "price": 15.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://media.s-bol.com/59MYvv6jBkOY/148x210.jpg",
    "image_src": "https://media.s-bol.com/59MYvv6jBkOY/550x780.jpg",
    "reviews": [
      {
        "id": "52630874",
        "author_name": "Huppelaap",
        "title": "Fantastische must read",
        "timestamp": "2015-08-06",
        "rating": 100,
        "comment": "Het beste boek over personal finance dat ik tot nu toe heb gelezen. Bevat veel goede definities en begrippen en een firsse kijk tegenover geld en conventionele wijsheden. Dit is een paradigma verschuivend boek en een dikke aanrader"
      },
      {
        "id": "77427543",
        "author_name": "Profas",
        "title": "Aanrader!",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Top boek! Een boek die je aan het denken zet om je financiele touwtjes in handen te nemen. Het leest makkelijk en is zeer praktisch. Een aanrader dus!"
      },
      {
        "id": "94290462",
        "author_name": "nassar2",
        "title": "Cashflow",
        "timestamp": "2017-10-12",
        "rating": 100,
        "comment": "Als je meer wilt weten over investeren en geld, danis dit een goed boek."
      }
    ]
  },
  {
    "id": "9200000116431888",
    "title": "The Ballad of Songbirds and Snakes (A Hunger Games Novel)",
    "author": "Suzanne Collins",
    "desc": "The Ballad of Songbirds and Snakes will revisit the world of Panem sixty-four years before the events of The Hunger Games, starting on the morning of the reaping of the Tenth Hunger Games.",
    "price": 21.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/gJGrMM90RvwG/139x210.jpg",
    "image_src": "https://media.s-bol.com/gJGrMM90RvwG/550x829.jpg",
    "reviews": []
  },
  {
    "id": "9200000110533487",
    "title": "Is liefde besmettelijk?",
    "author": "Manon Sikkel",
    "desc": "'Mijn naam is Isabella Strombolov (volgens mijn paspoort) of Isa (volgens mijn vrienden) of IzzyLove (volgens iedereen die mijn dagboek op internet leest). De eerste elf en een half jaar van mijn leven waren helemaal perfect. Nou ja, misschien niet perfect, gewoon goed genoeg. Maar van de ene op de andere dag is mijn leven veranderd in een complete chaos. Waarom heeft niemand mij gewaarschuwd dat liefde besmettelijk is?'Is liefde besmettelijk? is het eerste deel over IzzyLove en werd bekroond met de Hotze de Roosprijs en de Debuutprijs van de Jonge Jury. Schrijfster Manon Sikkel won twee keer de prijs van de Nederlandse Kinderjury en kreeg ook een Pluim van de Senaat.",
    "price": 9.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/gvyE8Oq2mYD/168x168.jpg",
    "image_src": "https://media.s-bol.com/gvyE8Oq2mYD/550x550.jpg",
    "reviews": [
      {
        "id": "18329930",
        "author_name": "Divinia",
        "title": "Geweldig boek!!",
        "timestamp": "2012-05-29",
        "rating": 80,
        "comment": "Mijn dochter is heel blij met dit boek! Ze leest er vaak in en neemt het boek overal mee naar toe. Het is grappig beschreven en erg leuk om te lezen."
      }
    ]
  },
  {
    "id": "9200000103577908",
    "title": "You are a badass",
    "author": "Jen Sincero",
    "desc": "Wil je je dromen volgen en je #lifegoals waarmaken? Lees. Dit. Boek.Voor iedereen die heeft genoten van Nice girls don't get the corner officeJe bent blij met je leven, hebt leuke vriendinnen, een fijn huis, maar toch zijn er nog wel wat dingen die je anders zou willen, beter zelfs. Misschien wil je wel een nieuwe baan? Of een leuke man? Elke maand wat geld opzijzetten, je droom achterna of gewoon eindelijk een kitten in huis nemen? Wat je #lifegoals ook zijn, Jen Sincero neemt je mee en geeft je zoveel zelfvertrouwen dat je je dromen, plannen, relaties of je carri een boost kunt geven. Ze verzekert je dat je alle geweldige dingen waar je naar verlangt, kunt krijgen.Jij bent namelijk een badass en na het lezen van dit boek ken je jezelf nog beter. Je snapt waarom je bepaalde dingen doet, leert om te houden van de dingen die je niet kunt veranderen en de dingen te veranderen waar je niet van houdt. Dit doet Sincero met oneindig veel kleine dingen die je kunt doen, zoals elke avond opschrijven waarvoor je dankbaar bent die dag of door vaker ja te zeggen wanneer je misschien wel geneigd bent om nee te zeggen. Lees dit boek en begin vandaag nog met je new and improved leven.De pers over You are a badass\"Doe jezelf een plezier: kopen  uitlezen!' Quote",
    "price": 15.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/0/9/7/9200000103577908.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/9/7/9200000103577908.jpg",
    "reviews": [
      {
        "id": "117628216",
        "author_name": "NineRe",
        "title": "You are badass  adviezen om je #lifegoals waar te maken.",
        "timestamp": "2020-01-19",
        "rating": 80,
        "comment": "Je bent gelukkig met je leven maar zou toch nog wat willen veranderen. Iedereen heeft wel dromen of doelen die hij wilt bereiken. Maar hoe geraak je daar? Jen Sincero geeft je in dit boek een peptalk en rijkt je alle tools aan om van je dromen werkelijkheid te maken. Jen Sincero is een bestsellerauteur en coach wiens levensdoel is om andere mensen te helpen. In het boek gebruikt ze anekdotes uit haar eigen leven en krijg je echt het gevoel alsof zij een vriendin is die tegen je praat en je motiveert. Dit boek is zo een geweldige zelfvertrouwen booster! Alleen de titel al. Het is geen saai, theoretisch zelfhulpboek. Het is een grappig, inspirerend verhaal. Het boek heeft verschillende delen. Enerzijds gaat het over het onderbewustzijn, en hoe je ervaringen je maken tot wie je nu bent. Je begrijpt hoe het komt dat je staat waar je nu staat. Je leert als het ware je zelf een beetje beter kennen. Daarnaast gaat het over trots zijn op jezelf en over houden van jezelf. Dat deze zaken zo zo belangrijk zijn als je verder wilt geraken in het leven. Als derde luik gaat het dan over hoe je verder moet. Over lef hebben, dankbaar zijn maar ook over meditatie en op tijd rust nemen. En hoewel het soms simpel klinkt, is het dat niet. En zo zijn er ook hoofdstukken gewijd aan zelfsabotage en angst. De combinatie van dit alles maakt het herkenbaar, realistisch en inspirerend. Het is perfect om dit boek in huis te hebben en regelmatig vast te nemen wanneer je even dat extra zetje nodig hebt. Het leest wel vlot waardoor je het volgens mij in een ruk zou kunnen uitlezen. Maar voor mij werkte het beter om hoofdstuk per hoofdstuk rustig te lezen, even te laten bezingen en het boek weg te leggen om er daarna weer verder van te genieten. Dit is een boek dat ik voor altijd in huis ga hebben en duizend keer ga uitlenen aan vrienden en familie. Gewoon omdat ik wil dat iedereen zich hierdoor ge kan voelen.   nr. 5: HOU VAN JEZELFNu, op dit moment, waar je je ook bevindt. "
      },
      {
        "id": "118513720",
        "author_name": "DjDominow",
        "title": "Een echte aanrader!",
        "timestamp": "2020-02-23",
        "rating": 100,
        "comment": "Heerlijk geschreven, je zou het in een ruk uit kunnen lezen. Zou ik niet willen adviseren overigens, neem de tijd om ook  wat met de informatie te doen. Wel redelijk wat open deuren, maar soms is het ook goed om aan die zaken herinnnerd te worden!"
      },
      {
        "id": "114263473",
        "author_name": "Dols",
        "title": "Aanrader voor iedereen",
        "timestamp": "2019-09-24",
        "rating": 80,
        "comment": "Een heel gemakkelijk te lezen boek met alles goed uitgelegd en praktische aanpak om je lifegoals aan te pakken!"
      }
    ]
  },
  {
    "id": "9200000125057543",
    "title": "Het dilemma",
    "author": "B.A. Paris",
    "desc": "Het dilemma is de eerste roman van BA Paris. Eerder publiceerde ze de bestsellers Achter gesloten deuren, Gebroken en Breng me terug.In Het dilemma van BA Paris geeft Livia een groot feest ter gelegenheid van haar veertigste verjaardag. Ze droomt er al van sinds haar bescheiden bruiloft, jaren geleden. Iedereen die ze liefheeft zal op het feest aanwezig zijn, behalve dochter Marnie, die in het buitenland studeert. Stiekem is Livia opgelucht dat Marnie niet kan komen. Ze moet haar echtgenoot Adam iets vertellen over hun dochter, een geheim dat ze heeft ontdekt, maar ze wacht totdat het feest voorbij is zodat hun geluk niet wordt verstoord. Adam wil dat alles perfect is voor Livia en heeft vliegtickets voor Marnie gekocht, zodat ze als verrassing aanwezig kan zijn. Op de dag van het feest krijgt hij vreselijk nieuws. Hij moet het eigenlijk aan Livia vertellen, want hoe kan het feest nu doorgaan? Maar Livia ziet er zo gelukkig uit en de gasten kunnen er ieder moment zijn zou jij gaan om je lief nog een paar gelukkige uren te laten beleven? Eerder schreef BA Paris de bestsellers Achter gesloten deuren, Gebroken en Breng me terug. Met Het dilemma slaat ze een nieuwe richting in.",
    "price": 11.99,
    "average_rating": 2.5,
    "image_thumbnail": "https://media.s-bol.com/GZ6jgy1lwVAr/132x210.jpg",
    "image_src": "https://media.s-bol.com/GZ6jgy1lwVAr/529x840.jpg",
    "reviews": [
      {
        "id": "120286065",
        "author_name": "ruby67",
        "title": "Mooie roman",
        "timestamp": "2020-05-04",
        "rating": 80,
        "comment": "Vond het een mooie roman. Iets totaal anders dan haar andere boeken. Zeker ook af en toe herkenbaar en ontroerend."
      },
      {
        "id": "120246448",
        "author_name": "Sunny6",
        "title": "Slecht",
        "timestamp": "2020-05-02",
        "rating": 20,
        "comment": "Heb het in een uur uitgelezen, maar dat komt omdat ik hele bladzijdes heb overgeslagen.Wat een saai boek...Voorspelbaar.Geen aanrader."
      }
    ]
  },
  {
    "id": "9200000043954564",
    "title": "Harry Potter - The Complete Collection",
    "author": "J.K. Rowling",
    "desc": "Part of the bestsellerseries   Harry Potter.  J.K. Rowling's spellbinding storytelling continues to captivate readers worldwide. This stunning box set contains all seven of the classic, multi-award-winning Harry Potter novels in beautiful new hardback editions, featuring elegant new interiors and stylish cover art by noted artist Andrew Davidson, to appeal to an adult readership. The perfect collection for readers new to Harry Potter, fans and aficionados alike. Contains (in reading order): Harry Potter and the Philosopher's Stone, Harry Potter and the Chamber of Secrets, Harry Potter and the Prisoner of Azkaban, Harry Potter and the Goblet of Fire, Harry Potter and the Order of the Phoenix, Harry Potter and the Half-Blood Prince, and Harry Potter and the Deathly Hallows.",
    "price": 107.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/DBlq7Pqnjyq/168x154.jpg",
    "image_src": "https://media.s-bol.com/DBlq7Pqnjyq/550x504.jpg",
    "reviews": [
      {
        "id": "4940217",
        "author_name": "Anonymous",
        "title": "Jammer van de verpakking.",
        "timestamp": "2007-10-26",
        "rating": 40,
        "comment": "De manier waarop deze set geleverd wordt, namelijk in een mooie kist, zal voor sommige een aanleiding zijn om deze set te kopen. Want, op deze manier heb je de hele serie bij elkaar en ook nog eens in een mooie duurzame verpakking.  Helaas is de verpakking wel het grootste minpunt. Je verwacht natuurlijk geen hardhouten kist, maar hij is gewoon van karton en helaas niet zo stevig als je zou verwachten.  De boeken zijn prima (let op!! Amerikaanse versie), maar de verpakking stelt jammerlijk teleur. Deze is de meerprijs eigenlijk niet waard. Vandaar de lage waardering."
      },
      {
        "id": "71671579",
        "author_name": "JeeDeWee",
        "title": "Langdurig plezier!",
        "timestamp": "2016-09-22",
        "rating": 80,
        "comment": "Op een enkele beschadiging aan de box hier en daar na, een prima en stevige box. De kaften zijn mooi ge zowel aan de binnen- als buitenkant. Leuke (typerende) quote op de achterzijde van elk boek. De felle kleuren ben ik persoonlijk minder fan van hoewel het contrast met de zwartwitte illustraties leuk is. Haal de papieren omslag er echter af en je hebt een mooie, simpele hardcover in donkergrijs, met goud gedrukte letters op de rug. Ook de bladzijdes in het boek zijn stevig, geen dunne velletjes papier zoals je soms van boeken gewend bent. Dit is een boekenserie die je over de jaren keer op keer opnieuw zal blijven lezen. In tegenstelling tot de paperback versies die ik ervan heb (jaren oud en talloze keren gelezen), is mijn hoop en verwachting dus ook dat deze hardcover versie veel langer, in goede staat, mee zal gaan. Foto's bijgevoegd voor een kijkje binnenin!"
      },
      {
        "id": "67730543",
        "author_name": "JuanCarlosJordan",
        "title": "Elke cent waard",
        "timestamp": "2016-06-18",
        "rating": 100,
        "comment": "De doos is van een heel stevig karton of dun hout, en voelt zeer hoge kwaliteit en stevig aan. De boeken hebben mooie details zoals de kleuren van de binding en zijn allemaal zeer stevig. Hardcover (zwart met gouden opdruk van titel op rug) en daarrond papieren kaft (voelt heel fijjn mat in de hand met prachtige print) de boeken zelf zijn fantastisch geschreven in Brits Engels. Het lettertype (vooral van de hoofdstuk titels) zal niet iedereen bevallen, maar al bij al is dit een geweldige set. Voor iedereen die Engels kan aan te raden, volwassenen jongeren of kinderen."
      }
    ]
  },
  {
    "id": "9200000057347581",
    "title": "De fotograaf van Auschwitz",
    "author": "Luca Crippa",
    "desc": "Het schokkende verhaal van de man die gedwongen werd de oorlogsmisdaden van de nazi's vast te leggen Iedereen kent de foto's van de gevangenen in Auschwitz en die van de slachtoffers van  wetenschappelijke onderzoeken. Maar w nam die foto's? Een SS'er? Mengele zelf? Wilhelm Brasse, gevangene nummer 3444 in , werd van 1940 tot 1945 gedwongen om met 'Deutsche Gr' elk gruwelijk detail van het kampleven op foto's vast te leggen. Dagelijks geconfronteerd met de wanhoop en het lijden van de gevangenen, realiseerde Brasse zich dat hij iets moest doen om deze misdaden openbaar te maken. Keer op keer riskeerde hij zijn leven door foto's en negatieven in handen van het Poolse  te spelen. Toch vond Brasse zelfs in de dodenkampen on blijken van hoop: de moed van de , een klein, vriendelijk gebaar en het vinden van liefde op de onwaarschijnlijkste plek op aarde, overtuigden Brasse ervan dat zelfs oog in oog met de dood sommige mensen nooit hun menselijkheid en de hoop op een beter leven verliezen. ",
    "price": 10.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/8/5/7/9200000057347581.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/5/7/9200000057347581.jpg",
    "reviews": [
      {
        "id": "68083645",
        "author_name": "celticgirl",
        "title": "Confronterend",
        "timestamp": "2016-06-28",
        "rating": 80,
        "comment": "Ik heb dit boek cadeau gedaan aan mijn vader die heel veel literatuur heeft over de tweede wereldoorlog dus is het altijd moeilijk  om met iets nieuws aan te komen.Volgens zijn zeggen is dit een \"mooi\" boek wat ook wel confronterend is zowel wat de verhaallijn als de foto's betreft. Zeker voor lezers die ge in de achtergronden van gebeurtenissen uit de tweede wereldoorlog is dit echt een must om te lezen (hebben) Een aanrader!"
      },
      {
        "id": "41268376",
        "author_name": "maniago",
        "title": "indrukwekkend menselijk",
        "timestamp": "2014-10-01",
        "rating": 100,
        "comment": "De schrijvers laten je werkelijk over de schouder van de fotograaf meekijken.Het is een gruwelijk verhaal maar met een andere invalshoek en wijkt daarmee totaal af van eerder door mij gelezen boeken over de concentratiekampen. Kan niet anders zeggen, indien men van dit genre houdt, een aanrader"
      },
      {
        "id": "97472691",
        "author_name": "jetruud",
        "title": "aanrader",
        "timestamp": "2017-11-24",
        "rating": 100,
        "comment": "Heb heel veel boeken gelezen over de vernietigingskampen en ken alle gruwelijke details. Dit is een vertelling vanuit een andere invalshoek; het beschrijft de momenten waarop Joodse gevangenen nog op de foto werden gezet voor ze het kamp ingingen en de fotograaf maakte dan vaak een praatje met ze. Zo ook met het meisje op de kaft van het boek. De fotograaf kreeg echter ook SS-ers voor zijn lens om een mooi plaatje van zichzelf te laten maken. De absurditeit daarvan maakt grote indruk."
      }
    ]
  },
  {
    "id": "9200000056953518",
    "title": "Het bijzondere beestjes boek",
    "author": "Yuval Zommer",
    "desc": "Hoe langzaam gaat een slak? Zijn beestjes bang in het donker? Waarom lopen mieren in een rijtje?Lees het allemaal - en nog veel meer - in dit bijzondere beestjesboek. Ontmoet allerlei vliegende, stekende en wriemelende beestjes van over de hele wereld. En ontdek wat ze eten, hoe ze jagen, waar ze hun baby's krijgen, wie er op het water kan lopen en allerlei andere wonderlijke feitjes... Kun je ook alle beestjes vinden die zich in dit boek verstopt hebben?",
    "price": 16.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/1/5/3/9200000056953518.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/5/3/9200000056953518.jpg",
    "reviews": [
      {
        "id": "69326872",
        "author_name": "Mamariet3",
        "title": "Ontzettend leuk!",
        "timestamp": "2016-07-31",
        "rating": 100,
        "comment": "Het is een leuk boek om samen met je kinderen door te nemen.Er staan leuke feiten in, het is leerzaam, maar ook grappig. Het is niet belerend. Mooi getekend, origineel. Voor kinderen van 3-8 jaar leuk, voor ouders ook."
      },
      {
        "id": "75652972",
        "author_name": "Bosviooltje",
        "title": "Superleuk",
        "timestamp": "2016-11-21",
        "rating": 100,
        "comment": "Gekocht voor mijn buurmeisjes van net  5 en net 7. Geweldig leuk boek. Prachtige tekeningen,  heel veel te zien, tellen, ontdekken op elke pagina. Leuke weetjes en raadseltjes en grapjes.En ook voor ouderen leuk om nog wat te leren....."
      },
      {
        "id": "72561596",
        "author_name": "Lagard",
        "title": "Super leuk boek",
        "timestamp": "2016-10-11",
        "rating": 100,
        "comment": "Geweldig boek voor kinderen van 4 tot ongeveer 9 jaar super mooi getekend en leuk om te lezen"
      }
    ]
  }
]