[
  {
    "id": "9200000091256992",
    "title": "Paw Patrol leuke schrijfspelletjes 4 - 5 jaar",
    "author": "Anonymous",
    "desc": "Help Chase, Marshall en de andere pups tijdens hun vele missies en leer tegelijkertijd schrijven: maak mooie bogen en golvende lijnen, gids de pups door de doolhoven, verbind elke pup met de juiste badge en nog zo veel meer. Kortom, superleuke en puptastische oefeningen om vlot te leren schrijven! Voor kinderen van 4-5 jaar.Met de vriendjes van PAW Patrol is geen oefening te dol!Andere delen verschenen in deze reeks: [enkel titels, geen omslagen]- Eerste schrijfpret (3-4 jaar)- Eerste telpret (3-4 jaar)- Eerste telspelletjes (4-5 jaar)",
    "price": 6.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/9/9/6/9200000091256992.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/9/6/9200000091256992.jpg",
    "reviews": [
      {
        "id": "117493965",
        "author_name": "Travelgirl2011",
        "title": "Kwaliteit en prijsopgave dik in orde",
        "timestamp": "2020-01-14",
        "rating": 100,
        "comment": "Prima boekje voor kleine kinderen."
      }
    ]
  },
  {
    "id": "9200000123911381",
    "title": "Souvenir",
    "author": "Suzanne Vermeer",
    "desc": "Een Italiaanse zomer vol geheimen...Nienke Dijkstra en haar moeder Carolien zijn op vakantie in Umbri, waar ze een meerdaagse kookcursus willen combineren met wandelen, wijnproeven en uitstapjes naar de mooie stadjes in de regio. Op een ochtend is Carolien echter ineens verdwenen. Ze blijkt een taxi naar Florence te hebben genomen, de stad waar ze als tiener enkele jaren heeft gewoond, maar daar loopt het spoor dood. Nienke is ten einde raad. Haar moeder lijdt sinds twee jaar aan de ziekte van Alzheimer en lijkt niet te weten wat ze doet. Met niets anders dan een medaillon als aanwijzing gaat ze op onderzoek uit, maar intussen ontspint zich thuis in Nederland nog een ander drama",
    "price": 15.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/NklYKG6LR7rN/136x210.jpg",
    "image_src": "https://media.s-bol.com/NklYKG6LR7rN/547x840.jpg",
    "reviews": [
      {
        "id": "119996478",
        "author_name": "rowwendees",
        "title": "Goed boek",
        "timestamp": "2020-04-25",
        "rating": 100,
        "comment": "In begin dacht ik hmm, 2 soort verhaallijnen.Ene van moeder en dochter en de andere een jongeman in Itali. Maar na een aantal blz kon ik niet meer stoppen.En ik een teug uitgelezen !"
      },
      {
        "id": "120321102",
        "author_name": "BM43",
        "title": "Moeilijk weg te leggen, als je begint wil je doorgaan",
        "timestamp": "2020-05-05",
        "rating": 100,
        "comment": "boeiend geschreven"
      }
    ]
  },
  {
    "id": "9200000051926200",
    "title": "Smokey goodness",
    "author": "Jord Althuizen",
    "desc": "Smokey Goodness is door de vakjury uitgeroepen tot Kookboek van het Jaar 2016! Het boek won ook in de categorie beste vormgeving en fotografie (Erik Rikkelman en Remko Kraaijeveld). De jury over Smokey Goodness: 'Het BBQ thema is in dit boek van voor tot achter, op alle vlakken, doorgevoerd. Je ruikt de BBQ bijna. Het is een persoonlijk verhaal en een lekker vet boek met ruige recepten. Althuizen heeft zich werkelijk verdiept in de Amerikaanse barbecuecultuur en belicht die van alle kanten.'Smokey Goodness is het BBQ-kookboek van wereldkampioen Barbecue, Jord Althuizen. Met Smokey Goodness haal je het beste uit je BBQ. Met alles over (voor)bereidingen en temperatuurbeheersing, gouden tips en inspirerende recepten: van whole hog tot pulled pork en van sushi roll tot kip op een bierblikje. Voor je het weet ben je net zo verslingerd aan de grill, het vuur en de rook als Jord. Get your grill on! ",
    "price": 27.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/0/2/6/9200000051926200.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/2/6/9200000051926200.jpg",
    "reviews": [
      {
        "id": "66038226",
        "author_name": "AntoniusMus",
        "title": "Een stoer barbecueboek!",
        "timestamp": "2016-05-14",
        "rating": 100,
        "comment": "Dit boek begint met het verhaal over de zoektocht door de USA naar de beste barbecue gerechten en recepten. De basis en begrippen staan perfect uitgelegd. Voor de recepten geldt hetzelfde. De foto's zijn mooi en laten je letterlijk watertanden. Het laat zien dat barbecuen niet moeilijk is, maar dat je er de tijd voor moet nemen voor een lekker resultaat."
      },
      {
        "id": "69769918",
        "author_name": "JRAV",
        "title": "Meer voor mannen",
        "timestamp": "2016-08-11",
        "rating": 80,
        "comment": "Wat een gaaf boek over barbecue! Wie echt van de bbq'n houdt en zichzelf of zijn vrienden eens wat anders wil voorzetten dan de standaard BBQ-gerechten moet beslist dit boek hebben. samensteller Jord Althuizen leert je om te beginnen alles over de basis: het vuur en de ingredi die je er op legt. Wat mij aanspreekt is zijn visie: bereid liever  mooi stuk kwaliteitsvlees, dan een onophoudelijke stroom van kleine stukjes vis en vlees. En zeker ook zijn visie vwb slow cooking. Barbecue is niet moeilijk, maar voor een goed resultaat moet je ruim de tijd nemen. Mooie cover, prachtige foto's"
      },
      {
        "id": "65788894",
        "author_name": "andreafm",
        "title": "Stoer BBQ boek!",
        "timestamp": "2016-05-09",
        "rating": 100,
        "comment": "Echt een stoer, gaaf BBQ-boek!Voegt echt iets toe, mooi mannenboek."
      }
    ]
  },
  {
    "id": "9200000015511733",
    "title": "Rupsje Nooitgenoeg - Rupsje Nooitgenoeg",
    "author": "Eric Carle",
    "desc": "Op een mooie dag kruipt Rupsje Nooitgenoeg uit zijn ei. Hij heeft ontzettende honger, dus hij begint meteen met eten en hij houdt niet op tot hij een heel grote dikke rups is. Dan bouwt hij een huisje om zich heen en daar komt hij pas weer uit als hij een mooie vlinder is geworden.",
    "price": 9.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/3/7/1/9200000015511733.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/7/1/9200000015511733.jpg",
    "reviews": [
      {
        "id": "5164166",
        "author_name": "Anonymous",
        "title": "Zeer goed!",
        "timestamp": "2007-07-29",
        "rating": 100,
        "comment": "Gedurende diverse jaren gebruik ik dit boek van Eric Carle, Rupsje Nooitgenoeg, regelmatig in mijn lessen. Dit boek is schoolbreed te gebruiken, van groep 1 t/m 8. Diverse vakken passeren de revue tijdens het behandelen van dit boek. Nederlands (zinsbouw, woordenschat uitbreiding), rekenen (tellen, dagen van de week), biologie (evolutie van ei naar vlinder). Vertel het verhaal in het engels en je hebt een heel leuk (herkenbaar) verhaal voor in de bovenbouw of voor in de lagere klassen in het middelbaar onderwijs. Bespreek tijdens de handvaardigheids- of tekenlessen de technieken die de schrijver Eric Carle gebruikt heeft bij het maken van zijn prenten en je kunt het ook proberen (zie ook andere boeken van deze schrijver). Dit boek is naar mijn mening een all round boek dat ieder kind en menig volwassene regelmatig nog eens zal grijpen om te (her)lezen."
      },
      {
        "id": "33634420",
        "author_name": "Lotte19",
        "title": "Groot succes",
        "timestamp": "2014-01-25",
        "rating": 80,
        "comment": "Rupsje nooitgenoeg is een groot succes. Vroeger zelf heel veel gelezen, nu gebruik ik het om kinderen uit te leggen waarom het belangrijk is je eten op te eten. Kinderen krijgen op deze manier een mooi voorbeeld. Het is een tijdloos boek, en ik denk dat iedereen het in de boekenkast moet hebben staan."
      },
      {
        "id": "25356730",
        "author_name": "Faithlen",
        "title": "Dit boek moet je gewoon in huis hebben!",
        "timestamp": "2013-03-16",
        "rating": 100,
        "comment": "Mijn kinderen vonden dit boek 25 jaar geleden al prachtig. Ik heb het nu mijn kleindochter van 3 jaar kado gedaan en ze vindt het prachtig. Mooie plaatjes, eenvoudige duidelijke tekst. De harde kaft zorgt er ook voor dat dit boek mooi blijft. Een niet te missen boek voor kinders!"
      }
    ]
  },
  {
    "id": "9200000053612748",
    "title": "Zakgids Vogels van Nederland en Belgie",
    "author": "Luc Hoogenstein",
    "desc": "De ideale vogelgids voor wandelingen en vogelexcursies. Past in elke binnenzak en helpt je om alle algemene soorten broedvogels, zomer- en wintergasten en doortrekkers gemakkelijk te herkennen. De allereerste zakgids die exclusief over vogelherkenning in Nederland en Belgie gaat, zonder al te veel extra leesbagage. Bevat compacte en overzichtelijke informatie over de belangrijkste uiterlijke kenmerken, gedrag, zang en habitat: ruim 300 inheemse vogelsoorten doeltreffend herkennen; slimme snelzoekers; veldkenmerken, vliegbeelden en verenkleedvariaties in kleur; verspreidingskaarten, trefkans per maand en kijktips; illustraties van Nederlandse biotopen; ruimte voor eigen waarnemingen; prettig formaat en gewicht. Vormt samen met de Minigids Vogels van Nederland en Belgie de ideale begeleider voor onderweg! Voor meer achtergrondinformatie raadpleeg Handboek Vogels van Nederland en Belgie. In samenwerking met Vogelbescherming Nederland en SOVON Vogelonderzoek.",
    "price": 16.95,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/7/2/9200000053612748.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/7/2/9200000053612748.jpg",
    "reviews": [
      {
        "id": "94215413",
        "author_name": "RuudW1",
        "title": "Handige en mooie zakgids",
        "timestamp": "2017-10-10",
        "rating": 100,
        "comment": "Een heel handige zakgids. Mooi formaat om mee het veld (of bos of strand) in te nemen. De illustraties zijn zowel mooi als nauwkeurig. Handig en leuk ook dat je via de bij elke vogel afgedrukte QR-code naar een nog veel uitgebreidere beschrijving op de website springt, waar je ook de zang van de vogel kunt horen. Echt een topper"
      },
      {
        "id": "94648381",
        "author_name": "Bibit",
        "title": "Ideale vogelgids",
        "timestamp": "2017-10-24",
        "rating": 80,
        "comment": "Prachtig uitgevoerde, duidelijke en handzame vogelgids. Wat vooral erg handig is, is dat de specifieke kenmerken bij de afbeeldingen zelf staan."
      },
      {
        "id": "108800001",
        "author_name": "Moosi",
        "title": "Zakgids vogels is soms leuker dan kijken op een digitaal apparaat.",
        "timestamp": "2019-02-12",
        "rating": 100,
        "comment": "Een vriend deed mee aan een landelijke vogelteldag. Zijn vrouw zei hij kijkt wel op internet. Ik gaf echter dit boekje voor zijn verjaardag en zei: dit is v leuker om te kijken en zeker in de natuur :)"
      }
    ]
  },
  {
    "id": "9200000085144904",
    "title": "De waanzinnige boomhut 7 - De waanzinnige boomhut van 91 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Onderdeel van de serie   De waanzinnige boomhut.  Kom op bezoek bij Andy en Terry in hun waanzinnige, nog grotere boomhut! Draai rondjes in de krachtigste draaikolk ter wereld, maak een reisje met een onderzeebootbroodje, spoel aan op een onbewoond eiland, kom lekker in een reuzenspinnenweb hangen, stap de tent van een waarzegster binnen en laat je toekomst voorspellen door Mevrouw Weetallesal, en besluit of je wel of juist niet op de geheimzinnige grote rode knop zult drukken... Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de eenennegentigste verdieping.",
    "price": 15.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/0/9/4/9200000085144904.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/9/4/9200000085144904.jpg",
    "reviews": [
      {
        "id": "101440307",
        "author_name": "ditisgeennickname",
        "title": "beste boeken",
        "timestamp": "2018-04-07",
        "rating": 100,
        "comment": "het is een superrrrrrrrrrrrrrrrrrrrrrrrrrrrr leuk boek maar je moet eerst wel de andere boeken van de serie lezen dan snap je het verhaal het werd in 2 dagen gearriveerd lekker snel dus  goede kwaliteit en harde kaft"
      },
      {
        "id": "101722319",
        "author_name": "Bubalu",
        "title": "Volgens mij een boek dat zeer aangenaam lees want het was muisstil.",
        "timestamp": "2018-04-17",
        "rating": 80,
        "comment": "Service en levering uitstekend. Kleinzoon razend enthousiast."
      },
      {
        "id": "101427470",
        "author_name": "NiceTips4Kids",
        "title": "Grappig en superleuk!",
        "timestamp": "2018-04-06",
        "rating": 100,
        "comment": "!!, riep onze zoon toen hij dit boek zag.  een nieuw boek van De Waanzinige Boomhut!. En dan rijst direct de vraag:  zal er dit keer allemaal bijgebouwd zijn, in de boomhut? Nou behoorlijk wat; er is nu zelfs een waarzegster en een onderzeebootbroodje.Ook dit keer beleven Andy en Terry heel wat leuke en bizarre avonturen. De non-graphic stijl blijft leuk om te lezen; zelfs voor kinderen die helemaal niet van lezen houden. Volgens mij zijn er maar enkele kinderen die het boek alleen maar bekijken, oftewel; alleen de plaatjes lezen/bekijken. Het merendeel van de kinderen zal dit boek echt van voor naar achter lezen en dat is juist wat de bedoeling is; het stimuleren van lezen"
      }
    ]
  },
  {
    "id": "9200000064196832",
    "title": "Belgisch bakboek",
    "author": "Stefan Elias",
    "desc": "Belgisch bakboekDe lekkerste ambachtelijke klassiekersStefan Elias & Greet DraeyeEEN LOFZANG OP DE RIJKE TRADITIE VAN DE BELGISCHE BAKCULTUUR, MET RECEPTEN VAN DE PANNE TOT ARLONIn ons land heeft bijna elke streek of stad een eigen bakspecialiteit: Brusselse en Luikse wafels, Lierse vlaaikes, Aalsterse ajuinentaart, Kortrijkse beschuit, Brugse kletskoppen, Ardens speltbrood, Antwerpse koekhandjes... Een schat aan bakkunst, waarvan veel te weinig mensen zich bewust zijn. Het Belgisch bakboek brengt voor het eerst meer dan honderd van deze culinaire schatten en feestelijke recepten uit heel Belgi samen. Meesterbakker Stefan Elias, jarenlang de rechterhand van de legendarische Gentse bakker Jacques Bloch, ging op zoek naar authentieke, soms bijna vergeten recepten. Stap voor stap legt hij uit hoe je zelf aan de slag kunt gaan, aangevuld met tips en anekdotes over de ontstaansgeschiedenis van elke lekkernij.Daarnaast brengt Greet Draeye (Centrum Agrarische Geschiedenis Leuven) het historische verhaal achter de ambachtelijke taarten, gebakjes en koeken uit ons land.Het Belgisch Bakboek gaat terug naar de essentie van het bakken en ademt de passie voor het ambacht. Laat je inspireren door de Belgische baktradities en haal de geuren van de warme bakker in huis!",
    "price": 169.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/8/6/9200000064196832.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/8/6/9200000064196832.jpg",
    "reviews": [
      {
        "id": "76201434",
        "author_name": "antac",
        "title": "heerlijke nostalgie",
        "timestamp": "2016-12-02",
        "rating": 80,
        "comment": "Als je van eerlijk gebak en brood houdt mag je dit boek niet missen. Een aanrader."
      },
      {
        "id": "84206617",
        "author_name": "Suikerboontje",
        "title": "Klasse",
        "timestamp": "2017-04-11",
        "rating": 100,
        "comment": "Geweldig boek, ben er super blij mee!!!! Heb verschillende recepten al uitgeprobeerd en alles was super goed geslaagd en lekker!!!!!! De recepten zijn heel duidelijk uitgelegd in stappen, er staat telkens een foto bij, kortom TOP!!! Echt een aanrader!"
      },
      {
        "id": "82528830",
        "author_name": "walwit",
        "title": "Iets speciaals op tafel",
        "timestamp": "2017-03-07",
        "rating": 100,
        "comment": "Met veel zorg is gegraven in het rijke arsenaal van regionaal gebak. Een must voor wie de moed heeft deze vaak eenvoudige recepten te maken en vrienden en familie te verrukken met soms vergeten nostalgie. Een must voor de echte amateur-bakker"
      }
    ]
  },
  {
    "id": "9200000087763552",
    "title": "Ik leer met Disney - Eerste schrijfspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 verbetert je kind zijn schrijfmotoriek en zet het zijn eerste stapjes naar het schrijven van letters. Hoe meer hij of zij oefent, hoe vlotter het echte schrijven zal gaan in het eerste leerjaar/groep 3. Met de hulp van Sneeuwwitje, Dory, Simba, de Dalmati en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek vlot met een potlood te werken, verbetert het de schrijfvaardigheid en maakt hij of zij kennis met de letters en de cijfers. Kortom, een heleboel leuke opdrachten om later vlot te leren schrijven en je voor te bereiden op het eerste leerjaar/groep 3.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/5/5/3/9200000087763552.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/5/3/9200000087763552.jpg",
    "reviews": [
      {
        "id": "118416245",
        "author_name": "LeesMa",
        "title": "Leuk om mee te oefenen",
        "timestamp": "2020-02-18",
        "rating": 100,
        "comment": "Dochter van 4 is erg bezig met 'schrijven'. Ze vindt het heel leuk om 'werkjes te doen' en op deze manier kan ze mooi spelenderwijs haar fijne motoriek ontwikkelen richting schrijven. Leuk concept voor kinderen die zo graag serieus willen leren, maar dat gezien hun leeftijd en verdere ontwikkeling helemaal nog niet hoeven. Ontspannen vormgegeven met ook af en toe vrolijke kleur'opdrachten'."
      },
      {
        "id": "119670193",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren."
      },
      {
        "id": "115846187",
        "author_name": "Hoog20",
        "title": "thuis leren",
        "timestamp": "2019-11-19",
        "rating": 100,
        "comment": "leuk om te spelen en te leren"
      }
    ]
  },
  {
    "id": "9200000114704848",
    "title": "After 5 - Before",
    "author": "Anna Todd",
    "desc": "Het eerste deel van de serie werd succesvol verfilmd met Hero Fiennes Tiffin en Josephine Langford\"Fifty Shades of Grey was een bom in de boekenwereld, nu is er After.' GlamourVOORDAT Hardin Tessa ontmoette was hij totaal losgeslagen. TIJDENS hun eerste momenten samen realiseerde hij zich dat hij haar voor zichzelf moest zien te houden  zijn leven hing ervan af. NADAT ze een stel waren, was de wereld voor eeuwig veranderd.De dramatische relatie van Hardin en Tessa werd een wervelwind waar iedereen om hen heen in meegesleurd werd. Nu krijgen die anderen een stem  voor, tijdens en na de gebeurtenissen in de After-serie. Daarnaast deelt Hardin zijn versie van zijn eerste ontmoetingen met Tessa, en dat zal veranderen wat je dacht te weten over deze intrigerende man en de geweldige vrouw die van hem houdt.De pers over de After-serie\"Heerlijk boek, dat een sensatie veroorzaakte in de Verenigde Staten.' Linda Meiden'Leest als een tv-serie.' The Guardian\"De nieuwe Fifty Shades of Grey.' Publishers Weekly\"Een wereldwijde bestseller.' USA Today",
    "price": 20.0,
    "average_rating": 2.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/8/4/9200000114704848.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/8/4/9200000114704848.jpg",
    "reviews": [
      {
        "id": "116671688",
        "author_name": "RTell",
        "title": "Before - Anna Todd",
        "timestamp": "2019-12-19",
        "rating": 60,
        "comment": "Het begin van het boek vond ik langdradig. De korte verhalen van de andere personage's vond ik niet erg interressant en hadden van mij weggelaten mogen worden.Toen eenmaal het verhaal van Hardin begon werd het leuk om te lezen. Het is net als bij de andere boeken van de serie dat je in het verhaal meegetrokken wordt. Het blijft natuurlijk hetzelfde verhaal maar dan gezien vanuit een ander personage.Dus een leuke aanvulling op de andere boeken, maar wel het minst leuke deel van de serie. En je moet zeker eerst de andere delen hebben gelezen."
      },
      {
        "id": "116450130",
        "author_name": "Blockje",
        "title": "Slap aftreksel vorige boeken",
        "timestamp": "2019-12-11",
        "rating": 20,
        "comment": "Een slap aftreksel van de vorige delen echt jammer eerste 4 delen heerlijk om te lezen deze echt zonde van je geld"
      },
      {
        "id": "118597220",
        "author_name": "Robinhelene",
        "title": "Before",
        "timestamp": "2020-02-26",
        "rating": 80,
        "comment": "Goed boek, al tipt het niet aan de andere boeken van After. Je moet echt ge zijn in de verhaallijn, omdat dit geen aanvulling is op de andere boeken maar slechts een kijk vanuit Hardins perspectief. Als After fan wil je natuurlijk weten wat er in Hardins hoofd afspeelde. Before geeft hier een antwoord op. Voor mij hadden de stukken over de andere weg kunnen blijven aangezien ik meer ge  was in Hardin en Tessa verhaal.Op de laatste bladzijdes zie je wel een klein vervolg over hoe Hardin en Tessa zijn geworden. Ik vind dat Anna zo de verhalen reeks mooi heeft afgesloten."
      }
    ]
  },
  {
    "id": "9200000107493468",
    "title": "F.C. De Kampioenen 105 - Patatten en saucissen!",
    "author": "Hec Leemans",
    "desc": "Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/4/3/9200000107493468.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/4/3/9200000107493468.jpg",
    "reviews": [
      {
        "id": "117374170",
        "author_name": "Lex18",
        "title": "leuk",
        "timestamp": "2020-01-09",
        "rating": 80,
        "comment": "Het is een leuk verhaal om even je gedachten mee te verzetten en te lachen met onze kampioenen. Als je een fan bent van carnaval is er iets extra mee te genieten met dit verhaal maar niet getreurd, als je geen fan bent van carnaval dan nog is er meer dan genoeg in dit verhaal om van te genieten. Veel leesplezier."
      },
      {
        "id": "117043284",
        "author_name": "Janineke5",
        "title": "Erg leuk",
        "timestamp": "2019-12-31",
        "rating": 100,
        "comment": "Als je van leuke humor houdt, ben je blij met de strips van FC De Kampioenen"
      },
      {
        "id": "118588972",
        "author_name": "keanip",
        "title": "Originele strip!",
        "timestamp": "2020-02-26",
        "rating": 100,
        "comment": "Dit is een zeer luchtige strip van FC De Kampioenen met een leuke verhaallijn."
      }
    ]
  },
  {
    "id": "9200000128495659",
    "title": "Tijdloos",
    "author": "Bart Appeltans",
    "desc": "Appeltans hoe zijn ideale interieur eruit ziet. Met welke materialen bekom je de sfeer die bij jou past? En waar moet je allemaal aan denken als je jouw droominterieur gaat cre?Aan de hand van de mooiste woningprojecten van de afgelopen jaren toont de creatieve interieurarchitect verschillende sferen. Hij staat stil bij materialen, patronen en texturen die passen in verschillende interieurs. Een mix vanprojectfoto's, materialenpaletten en moodboards tonen bovendien diverse stijlen van hedendaagse trends en stijlen. Verder deelt Bart Appeltans in dit zijn knowhow over de voor- en nadelen van renoveren en toont hij de grootste valkuilen.Bart Appeltans is de populaire interieurarchitect uit het televisieprogramma \"Blind Gekocht'. In 2008 richtte hij samen met Liesbet Bemong het interieuren architectenbureau SFAR op. SFAR (architects of atmosphere) cre tijdloze, sfeervolle en warme interieurs. Een hedendaagse strakke vormgeving uitgevoerd in warme, natuurlijke en tijdloze materialen.",
    "price": 29.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/Jq44E2rrR1my/165x210.jpg",
    "image_src": "https://media.s-bol.com/Jq44E2rrR1my/550x699.jpg",
    "reviews": []
  },
  {
    "id": "9200000123092822",
    "title": "Het boek Henry",
    "author": "Hilary Mantel",
    "desc": "Het boek Henry, de opvolger van Wolf Hall, richt zich op de val van Anne Boleyn, de tweede vrouw van Henry VIIINa te hebben gebroken met de kerk om met Anne te kunnen trouwen, lijkt Henry net zo snel zijn interesse in haar weer te verliezen als een mannelijke troonopvolger uitblijft. Na de eerstgeborene, Elizabeth I, volgen een miskraam en een doodgeboren jongetje, en dan wordt ze in mei 1536 opgesloten in de Tower op beschuldiging van overspel met meerdere mannen. Ze wordt veroordeeld tot de dood door onthoofding. Thomas Cromwell speelt een cruciale rol in het proces van Annes neergang en hij is oppermachtig, maar hij beseft als geen ander hoezeer zijn macht afhangt van Henry's humeuren en verlangens.Het boek Henry een bijzonder intense, onthutsende leeservaring.\"Geen gehijg tussen de lakens in Het boek Henry, geen hete kussen bij maanlicht. Toch is Hilary Mantels versie van de perikelen van de Tudors de meest opwindende ooit.' Standaard der Letteren\"In Het boek Henry toont ze opnieuw haar meesterschap.' Elsevier",
    "price": 24.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/2/8/2/9200000123092822.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/8/2/9200000123092822.jpg",
    "reviews": [
      {
        "id": "59324938",
        "author_name": "DBdeWolf",
        "title": "Schitterend (en makkelijker leesbaar) vervolg op Wolf Hall",
        "timestamp": "2016-01-04",
        "rating": 100,
        "comment": "Dit is het prachtige vervolg op Wolf Hall, en een onmisbaar deel van het verhaal. Ik was al zeer enthousiast over Wolf Hall, maar dit is misschien nog wel beter. De briljante, scherpe en sympathieke Thomas Cromwell blijft fascineren, en het Engelse hof in de tijd van Henry VIII blijft een waanzinnig boeiend slangennest. Daarnaast is dit boek wat makkelijker te lezen dan Wolf Hall, dat soms wel een wirwar was van namen en belangen en waarbij het niet altijd duidelijk was wie nu eigenlijk aan het woord was. In dit boek is de schrijfster duidelijker en geeft ze iets meer uitleg. Daarnaast, als je Wolf Hall eenmaal gelezen hebt, heb je natuurlijk zelf ook de nodige voorkennis. Dus was Wolf Hall te vergelijken met een pittige wandeling bergop (af en toe even doorzetten maar spectaculaire uitzichten en zeer de moeite waard), dan is Het boek Henry meer een wandeling op de hoogvlakte. Alleen maar genieten."
      },
      {
        "id": "32522549",
        "author_name": "Blatandja",
        "title": "schitterend boek",
        "timestamp": "2013-12-10",
        "rating": 100,
        "comment": "Het vervolg op Wolf Hall en zeker even goed.Thomas Cromwell is nog altijd de machtigste man naast Henry VIII. Temidden van het wespennest dat het hof is, tracht Cromwell zich staande te houden. Intriges leiden tot de val van Anna Boleyn en dat is meteen de tijd om een paar oude rekeningen te vereffenen.Geen sensatie, maar een gedegen weergave van wat een waarheid / visie op historische gebeurtenissen kan zijn."
      },
      {
        "id": "22534629",
        "author_name": "inekej51",
        "title": "Een loopbaan in hypocrisie",
        "timestamp": "2012-11-03",
        "rating": 100,
        "comment": "Na 'Wolf Hall', de roman waarmee Hilary Mantel de Man Bookerprijs 2009 won, schreef zij 'Het boek Henry'. Met deel twee uit de trilogie over Thomas Cromwell wint Hilary Mantell in 2012 opnieuw de Man Bookerprize. boek Henry gaat verder waar  Hall is ge.Het is herfst, september 1535. Thomas Moore is dood sinds juli en Thomas Cromwell en zijn mannen hebben zich half augustus bij het koninklijk gevolg aangesloten.Engeland is vijftig jaar zonder oorlog, onder meer te danken aan het convenant van de Tudors dat zo lang vrede heeft geboden.Thomas Cromwell, een werkmanszoon, heeft zich opgewerkt tot meester hofsecretaris en rechterhand van koning Henry VIII. Hij is bepaald niet geliefd bij de rijksgenoten.Henry daarentegen lijkt stevig op zijn troon te zitten, maar  nachts ligt hij wakker en telt zijn dagen. Hij maakt zich zorgen om het heil van zijn ziel en hij leeft met de angst dat hij verdoemd is. Henry roept om Cromwell, Henry roept om Cranmer, Henry roept om verlossing!De vraag rijst nu of het volk van Engeland in opstand komt tegen de wrede, goddeloze en uitgesproken grillige koning, die een excommunicatiebul boven zijn hoofd ziet zweven?Na de verbanning van Katherine van Aragon is Anne Boleyn met hulp van Cromwell koningin gemaakt en zij op haar beurt heeft hem minister gemaakt, maar tegen het einde van de zomer is zijn relatie met de koningin in ernstige mate verslechterd. Bovendien vreest hij de mannen die zij om zich heen verzamelt, zoals daar zijn haar vader en haar broer.Cromwell meent dat hij de mannen zo ver tegemoetgekomen is als hij kan. Het is nu aan hen om hem tegemoet te komen en anders rest hem enkel de maatregel om hen af te voeren.Op enig moment in de Tower heeft hij tegen Thomas More gezegd dat hij tot God bidt hem alleen in leven te laten zolang hij zijn macht gebruikt om Engeland op te bouwen en niet om het land af te breken.En nu is het zo ver gekomen dat hij, Cromwell, het proces in gang zet tegen Anne Boleyn om haar van de troon te stoten en haar mannen ten val te brengen, alles ten gunste van de positie van de koning en uit eigen lijfsbehoud!De bisschop van Winchester, Stephen Gardiner, heeft eens tegen Cromwell gezegd dat hij een boek zou moeten schrijven. Als hij een boek schreef zou dat  boek Henry zijn. Maar hij, Cromwell, heeft geen tijd om een boek te schrijven.Tot mijn onuitsprekelijk genoegen heeft Hilary Mantell w de tijd gevonden om  boek Henry te schrijven en heeft zij de zware taak op zich genomen om verslag te doen van het proces zoals dit mogelijk door Thomas Cromwell is voorbereid met in het vooruitzicht de val van Anne Boleyn. Hilary Mantell heeft de tijd genomen om op indrukwekkende wijze te schrijven over de vermeende kwaliteiten van Henry VIII, van Anne Boleyn en over allen die betrokken zijn geweest bij het huis Tudor. Maar bovenal heeft zij op een buitengewoon boeiende wijze beschreven hoe hij, Cromwell, iedereen het nazien geeft!Hilary Mantel is in staat gebleken om mij in Het boek Henry  te laten zijn met Thomas Cromwell .Hier is sprake van een gave zonder meer daar hij, Cromwell, geplaatst tegen het licht van de geschiedenis, voornamelijk als schurk wordt afgeschilderd.Kwaliteit ook als het gaat om haar intelligente en meeslepende schrijfstijl, haar spectaculaire kennis van de geschiedenis, haar onvermoeibaar oog en haar zin voor detail.Het totaalbeeld is op zorgvuldige wijze en in een aansprekende vertaling overgebracht door Ine Willems.Ik vrees het laatste boek in de serie:  spiegel en het licht, want ik wil geen afscheid nemen van Thomas Cromwell en de waanzin en hypocrisie rond het huis Tudor."
      }
    ]
  },
  {
    "id": "9200000075752495",
    "title": "Shoe Dog",
    "author": "Phil Knight",
    "desc": "Midprice van 10 euro. Autobiografie van de grootste sportschoenenmaker ter wereldPhil Knight richtte in 1964 samen met hardloopcoach Bill Bowerman Blue Ribbon Sports op, in het begin als distributeur voor de Japanse schoenmaker Onitsuka Tiger. Ze begonnen met een startkapitaal van slechts $1200. In 1971 ging het bedrijf verder als Nike Inc. Knight wilde het oorspronkelijk Dimension 6 noemen. Jeff Johnson, Knights eerste werknemer, verzon de naam Nike  uitgesproken als naikie.Phil Knight over de naam Nike: 'Er spookten een heleboel dingen door mijn hoofd. Ten eerste dat Johnson erop gewezen had dat alle grote merken korte namen hebben. Twee lettergrepen of minder. En dat ze allemaal een harde klank in de naam hebben, een letter als de K of de X, die in je hoofd blijft hangen. Dat klonk allemaal zinnig. En was van toepassing op Nike. Ik vond het mooi dat Nike de godin van de overwinning was. Ik wilde winnen.'De swoosh van Nike werd in 1971 voor slechts $ 35 ontworpen door Carolyn Davidson. Knight was niet razend enthousiast over het logo. 'Ik zal er wel aan wennen,' was zijn eerste reactie.",
    "price": 10.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/9/4/2/9200000075752495.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/4/2/9200000075752495.jpg",
    "reviews": [
      {
        "id": "73659361",
        "author_name": "Chriscine",
        "title": "Goede biografie",
        "timestamp": "2016-10-25",
        "rating": 100,
        "comment": "Goed geschreven biografie, die geen moment verveeld en een goede inkijk geeft in het ontstaan van Nike."
      },
      {
        "id": "93262860",
        "author_name": "reviewmoeder",
        "title": "Ook voor niet NIKE adepten!",
        "timestamp": "2017-09-14",
        "rating": 100,
        "comment": "Ook als je geen hardloper bent of een NIKE adept zoals ik, is dit een ontzettend leuk en interessant boek om te lezen.Het boek geeft niet alleen een beeld van de oprichting en strubbelingen van het bedrijf NIKE, maar ook van de naoorlogse  handelsrelaties tussen de VS en Japan.Het boek is goed geschreven en goed vertaald."
      },
      {
        "id": "113287223",
        "author_name": "Innn",
        "title": "In 1 keer uitgelezen",
        "timestamp": "2019-08-15",
        "rating": 100,
        "comment": "Duidelijk en zeer inspirerend verhaal over het avontuur van Phil Knight en Nike. Op zowel persoonlijke gebied als zakelijk gebied is veel uit dit boek te leren. Doorzetten tot je doel is bereikt en laat niemand je in de weg staan. Als het aan Phil zijn omgeving had gelegen, bestond Nike niet eens maar hij luisterde naar niemand en zag een helder doel. Er zijn geen problemen, alleen maar vragen en antwoorden, bluffen en ervoor gaan. Zoals de welbekende slogan  do it met deze drive is het boek ook geschreven, Phil Knight ging volledig voor succes. Zeker een aanrader en zojuist weer gekocht om kado te geven!"
      }
    ]
  },
  {
    "id": "9200000036152687",
    "title": "H, wie zit er op de wc?",
    "author": "Harmen van Straaten",
    "desc": "Beer moet heel nodig. Hij loopt naar de wc. Maar de deur is op slot. Wat moet hij daar nu mee? 'H, wie zit daar op de wc?'Raad je mee? Een hilarisch prentenboek vol dierenvrienden die heel lang moeten wachten voordat de deur van de wc eindelijk open gaat...Favoriet van kinderen EN voorleesouders/juffen/meesters. Gekozen in de Prentenboeken Top 10 voor de Nationale Voorleesdagen 2017.",
    "price": 14.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/qxYomlNWy2w0/168x138.jpg",
    "image_src": "https://media.s-bol.com/qxYomlNWy2w0/550x454.jpg",
    "reviews": [
      {
        "id": "70984530",
        "author_name": "Frommus",
        "title": "Sluit goed aan bij kinderen die bezig zijn met zindelijk worden",
        "timestamp": "2016-09-06",
        "rating": 80,
        "comment": "Mijn zoontje vind het een heel grappig boek. Hij was druk bezig met zindelijk worden, dat is gelukt en nu kan hij zich nog beter inleven in de figuren van het boek dat ze moeten 'knijpen knijpen knijpen' om niet in hun broek te plassen. Naar mijn idee een leuk boekje wat je kunt gebruiken ter voorbereiding, tijdens, maar ook na de zindelijkheidstraining."
      },
      {
        "id": "97711471",
        "author_name": "Kelly0404",
        "title": "Wordt vervolgd..",
        "timestamp": "2017-12-02",
        "rating": 100,
        "comment": "Besteld en Hoop dat het een bijdrage gaat leveren aan de zindelijkheid van mijn zoontje van 4 met autisme"
      },
      {
        "id": "97463636",
        "author_name": "Annelies3545",
        "title": "Zalig kinderboek",
        "timestamp": "2017-11-24",
        "rating": 100,
        "comment": "Tijdens de Grote Voorleesweek had ik het genoegen om dit boek te mogen voorlezen aan mijn zoon en zijn klasgenootjes.  De leeftijd van de kinderen varieert tussen de 3.5 en 4 jaar (eerste kleuterklas).  De dieren in het verhaal moeten plots allemaal naar de WC.  Het duurt lang vooraleer ze eindelijk weten wie de WC bezet houdt :-)  Ik had het verhaal de avond voordien al aan mijn zoon voorgelezen ook; en zijn interesse was bij het boek van begin tot einde.  Aanrader; en volgens mijn mening ga ik dit boek naar een jaartje mogen voorlezen ook; het was maw niet \"te saai\" maar ik ben er van overtuigd dat mijn zoon er nieuwe prikkels in zal ontdekken in de loop van zijn 4de levensjaar."
      }
    ]
  },
  {
    "id": "9200000104495212",
    "title": "1984",
    "author": "George Orwell",
    "desc": "Nieuwspraak, Big Brother: het vocabulaire uit 1984 is sinds de eerste publicatie in 1949 in onze taal opgenomen en een eigen leven gaan leiden. Een ambtenaar op het ministerie van Waarheid, Winston Smith, raakt verstrikt in een strijd tegen de alles doordringende Partij en wordt gekweld door zijn gedoemde liefde voor Julia. In Orwells steeds weer herdrukte anti-utopie verkeert de wereld in de wurggreep van een systeem dat is gegrondvest op de verbreiding van angst, haat en wreedheid en dat iedere vorm van persoonlijke vrijheid en individualiteit uitsluit. 1984 is onveranderd actueel als een benauwend nauwkeurige blauwdruk van alle dictatoriale regimes.\"Toekomstmogelijkheden van een zo huiveringwekkende overtuigingskracht, dat het als een nachtmerrie in de geest van de lezer blijft voortleven.'  Vrij Nederland",
    "price": 14.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/1/2/5/9200000104495212.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/2/5/9200000104495212.jpg",
    "reviews": [
      {
        "id": "64690112",
        "author_name": "michielewiel",
        "title": "1984",
        "timestamp": "2016-04-11",
        "rating": 100,
        "comment": "1984 is  van de grootste klassiekers in dystopsiche literatuur. Ik hoor al veel gezucht bij het woord klassieker, maar in tegenstelling tot andere klassiekers, zoals bijvoorbeeld Bint, heeft dit boek zeer goed de tand des tijd doorstaan. In dystopische literatuur wordt gebruik gemaakt van een hele sombere wereld en negatieve kenmerken worden uitvergroot. Het uitvergroten wordt vaak gedaan om een punt over te brengen of kritiek te leveren tegen de maatschappij of politiek. 1984 is hierbij geen uitzondering en is een vlammende kritiek tegen dictatoriale regimes. Tot op de dag van vandaag is het boek actueel zo is de term  brother is je aan het bekijken (pagina 3) letterlijk overgenomen uit het boek. Ook het woord Orwelliaans is afgeleid van dit boek (het verwijst naar het pseudoniem van de schrijver) en betekend een situatie die ingaat tegen de waarden van onze moderne en  samenleving. In de wereld van 1984 zijn er drie  namelijk: Oceania, Eastasia en Eurasia. Het hoofdpersonage Winston leeft in een gebied in Oceania dat min of meer overeenkomt met hedendaags Groot-Brittanni. In dit land bestaat er maar  partij en is er  dictator aan de macht namelijk Big Brother. Tevens wordt iedereen constant in de gaten gehouden door telescreens en elke gedraging die ingaat tegen de absurde opgestelde wetten wordt onmiddellijk vastgelegd en bestraft. Winston Smith werkt op het Ministerie van Waarheid, waarbij zijn taak is om de geschiedenis te vervalsen. Dit moet gebeuren zodat Big Brother in een beter daglicht komt te staan. Voorspellingen die zijn gemaakt door de  leider in het verleden, moeten altijd overeenkomen met de huidige situatie. Al snel krijgt Winston last van gewetensvragen. Op dat vlak is Winston een typische einzelg. Hij heeft het gevoel dat hij de enigste is die kampt met morele vragen omtrent wat hij doet en de toestand in het algemeen. Ergens in het begin van het boek kom je al eens in aanraking met Julia. Winston veracht haar eerst aangezien ze de perfecte personificatie is van een modelburger die zich bij niks vragen stelt en nooit buiten de lijntjes kleurt. Op en dag valt Julia voor hem op de grond en terwijl hij haar overeind helpt geeft ze hem een briefje waarop staat  hou van je(pagina 110). Blijkbaar is Julia, net zoals Winston, een tegenhanger van het systeem en is haar gedrag een fa. Een andere belangrijke tegenspeler in het verhaal is O, een collega van Winston die ook een tegenhanger is van het systeem. Julia en Winston beginnen een liefdes romance en dit heeft desastreuze gevolgen.  In de inhoud van het boek wat ik net beschreef, had ik het kort over het veranderen van de geschiedenis. De filosofie die hier achter zit is fascinerend en kan ik het best samenvatten met een quote die uit de slogan van  partij afkomstig is :  die het verleden beheerst, controleert het heden. Hij die het heden beheerst, controleert de toekomst. (pagina 35). Dit is een rechtstreekse verwijzing naar de gewoonte van Stalin om mensen weg te filteren uit foto die in ongunst waren geraakt. De grimmige sfeer die diep verweven is in deze roman komt prachtig tot uiting op de eerste pagina. Deze quote geeft de stijl van het boek prachtig weer:  was een prachtige dag in april en de klokken luide 13 uur in.. Het is een boek die zeker aanzet tot aandenken. Het verhaal is als een kijkje achter de schermen bij dictaturen en de menselijke natuur erachter. Samen met  brave new World is het de basis voor dystopische literatuur. Veel boeken die vervolgens in dit genre zijn geschreven, kopieerden de stijl van beide boeken. Het is dan ook geen wonder dat ik het boek aanraad en zeker beschouw als een  read. Ook als dit boek al sinds de jaren stilletjes in je boekenkast staat is het de moeite dit boek eens te herlezen.Het is immers meer dan ooit relevant in het digitale tijdperk waarin alles wordt geobserveerd en bijgehouden."
      },
      {
        "id": "31011841",
        "author_name": "Pijokine",
        "title": "Gelezen in 1983 maar nooit vergeten!",
        "timestamp": "2013-10-12",
        "rating": 100,
        "comment": "Dit boek heb ik (voor het laatst) gelezen in 1983 en ik heb dit boek nooit kunnen wegdoen, ik moet dit boek nodig weer eens herlezen en kijken in hoeverre zijn voorspellingen zijn uitgekomen........'Big brother is watching you' wordt met alle techniek (helaas) steeds meer bewaarheid.Het boek in geschreven in 1948. George Orwell heeft willen vooruit kijken naar 1984. Knap hoe hij zo in de toekomst heeft kunnen kijken!"
      },
      {
        "id": "9797207",
        "author_name": "azeR",
        "title": "Natuurlijke machines",
        "timestamp": "2011-04-26",
        "rating": 100,
        "comment": "Was dit het antwoord bij Jeopardy, dan zou de vraag erbij zijn: Wat is het tegengestelde van kunstmatige intelligentie? In plaats van intelligentie in iets levenloos te pompen, pomp je dienstbaarheid in een levend persoon.Voor of na het lezen van dit boek moet je ook echt A brave new world van Aldoux Huxley lezen. Twee beelden van de toekomst van twee verschillende schrijvers. De overeenkomst is: De leiders willen de massa dom houden, zodat ze niet onder hun controle kunnen ontsnappen. Buiten de kaders denken wordt ondenkbaar. Een groot verschil is: In Brave New World doen ze dit door de mensen te laten geloven dat ze gelukkig zijn en niets anders zouden willen. In 1984 doen ze dit door mensen heel ongelukkig te maken en bang te maken voor dat het slechter wordt.Ik raad aan het boek minimaal twee keer te lezen. De tweede keer zie je gegarandeerd meer dan de eerste keer. En het einde maakt de niet zo meeslepende introductie dubbel en dwars waard."
      }
    ]
  },
  {
    "id": "9200000114704974",
    "title": "Erika Foster 6 - Doods geheim",
    "author": "Robert Bryndza",
    "desc": "Om de perfecte moord te plegen, heb je de perfecte dekmantel nodigVoor de fans van Karin Slaughter en M.J. ArlidgeOp een ijzig koude ochtend vindt een moeder het met bloed doordrenkte lichaam van haar dochter vastgevroren op de weg. Wie zou zo'n gruwelijke moord voor de deur van het slachtoffer uitvoeren?Detective Erika Foster, net bekomen van haar vorige zaak, is vastbesloten om ook deze zaak te leiden. Tijdens het onderzoek stuit ze op diverse aanvallen op jonge vrouwen in een doorgaans rustige buitenwijk van Londen.Erika is op zoek naar een angstaanjagende moordenaar, en de zaak wordt alleen maar gecompliceerder als blijkt dat de vermoorde jonge vrouw verstrikt zat in een web van geheimen. Net als Erika eindelijk een lijn begint te zien in de aanwijzingen, wordt ze gedwongen haar eigen pijnlijke herinneringen weer op te halen. Erika moet zichzelf dwingen om gefocust te blijven, diep te graven, en de moordenaar te vinden  voordat hij weer toeslaat.Lezers over de boeken van Robert Bryndza\"Het boek is w niet weg te leggen, echt niet! (En ik wil meer, meer, meer!!!)'\"Voor de echte thrillerfans die van snelle actie houden. Ik kijk al uit naar de volgende Erika Foster-boeken.'\"Fantastisch geschreven boek, makkelijk om doorheen te komen en moeilijk om weg te leggen.'\"Tijdens het lezen wil je door niets of niemand gestoord worden en wat is het schrikken als de bel gaat.'\"Een echte thriller waarin je wordt meegesleurd. Een echte aanrader!'",
    "price": 15.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/7/9/4/9200000114704974.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/9/4/9200000114704974.jpg",
    "reviews": [
      {
        "id": "118032768",
        "author_name": "mloes89",
        "title": "Geweldige thriller!",
        "timestamp": "2020-02-03",
        "rating": 100,
        "comment": "Ja hoor, Bryndza did it again! Dit zesde deel in de Erika Foster-serie is weer een echte pageturner, spannend tot het einde met een twist die ik niet aan zag komen.Op een koude winterochtend wordt, in de tuin voor haar huis, het lijk van een jonge vrouw ontdekt. Ze ligt in een grote plas bloed, vastgevroren in de sneeuw. Erika Foster, nog maar net bekomen van haar vorige zaak, is vastbesloten ook deze zaak op te lossen. Tijdens het onderzoek komt Foster er met haar team achter dat de moordzaak verband lijkt te houden met aanvallen op verschillende jonge vrouwen en mannen door een donkere figuur met een gasmasker. Marissa, een bloedmooie burlesque danseres, had veel geheimen en contacten, maar had iemand een motief om haar te vermoorden? Foster bijt zich vast in de zaak, maar moet tegelijk de confrontatie aan met spoken uit haar eigen verleden.Het verhaal is bloedstollend, het heeft gedetailleerde omschrijvingen (maar ik houd er wel van als thrillers een beetje smerig zijn), het tempo ligt hoog en er zijn veel verschillende verdachten, die allemaal hun eigen motief zouden kunnen hebben om Marissa om het leven te brengen. Je krijgt ook weer extra informatie over het priv van Foster en haar team, waardoor alle karakters steeds meer een eigen stem krijgen, wat ik erg fijn vond. Ik had verschillende verdachten in gedachten, ook omdat je af en toe een stuk leest vanuit het oogpunt van een geheimzinnige figuur, tot op het eind nog een twist volgt die je omverblaast. Een fantastisch deel in een geweldige serie. Bryndza hoort zeker thuis in mijn rijtje favoriete thrillerauteurs en dit boek heeft dat alleen maar bevestigd. Ik hoop nog veel avonturen van Erika Foster en haar team te lezen, want zijn boeken zijn goed voor een ontzettend spannende leeservaring en de doorwaakte nachten, omdat je wilt weten wat de ontknoping van het boek gaat zijn, zijn het helemaal waard!"
      },
      {
        "id": "118476976",
        "author_name": "silkepb",
        "title": "teleurstellend einde",
        "timestamp": "2020-02-21",
        "rating": 60,
        "comment": "Met Doods geheim heeft Robert Bryndza het zesde deel van de serie met rechercheur Erika Foster in de hoofdrol geschreven. Deze thrillers worden steeds populairder en halen wereldwijd de bestsellerlijsten. In dit zesde deel leren we het team van Erika nog beter kennen. Deze keer ligt de focus vooral op Kate Moss en haar familie, maar ook Erika leren we nog beter kennen. Ze is niet meer de stoere harde tante die we kennen uit de eerste boeken. Doods geheim kan je als standalone lezen, maar het is leuker als je ook de voorgaande delen hebt gelezen om de personages verder te kunnen zien groeien en vooral hoe hun onderlinge relaties zich verder ontplooien. De band die Erika opbouwt met Isaac, de relatie tussen Erika, Kate en Peterson, maar ook de connectie tussen Erika en Marsh wordt verder uitgediept waardoor alles nog meer diepgang krijgt.Het verhaal begint zoals we dat gewoon zijn van Robert: zonder een inleiding zitten we al vanaf pagina  op de eerste rij van een moordsc. Hetslachtoffer, wie en hoe zij zullen we verder leren kennen in het verhaal via haar vrienden en familie. Het lijkt een eenvoudige zaak, maar al snel blijkt het allemaal ingewikkelder te worden. Het is alsof er twee verhaallijnen zijn in Doods geheim, maar al gauw komen deze samen. De auteur maakt opnieuw gebruik van korte, krachtige hoofdstukken zodat het boek snel leest. Hij hanteert eenvoudige, maar toch mooie beeldende taal en je merkt dat hij nog steeds verder blijft groeien als schrijver. Zijn taalgebruik wordt rijker wat het verhaal alleen maar ten goede komt. In de korte hoofdstukken zitten er heel wat plotwendingen in verwerkt zodat het geen ogenblik verveelt. Kortom het boek leest als een hogesnelheidstrein.In vergelijking tot de voorgaande boeken waren hier toch wel wat meer toevalligheden om het verhaal te laten kloppen, waardoor sommige stukken net op het randje komen te staan van het realistische. Zo is de uiteindelijke plot zeker origineel te noemen, maar ik kan het me nog steeds niet zo goed inbeelden. Om spoilers te voorkomen zal ik er niet verder op ingaan, maar diegene die het boek hebben gelezen zullen wel weten waarna ik hier verwijs. Door dit plot vind ik Doods geheim iets minder dan de voorgaande twee boeken. Mits een ander einde had ik het hoger gewaardeerd.Intrigerend ook hoe Robert Bryndza steeds op een subtiele manier sociale thema in zijn thrillers verwerkt wat zijn boeken naar een hoger level brengt en een menselijke toets geeft. Hierdoor krijgen de boeken van Robert Bryndza nog een grotere aantrekkingskracht op zijn lezers. Het zijn niet zomaar misdaadverhalen, ze bevatten telkens nog een sociale boodschap. Deze keer neemt de auteur ons mee naar onder andere Erika schoonvader en het thema van ouderen en vereenzaming. Hij zet je toch even weer aan het nadenken. Door de uiteindelijke plot, die mij toch wat bij de haren gegrepen leek, vond ik Doods geheim uiteindelijk iets minder dan de voorgaande verhalen. Maar het blijft wel een pageturner en een verhaal dat echte thrillerliefhebbers zal kunnen bekoren. Een 3,5 ster voor dit boek vol spanning ***"
      },
      {
        "id": "117634317",
        "author_name": "Lucsif",
        "title": "Weer Subliem!",
        "timestamp": "2020-01-19",
        "rating": 100,
        "comment": "Geweldige thriller. Misschien wel de spannendste uit de reeks tot nu. Subliem!! Moet je lezen."
      }
    ]
  },
  {
    "id": "9300000001952083",
    "title": "Lekker & simpel ZOET",
    "author": "Sofie Chanou",
    "desc": "Na diverse succesvolle kookboeken met voornamelijk hoofdgerechten, is het nu toch echt tijd voor een boek vol zoete recepten. De vraag \"komt er ook nog een bakboek?' is enorm vaak gesteld en nu is het dan eindelijk zover: Lekker en Simpel ZOET is een feit. In dit boek vind je maar liefst 125(!) zoete recepten, van taarten, cakes, cheesecakes tot toetjes en koekjes. Bakken was nou niet echt onze specialiteit, maar deze recepten zijn toch stuk voor stuk allemaal bijzonder goed gelukt. Dus als wij dit kunnen, kan iedereen deze lekkere baksels op tafel zetten. Of het nou een feestdag, verjaardag of zomaar een doordeweekse dag in de week is, met de recepten uit dit boek maak je van elke dag een feest. Jorrit en Sofie van Daalen Buissant des Amorie zijn de oprichters van de site www.lekkerensimpel.com met bijna 2 miljoen unieke bezoekers per maand. Van hun kookboeken zijn inmiddels ruim 150.000 exemplaren verkocht. ",
    "price": 21.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/71DZK8jDvR0r/168x196.jpg",
    "image_src": "https://media.s-bol.com/71DZK8jDvR0r/550x644.jpg",
    "reviews": []
  },
  {
    "id": "9200000123911347",
    "title": "Amos Decker 6 - Ondergronds",
    "author": "David Baldacci",
    "desc": "Een dubbele moord. Een geheime militaire basis. Een FBI-agent met een exceptioneel geheugen.Amos Decker en zijn FBI-collega Alex Jamison worden naar het plaatsje London in North-Dakota gestuurd. Daar komen ze er al spoedig achter dat het door gas- en oliewinning snel groeiende stadje een broeinest is van problemen. De enorme voorraad schaliegas in de bodem trekt een diverse groep nieuwkomers aan die stuk voor stuk van plan zijn zo snel mogelijk rijk te worden. Deze plotselinge groei levert een hoop trammelant op, van vechtpartijen en drugs tot prostitutie en moord.Decker en Jamison zijn ingevlogen om de dood te onderzoeken van Irene Cramer. Op haar lichaam is een autopsie uitgevoerd en vervolgens is het stoffelijk overschot in de wildernis gedumpt. Het is het begin van een zaak die van eigenaardigheden aan elkaar hangt. Wanneer de twee onderzoek doen naar het slachtoffer, blijkt dat zij 's nachts als prostituee werkte en overdag als lerares op de school van een religieuze sekte. En die sekte is gehuisvest op een terrein dat nog niet zo lang geleden het eigendom was van een ultrageheime faciliteit van de luchtmacht.Iedereen in London  van de keiharde zakenman tot de louche ambtenaar en de religieuze buitenstaander  lijkt een geheim te hebben. Wanneer er een nieuwe moord wordt gepleegd, moet Decker al zijn kwaliteiten als detective inzetten en terugvallen op zijn exceptionele geheugen om de zaak tot een goed einde te brengen. Daarbij krijgt hij hulp uit onverwachte hoek",
    "price": 21.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/gLO2MKyKxZpl/139x210.jpg",
    "image_src": "https://media.s-bol.com/gLO2MKyKxZpl/550x825.jpg",
    "reviews": []
  },
  {
    "id": "9200000126129586",
    "title": "Zeg nooit nooit",
    "author": "Stig Broeckx",
    "desc": "Op 28 mei 2016 komt bruusk een einde aan de wielerdroom van Stig Broeckx, de immer goedlachse en hardwerkende knecht van Lotto-Soudal. In de derde etappe van de Baloise Belgium Tour komt hij door een verkeerd inhaalmanoeuvre van een motard zwaar ten val. Op zijn hoofd.Stig belandt in een diepe coma, zijn ouders krijgen te horen dat hij wellicht nooit nog wakker zal worden. Nooit meer zal praten. Nooit meer zal stappen. Nooit meer zal fietsen.Maar Stig is een koppige positivo. Hij knokt zich terug bij bewustzijn en kijkt alleen nog vooruit. Hij stelt zich doelen die de dokters nooit voor mogelijk hadden gehouden en bereikt die telkens weer. Want \"nooit' staat niet in Stigs woordenboek.Zeg nooit nooit is meer dan een hero verhaal over een gevallen wielrenner en zijn wonderlijke revalidatie. Het is een diepmenselijk verhaal over hoop en angst, over optimisme en realisme, over triomfen en frustraties, over de veerkracht van lichaam en brein. En het is een eerbetoon aan de onvoorwaardelijke liefde van ouders voor hun zoon. Zeg nooit nooit is zoals Stig Broeckx zelf: een open boek dat ontroert, blij maakt en inspireert.Zeg nooit nooit is opgetekend door Thijs Delrue. Als auteur en ghostwriter schreef hij al boeken over de meest uiteenlopende onderwerpen, met een voorkeur voor authentieke portretten. Hij schreef onder meer de biografie van Sven Nys en Paul Van Den Bosch. ",
    "price": 22.0,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/8/5/9/9200000126129586.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/5/9/9200000126129586.jpg",
    "reviews": [
      {
        "id": "119850246",
        "author_name": "galdos",
        "title": "mooie foto s er in",
        "timestamp": "2020-04-21",
        "rating": 100,
        "comment": "mooi boek over een wielrenner die uit een diep dal kruipt een karakter man"
      },
      {
        "id": "119092973",
        "author_name": "Anblock",
        "title": "Moed",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Een heel mooi boek een echte aanrader."
      },
      {
        "id": "119295181",
        "author_name": "Blunkie",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Pluspunt van dit artikel: mooi verzorgde lay out"
      }
    ]
  },
  {
    "id": "9200000118976984",
    "title": "DNA",
    "author": "Lieven Scheire",
    "desc": "Een halve eeuw geleden al huppelden de eerste mensen op de Maan, maar pas de jongste jaren geeft ons DNA zijn geheimen prijs. De ene doorbraak volgt de andere in sneltempo op en het gaat zo hard dat de wetgeving hopeloos achterop hinkt. Gelukkig is Lieven Scheire wel mee met de laatste ontwikkelingen. Niet alleen maakt de wetenschapscomediande nieuwste inzichten in het DNA onderzoek aanschouwelijk, Scheire werpt ook de vraag op wat we daar nu eigenlijk mee zijn.De eerste genetisch gemanipuleerde mens is intussen geboren, maar zou u uw eigen kind genetisch laten aanpassen? Zo kunt u zware ziektes voorkomen meteen kunt u uw kind ook wat extra talenten toestoppen. Moet de politie toegang krijgen tot het DNA van burgers? U kunt vrezen voor een politiestaat, maar nieuwe DNA-technieken werpen wel nieuw licht op moordzaken die lange tijd onopgelost bleven. Laat u uw DNA uitlezen voor stamboomonderzoek? Prima, maar dan achterhaalt u mogelijk een vervelende waarheid over de huwelijkse trouw van uw grootmoeder.Heel binnenkort wordt er zeer veel mogelijk en we moeten stilaan nadenken over de beslissingen die we moeten nemen. Lieven Scheire werpt een blik vooruit naar de nabije toekomst en u mag zelf beslissen of die toekomst u hoopvol of angstig stemt. Ondertussen kunt u wel uitpakken met honderden razend interessante weetjes over ons DNA",
    "price": 22.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/8/9/6/9200000118976984.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/9/6/9200000118976984.jpg",
    "reviews": [
      {
        "id": "116037607",
        "author_name": "JonasDeVrient",
        "title": "Fantastisch",
        "timestamp": "2019-11-26",
        "rating": 100,
        "comment": "Kennis over DNA op een ludieke manier neergeschreven. In het boek wordt een sfeer gecre te vergelijken met een familiefeest waar die ene toffe en slimme nonkel zijn kennis deelt aan de eettafel."
      },
      {
        "id": "116809981",
        "author_name": "KylianBran",
        "title": "Zeker een aanrader.",
        "timestamp": "2019-12-25",
        "rating": 100,
        "comment": "Zeer goed geschreven en zeer interessant. Het leest enorm vlot. Er worden verschillende vragen in gesteld en mogelijke antwoorden gegeven. Je hoeft geen basis te hebben over DNA om dit boek te snappen. Gewoon een gezonde interesse. Het gaat ook niet enkel over DNA maar over alles wat erbij komt kijken.Ik heb dit boek op minder dan 24u uitgelezen en enorm veel bijgeleerd. Zeker een aanrader."
      },
      {
        "id": "118020307",
        "author_name": "Ket150",
        "title": "Een geknipt boek voor ieder ge in DNA",
        "timestamp": "2020-02-03",
        "rating": 100,
        "comment": "Geweldig vlot te lezen boek met een zeer begrijpelijk uitleg over alles ivm DNA en interessante vraagstukken naar de toekomst toe.Regelmatig afwisseling door leuke weetjes."
      }
    ]
  },
  {
    "id": "9200000129141385",
    "title": "Yin-Yang Lifestyle",
    "author": "Hans Peter Roel",
    "desc": "Alles wat je over balans, gezondheid en energie moet weten, staat in dit boek beschreven.De yin-yanglifestyle is gebaseerd op het tao, dat al meer dan 5000 jaar oud is. De twee sleutelbegrippen van de yin-yanglifestyle zijn Balans en Ki, onze levensenergie.In de krachtige yin-yanglifestyle leer je hoe snel je blijvend resultaat zult boeken op het gebied van:Balans & VoedingBalans & MeditatieBalans & BewegingBalans & AdemhalingBalans & SlaapBalans & LeefomgevingDe kracht van KiTerug naar onze natuur is precies wat we gaan doen met de yin-yanglifestyle. Binnen een paar weken ben je in je natuurlijke balans en zul je gezonder, energieker en krachtiger zijn!",
    "price": 20.0,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/8/3/1/9200000129141385.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/3/1/9200000129141385.jpg",
    "reviews": [
      {
        "id": "119906604",
        "author_name": "Henkamsterdam49",
        "title": "5000 jaar oude kennis",
        "timestamp": "2020-04-22",
        "rating": 100,
        "comment": "Wat oud is, is niet altijd slecht. Ben begonnen met het programma. Na een week al meer dan 1,5 kilo afgevallen, terwijl ik verplicht thuis zit. Ik voel me super door eigenlijk maar een paar kleine wijzigingen in mijn dagelijkse gewoonten. Nooit geweten dat het zo gemakkelijk was om je gezond te voelen"
      },
      {
        "id": "119308267",
        "author_name": "Bertde",
        "title": "Prachtig",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Dit boek heeft echt geholpen om mij vitaler te voelen!"
      },
      {
        "id": "120068929",
        "author_name": "Mimka",
        "title": "Prachtig boek",
        "timestamp": "2020-04-28",
        "rating": 100,
        "comment": "Prachtig boek met een mooi lay out"
      }
    ]
  },
  {
    "id": "9200000046796569",
    "title": "Traumasporen",
    "author": "Bessel van der Kolk",
    "desc": "Dit diepmenselijke boek geeft een verhelderend inzicht in de oorzaken en gevolgen van trauma, en biedt hoop en duidelijkheid voor iedereen die de verwoestende effecten van traumatische ervaringen heeft leren kennen. Trauma is een van de grootste gezondheidsproblemen van deze tijd, niet alleen vanwege zijn uitwerking op slachtoffers van ongelukken en misdrijven, maar vooral ook vanwege de vaak minder zichtbare tol die huiselijk geweld, seksueel misbruik, mishandeling, verwaarlozing en verslaving eisen.Op basis van ruim dertig jaar onderzoek en klinische ervaring in de voorhoede van zijn vakgebied, toont prof. dr. Bessel van der Kolk hoe de angst en het isolement in de kern van het trauma letterlijk veranderingen aanbrengen in [0]zowel de hersenen als het lichaam[0]. Hij verklaart waarom getraumatiseerde mensen steeds weer gekweld worden door onbegrijpelijke angst, gevoelloosheid en onbeheersbare woede, en hoe trauma hun vermogen om zich te concentreren, zich te herinneren, vertrouwensrelaties aan te gaan en zich thuis te voelen in hun eigen lijf negatief be. Doordat ze de controle over zichzelf hebben verloren en gefrustreerd zijn geraakt door eerdere vergeefse behandelingen, zijn ze vaak bang dat ze onherstelbaar zijn beschadigd.Traumasporen beschrijft op inspirerende wijze hoe een groep therapeuten en wetenschappers  samen met hun moedige pati  heeft geworsteld om nieuwe ontwikkelingen op het gebied van hersenwetenschappen, gehechtheidsonderzoek en lichaamsbewustzijn te integreren tot behandelingen waarmee getraumatiseerde mensen bevrijd kunnen worden van de tirannie van het verleden. Gebaseerd op het reguleren en synchroniseren van lichaam en geest door middel van yoga, mindfulness, EMDR, neurofeedback, theater en andere methoden, laat hij nieuwe wegen naar herstel zien, waarbij stap voor stap het vermogen wordt herwonnen om  weten wat je weet en te voelen wat je voelt. Bovendien cre ze ervaringen die rechtstreeks ingaan tegen de machteloosheid en onzichtbaarheid die gepaard gaan met trauma, waardoor zowel volwassenen als kinderen weer zeggenschap over hun eigen lichaam en hun eigen leven kunnen krijgen.Prof. dr. Bessel van der Kolk werkt al meer dan dertig jaar met getraumatiseerde mensen, is een baanbrekend onderzoeker en is een van  werelds meest vooraanstaande deskundigen op het gebied van traumagerelateerde stress. Hij is de oprichter en medisch directeur van het Trauma Center in Brookline, Massachusetts, VS. Daarnaast is hij professor in de psychiatrie aan de medische faculteit van de universiteit van Boston en directeur van het National Complex Trauma Treatment Network. Hij geeft les over de gehele wereld.",
    "price": 41.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/6/5/6/9200000046796569.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/5/6/9200000046796569.jpg",
    "reviews": [
      {
        "id": "97251344",
        "author_name": "Freek25",
        "title": "Bevlogen, goed onderbouwd boek",
        "timestamp": "2017-11-17",
        "rating": 100,
        "comment": "Helder boek, bevlogen geschreven, om er echt achter te komen hoe het zit met Trauma's, verwerking etc. Wat wel en wat niet werkt, wat nodig is etc. Wetenschappelijk onderbouwd en geschreven vanuit jarenlange intensieve praktijkervaring. Heel goed en compleet boek wat helpend is voor therapeuten en ook voor clienten, die zelf meer zicht willen krijgen op wat er 'steeds met ze gebeurt' , als ze getriggerd worden door hun trauma."
      },
      {
        "id": "69119070",
        "author_name": "liessie",
        "title": "INZICHT",
        "timestamp": "2016-07-26",
        "rating": 100,
        "comment": "IK VIND HET BOEK TRAUMASPOREN EEN ZEER FIJN LEESBAAR EN DUIDELIJK GESCHREVEN  BOEK DAT INZICHT GEEFT HOE  TRAUMA DOORWERKT IN HET HELE GEESTELIJK EN FYSIEKE SYSTEEM . hOE  ER GEEN VERSCHIL IS IN HET VERLEDEN EN HEDEN .MAAR OOK ZEER GOEDE HANDVATTEN OM TRAUMA'S TE VERWERKEN EN HET GEESTELIJKE EN FYSIEKE SYSTEEM TE HERSTELLEN"
      },
      {
        "id": "73005357",
        "author_name": "Evaluce",
        "title": "Heldere uiteenzetting",
        "timestamp": "2016-10-18",
        "rating": 80,
        "comment": "Ondanks de vele voetnoten een goed leesbaar werk over hoe trauma in het lichaam en brein kan kan achterblijven en hoe daar op in te grijpen.  V.d. Kolk is ook leesbaar voor de ge niet professional. Aan de hand van de evolutie van het brein maakt hij inzichtelijk waarom trauma niet zomaar weg geredeneerd kan worden. Praten en weten alleen raakt enkel het meest 'jonge' deel van de hersenen. Met voorvallen uit de praktijk illustreert hij de theorie."
      }
    ]
  },
  {
    "id": "9200000030321703",
    "title": "De kleur van emoties",
    "author": "Anna Llenas",
    "desc": "Heb je een rommeltje gemaakt van je emoties? Je moet ze netjes ordenen: elk een eigen kleur en elk een eigen plekje. Dit boek helpt je daarbij.Een spectaculair pop-upboek vol kleuren, vol emoties en vol verrassingen. Simpelweg voor iedereen met emoties.Meer boeken van Anna Llenas. ",
    "price": 24.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/ZVyXj4PrW8P8/168x155.jpg",
    "image_src": "https://media.s-bol.com/ZVyXj4PrW8P8/550x510.jpg",
    "reviews": [
      {
        "id": "42428133",
        "author_name": "FLEVIH",
        "title": "Mama, heb jij een rommeltje gemaakt van je emoties?",
        "timestamp": "2014-10-28",
        "rating": 80,
        "comment": "Kleurrijke plaatjes en pop-ups om (samen) naar te kijken, aan te zitten en over te praten. Mijn tweejarig zoontje leest het graag. Hij kijkt graag in de flesjes met emoties. Het boek lijkt eenvoudig, maar spreekt zeker tot de verbeelding."
      },
      {
        "id": "53261167",
        "author_name": "Jairam",
        "title": "Leuk, mooi en erg leerzaam",
        "timestamp": "2015-08-18",
        "rating": 100,
        "comment": "Heel leuk voor kinderen om ze te helpen over hun gevoel te praten. Voor een kind kan makkelijker zijn om te zeggen \"ik voelde me toen een beetje grijs\" dan \" een beetje angstig\"."
      },
      {
        "id": "57710220",
        "author_name": "Tddg",
        "title": "Kleurrijk pop-up boek",
        "timestamp": "2015-11-24",
        "rating": 80,
        "comment": "Heel mooi en verrassend pop-up boek.Een doorlopend verhaal op kindermaat had het \"af\" gemaakt, nu is de tekst minder levendig dan de pop-ups"
      }
    ]
  },
  {
    "id": "9200000036034901",
    "title": "Opgeruimd!",
    "author": "Marie Kondo",
    "desc": "Voor altijd een schoon en rommelvrij huis: ervaar hoe opruimen je leven voorgoed kan veranderen!Recensie van de Margriet\"Geloof het of niet, maar een opgeruimd huis zorgt voor een opgeruimd hoofd.\"De Japanse Marie Kondo heeft met dit boek een ware opruimhype ontketend. De basisgedachte van Opgeruimd! is dat je alleen spullen bewaart die je vreugde geven en de rest wegdoet. Kondo runt een gerenommeerd adviesbureau dat mensen leert hoe ze hun rommelige huizen kunnen transformeren in ruimtes vol rust en inspiratie. Diezelfde adviezen geeft ze ook in haar boek. De sleutel tot succesvol opruimen is volgens haar om alleen de zaken te bewaren waar je echt van houdt en afstand doet van de rest. Met een wachtlijst van drie maanden is haar KonMari-methode voor opruimen, keuzes maken en organiseren een internationaal fenomeen. Ze helpt je in Opgeruimd! op inspirerende wijze stap voor stap om je huis en je leven op orde te krijgen.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/0/9/4/9200000036034901.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/9/4/9200000036034901.jpg",
    "reviews": [
      {
        "id": "46721344",
        "author_name": "NaarMarktplaats",
        "title": "Inspirerend",
        "timestamp": "2015-03-13",
        "rating": 100,
        "comment": "Ik las over dit boek in de krant, het sprak me meteen aan. Ik kocht het boek en las het in twee dagen uit en ben sindsdien erg geinspireerd om de Marie Kondo methode in mijn huis toe te passen. En niet alleen in mijn huis, maar ook in mijn leven: zo inspirerend is het. Het mooie van deze manier is dat je je niet focust op wat je weg doet, maar wat je houdt: uiteindelijk is het doel dat je je alleen nog maar omringt met dingen die je mooi vindt en waarbij je 'een spark' voelt."
      },
      {
        "id": "46470216",
        "author_name": "SuzannaZonnebloem",
        "title": "Opgeruimd! Marie Kondo",
        "timestamp": "2015-03-04",
        "rating": 100,
        "comment": "Goed leesbaar boek, ik heb het in een middag uitgelezen. Heel erg inspirerend en geeft een geheel andere kijk op opruimen. Ik ga de adviezen opvolgen. Heb het gevoel overgehouden dat dit boek speciaal voor mij geschreven is. Het past helemaal. Knap toch?"
      },
      {
        "id": "80631303",
        "author_name": "MJWes",
        "title": "WoW ..........",
        "timestamp": "2017-01-31",
        "rating": 100,
        "comment": "Ik heb het boek, steeds een paar bladzijden terwijl ik in de tram zat, gelezen in ongeveer drie weken tijd en ik ben in die drie weken al begonnen met opruimen. Niet geheel volgens de konmari-methode, maar ik ben wel heel blij met het resultaat.Wat een verandering in mindset al niet te weeg kan brengen! :-)In december had ik vakantie en wilde ik starten met een opruimactie. Een rommelkamer waar ik al ruim vier jaar nauwelijks kwam. Ik kwam er alleen om nog meer rommel te 'storten'. Ik deed de deur open om aan de slag te gaan, maar het huilen stond me nader dan het lachen. Ik wist niet waar ik moest beginnen. Ik heb de deur dicht gedaan en ben wat leuks gaan doen: internetshoppen en ik heb dit boek besteld. Had ik dat maar eerder gedaan, denk ik nu.Vier weekenden verder is de rommelkamer veranderd in een heerlijke kamer die ik wil gaan gebruiken voor coachgesprekken. Of waar ik heerlijk met een kop thee of een glas wijn van een goed boek ga genieten. Of gewoon rustig kan bijkomen na een dag werken met rustige muziek op de achtergrond. Mijn eigen coach- annex meditatiekamer in plaats van de voormalig overvolle rommelkamer. Nu ga ik echt beginnen met de konmari-methode voor de rest van het huis. Ik heb immers mijn rustpunt waar ik terug kan keren al gevonden."
      }
    ]
  }
]