[
  {
    "id": "9200000087763397",
    "title": "Ik leer met Disney - Eerste leesspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 maakt je kind kennis met letters en zet het zijn eerste stapjes naar leren lezen. Hoe meer hij of zij oefent met letters, hoe vlotter het echte lezen zal gaan in het eerste leerjaar/groep 3. Met de hulp van Dombo, Bliksem McQueen, Mowgli, Assepoester en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek letters lezen, klanken onderscheiden, woorden herkennen, logisch denken en nog veel meer! Kortom, een heleboel leuke opdrachten om later vlot te leren lezen en je voor te bereiden op het eerste leerjaar/groep 3.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/3/3/9200000087763397.jpg",
    "reviews": [
      {
        "id": "119670229",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren."
      },
      {
        "id": "117258851",
        "author_name": "Babskie",
        "title": "Super leerrijk",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Educatief super voor kinderen en zeker je bent ondertussen bezig met je kind om de stap naar het eerste leerjaar voor te bereiden."
      },
      {
        "id": "115301493",
        "author_name": "Hoog20",
        "title": "gemakkelijk en leerzaam",
        "timestamp": "2019-11-05",
        "rating": 100,
        "comment": "leuk om je kinderen bij les te geven"
      }
    ]
  },
  {
    "id": "9200000096188254",
    "title": "Rijke pa arme pa",
    "author": "Robert Kiyosaki",
    "desc": "De meest recente update van de 2018 uitgave. Het boek is bijna2 keer zo dik geworden t.o.v. de vorige uitgaven.Of u uit de schulden wilt komen, of aan het eind van de maand geld wilt overhouden, of bijzonder welvarend wilt worden, dit boek is een 'must read'. Op een prettig leesbare manier leert Robert Kiyosaki u onder meer hoe geld verdiend wordt en hoe u uw inkomen kunt laten toenemen, hoe u niet alleen meer geld kunt verdienen, maar vooral hoe u het kan behouden en voor u kunt laten werken en wat de beste manier is om financieel voor uzelf te zorgen. In 'Rijke pa, arme pa': * Ontkracht Robert Kiyosaki het fabeltje dat u een hoog inkomen moet hebben om rijk te worden; * Betwist hij de overtuiging dat uw huis tot de activa behoort; * Laat hij ouders zien waarom ze niet op het schoolsysteem kunnen vertrouwen als het om onderricht over geld gaat; * Stelt hij voor nu en altijd vast wat activa en passiva zijn; * Leert hij u wat u uw kinderen over geld zou moeten leren als u huneen gezonde financi toekomst wilt geven.",
    "price": 40.95,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/2/8/9200000096188254.jpg",
    "reviews": [
      {
        "id": "43096300",
        "author_name": "AnjaVanPijkeren",
        "title": "FINANCIEEL BEWUSTZIJN TEN TOP!!",
        "timestamp": "2014-11-20",
        "rating": 100,
        "comment": "Wanneer je geinteresseerd bent hoe je jezelf financieel kan ontwikkelen, is dit boek een absolute aanrader!Robert doet dit aan de hand van zijn twee \"vaders\":= zijn echte vader, hoog opgeleid en goed verdienend maar door onwetendheid altijd gebrek aan geld= zijn tweede vader, vader van zijn vriend, zonder afgeronde opleiding, en tevens de rijkste man van Hawaii.Aan de hand van 5 items toont hij de verschillen tussen zijn \"arme\" pa en zijn \"rijke\" pa:1. Rijke mensen werken niet voor geld2. Ontwikkel jezelf financieel3. Durf uit je comfort zone te komen4. Bouw passieve inkomsten op en hoe dit te doen5. Zorg dat je geld met je brein gaat \"zien\"Dit boek ligt bij mij op mijn nachtkastje. Het is inspirerend, makkelijk leesbaar en vooral heel erg kopieerbaar :-)"
      },
      {
        "id": "11218867",
        "author_name": "kraanvogel",
        "title": "Eindelijk",
        "timestamp": "2011-08-21",
        "rating": 100,
        "comment": "Eindelijk het boek waar ik naar zocht. Jarenlang heb ik iedere dag zeer sterk en positief aan geld gedacht. Veel boeken gelezen. Maar er is niets \"op mij toe gekomen\", zoals dan beloofd wordt. Dan ga je maar weer gewoon aan het werk. Maar hier wordt het eindelijk goed uitgelegd. De gedachte is erg duidelijk, en voor iedereen geheel of in delen op zijn eigen leven toepasbaar.Na dit boek kijk je ten eerste anders tegen werken aan. Ik ben nu bezig met een grondige omwenteling, en dat is op zich al een geweldige opluchting. Ik heb zelfs weer plezier in werken.Ten tweede lekt je dure geld ook niet meer weg in onduidelijke putten, hij legt precies uit waar de valkuilen liggen.En ten derde, als je wat kunt sparen, hoeft het niet op de bank alleen maar zijn eigen inflatie staan te korrigeren. Dankzij de inspiratie van het boek ben ik verder gaan zoeken, en op de nieuwe trackersfondsen gestuit.Ik heb geen ander boek over hetzelfde onderwerp meer nodig."
      },
      {
        "id": "47666410",
        "author_name": "Xadamada2015",
        "title": "Must have",
        "timestamp": "2015-04-13",
        "rating": 100,
        "comment": "Het boek is geschreven in eenvoudige, begrijpelijke taal en geeft de handvatten om zelf stappen te ondernemen naar een onafhankelijk leven.Dit boek zou zeer goed passen bij de lesstof op het voortgezet onderwijs!Echt een aanrader voor iedereen die meer uit het leven wil halen."
      }
    ]
  },
  {
    "id": "9200000095119689",
    "title": "Nog eenvoudiger met 4 ingredi",
    "author": "Pascale Naessens",
    "desc": "Pascale Naessens is de leading lady als het gaat over eenvoudige en gezonde voeding. In haar tiende boek focust ze meer dan ooit op heerlijke recepten met een minimum aan ingredi en werk. Zo bewijst ze eens te meer dat gezonde voeding haalbaar is voor iedereenDe gerechten worden gepresenteerd op mooi gedekte tafels en op een warme, sfeervolle manier in beeld gebracht.",
    "price": 28.98,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/6/9/9200000095119689.jpg",
    "reviews": [
      {
        "id": "104853700",
        "author_name": "pixie1979",
        "title": "Alweer een fantastisch boek!",
        "timestamp": "2018-09-09",
        "rating": 100,
        "comment": "Ik ben al een aantal jaren fan van de kookboeken van Pascale Naessens omwille van de eenvoud van de recepten.Zo is het prefect mogelijk om toch steeds een verse maaltijd op de tafel te toveren zonder uren in de keuken te staan.Wel, met dit boek wordt het nog eenvoudiger! Ik heb het boek gisteren ontvangen en al 4 gerechtjes geprobeerd (ook de meal prep voor morgen) en alles smaakt super lekker en was in no time klaar!Ook zo goed als nooit gebruik van ingredi waarvoor je 3 supermarkten moet doorzoeken. Ik heb tot nu toe slechts 1 ding gezien (zeespaghetti) dat ik niet kende.En opnieuw ook weer een woordje uitleg over het waarom van mijden van snelle koolhydraten etc... Dus weerom, een aanrader!"
      },
      {
        "id": "105822608",
        "author_name": "NH1997",
        "title": "Goed",
        "timestamp": "2018-10-22",
        "rating": 60,
        "comment": "Er staan lekkere recepten in het boek. Ik heb er al een stuk of 6 uitgeprobeerd. De gerechten zijn makkelijk te bereiden. Wel vind ik dat veel recepten op elkaar lijken (bijv. Witvis met groenten). Ook is het voor mij soms onduidelijk voor hoeveel personen het gerecht is. Er staat aangegeven dat de gerechten voor 2 personen zijn, maar ik heb nu al  keer gehad dat het veel te weinig was en  keer veel te veel. Ik maak daarom nu met potlood aantekeningen in het boek, zodat ik weet dat ik de volgende keer bijv. 2 courgetten moet kopen in plaats van 1. Verder staan er mooie foto in het boek en smaken de gerechten (tot nu toe) allemaal heerlijk."
      },
      {
        "id": "104985364",
        "author_name": "MusicLies",
        "title": "Nog eenvoudiger of te eenvoudig?",
        "timestamp": "2018-09-14",
        "rating": 60,
        "comment": "Ze staan hier allemaal op mijn boekenrek, elk kookboek dat Pascale Naessens tot hiertoe liet publiceren. Tot en met Puur Pascale II was ik van mening dat haar receptuur beter en beter werd. Telkens makkelijke recepten die toch pure smaakbommen bleken te zijn. Met dit boek heb ik het gevoel dat er een klein kwaliteitsverlies merkbaar is. Ik weet niet of het komt doordat het concept niet zo mijn ding is? Mijn grootste probleem ligt er namelijk in dat de meeste gerechten voor mij persoonlijk bijgerechten lijken. Ik moet er regelmatig zelf iets bij verzinnen om het gevoel te krijgen dat het een volwaardige maaltijd is met voldoende variatie in smaak op het bord. Maar dat is nu eenmaal de beperking die hoort bij het concept van slechts te werken met vier ingredi per recept. Het is simpelweg niet mijn ding en het doet me wat denken aan de eerste boeken van Pascale, waar ik ook altijd de recepten aanpaste en extra groenten toevoegde. De meeste gerechten uit dit boek lijken me snelle lunches of incomplete hoofdgerechten, maar dat kan ook liggen aan wie ik ben als creatieve kok in huis. Op zich is dit allemaal geen groot probleem natuurlijk, Pascale reikt in dit boek lekkere basisrecepten aan waar ik echt wel mee aan de slag kan. Toch apprecieer ik het wanneer recepten compleet aanvoelen en geen extra's nodig hebben.Sommige recepten voelen aan als herhaling (hallo pastinaak met feta, kruiden en noten jou zagen we al met prei) omwille van de ingredi die gebruikt worden. Dat neemt niet weg dat er ook vernieuwende recepten in staan die toch typisch Pascale zijn (bv pizza). Geen negatieve commentaar zonder ook het vele positieve te vermelden! Het boek is zoals we gewoon zijn erg mooi. Ik ben erg blij dat de klassieke keuken om de hoek komt loeren in enkele receptjes. De verschillende dessertjes lijken me overheerlijk (nog maar eentje getest). De gerechten zijn ondanks mijn bedenkingen erg lekker en als je houdt van niet te veel ingredi is dit echt wel je ding. De bereidingstijden zijn kort en er zijn opvallend veel vegetarische gerechten. Er staan enkele receptjes in die ik als vernieuwend ervaar. De regels rondom combinaties lijken een beetje versoepeld te zijn (bv receptje met yoghurt met kip / fruit met vlees, etc). Er zijn veel eenpansgerechten en minder afwas kan ik altijd appreci. Je ziet, ondanks mijn bedenkingen kan ik toch weer veel positiefs terugvinden in dit boek. Ik kan dus zeker niet zeggen dat dit geen goed boek is, subjectief gezien is het voor mij gewoonweg wat minder. Ach ja, je kan natuurlijk nooit iedereen gelukkig maken. Wat voor mij tegenvalt kan voor een ander dan weer de beste verzameling recepten ooit zijn. Ieder zijn ding. Zelfs al valt deze me lichtjes tegen, ik hoop dat Pascale nog een leven lang geweldige kookboeken blijft maken. Op naar het volgende boek!"
      }
    ]
  },
  {
    "id": "9200000042798220",
    "title": "Mijn dubbeldik speel- en oefenboek 5-7 jaar; Groep 2 / Groep 3",
    "author": "Deltas",
    "desc": "In dit boek leert uw kind op een speelse manier vlot schrijven, lezen en rekenen. Het leert goede woorden en zinnen vormen, begrijpen wat hij of zij leest en eenvoudige bewerkingen oplossen. Bovendien leert uw kind logisch te denken, vormen herkennen, associaties maken en nog veel meer! Op elke pagina wordt samengevat welke specifieke vaardigheid uw kind met de opdracht oefent. De pictogrammen maken in  oogopslag duidelijk wat er in de oefening precies moet gebeuren. Als extra stimulans mag uw kind op elke dubbele pagina een kleurrijke beloningssticker opplakken!Voor urenlang speel- en oefenpret voor kinderen van 5 tot 7 jaar.",
    "price": 19.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/2/8/9200000042798220.jpg",
    "reviews": [
      {
        "id": "104165360",
        "author_name": "LabelsOrLove",
        "title": "Handig voor de fijne motoriek",
        "timestamp": "2018-08-07",
        "rating": 80,
        "comment": "Mijn zoontje is 5,5 en zijn fijne motoriek loopt achter op zijn grove motoriek, volgens juf. Ik heb dit boekje dan ook gekocht om hem, naast ergo therapie, te helpen. Sommige pagina zijn echt nog te moeilijk voor hem en duidelijk voor de iets oudere kinderen die al meer letterkundig hebben etc, maar het is een heel leuk en uitgebreid boekje om mee te leren."
      },
      {
        "id": "70980250",
        "author_name": "Lsfb",
        "title": "Beste oefening boek ooit",
        "timestamp": "2016-09-06",
        "rating": 100,
        "comment": "Beste boek ooit voor me kleine hij is net naar groep 3 gegaan en was al zolang naar op zoek naar zulke oefening boeken voor kleintjes van een  6 jarige top prestaties kan je heel veel leren en me kleine is superblij mee."
      },
      {
        "id": "54933985",
        "author_name": "Jabby4",
        "title": "Afwisselend en speels voor kids",
        "timestamp": "2015-09-22",
        "rating": 80,
        "comment": "Onze dochter van 5 vindt het boek geweldig en vindt het vooral leuk dat als ze alle opdrachten op een bladzijde goed heeft gemaakt, ze in de hoek een sticker mag plakken."
      }
    ]
  },
  {
    "id": "9200000046390396",
    "title": "De stad der blinden",
    "author": "Jose Saramago",
    "desc": "Een rij auto's staat te wachten voor een rood stoplicht. Als het licht eindelijk op groen springt, trekt de eerste auto niet op, tot groeiend ongenoegen van de automobilisten erachter. Als ze het portier opentrekken, treffen ze een wanhopige bestuurder aan, die alleen maar kan uitbrengen dat hij van het ene op het andere moment blind is geworden. Deze openingssc is de katalysator van een reeks verbijsterende gebeurtenissen, die algauw apocalyptische vormen aanneemt. De blindheid blijkt besmettelijk: al snel ziet een groot gedeelte van de bevolking van Lissabon niets meer. Alle slachtoffers worden in een ziekenhuis ge. Binnen korte tijd spelen zich daar verschrikkelijke taferelen af, die de vraag naar goed en kwaad haast ondraaglijk actueel maken. ",
    "price": 15.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/3/0/9200000046390396.jpg",
    "reviews": [
      {
        "id": "62822298",
        "author_name": "QuintenEggermont",
        "title": "De stad der blinden - Jos Saramago",
        "timestamp": "2016-02-24",
        "rating": 100,
        "comment": "Het boek begint met een man die blind wordt vlak voor het verkeerslicht op groen springt, hij wordt naar eigen zeggen omringd door een melkwitte wolk. Het is geen normale blinde, want normale blinden zien alleen maar zwart. Wanneer blijkt dat de blindheid besmettelijk is, is het hek helemaal van de dam. Eerst probeert de overheid de slachtoffers te beperken door de blinden en de mensen in hun dichte omgeving in quarantaine te steken. De eerste blinde komt terecht in een verlaten gekkenhuis dat nu dienst doet als een soort blindengevangenis. Al snel komen er honderden andere blinden toe, de mensen vallen terug op hun dierlijke instincten ook al proberen sommigen tevergeefs de orde te bewaren. E vrouw wordt niet blind maar besluit dit te verbergen voor iedereen behalve haar man. Wanneer het gebouw brand vat en de blinden naar buiten stromen beseffen ze al snel dat heel de stad blind is. De vrouw die ziet neemt de leiding over een kleine groepje blinden en verzorgt hen zo goed ze kan, zij is de enige die de gruwel met haar eigen ogen ziet. De honden en katten die verlaten zijn door hun baasjes zwerven rond en vallen af en toe een hopeloze blinde aan. De enige zorg van de blinden is eten zoeken, eigendom bestaat niet meer afgezien wat je mee kan dragen. Eens je als blinde verdwaalt vind je de weg toch niet meer naar je huis dus worden veel huizen gekraakt. Er heerst totale chaos en een ondoordringbare stank van uitwerpselen.Het boek is op een zeer toepasselijke manier geschreven: in de wereld van blinden doen namen er niet toe. Het gezicht dat bij de naam hoort is toch niet gekend daarom gebruikt Saramago eigenschappen of herkenbare dingen om de personen aan te duiden, bv : de oogarts, de eerste blinde, het meisje met de zonnebril, de oude man met het ooglapje, etc. Als de personage een gesprek met elkaar voeren zijn de aparte zinnen slechts onderscheiden met een komma in plaats van met aanhalingstekens. Dat is ook verklaarbaar want een blinde hoort weinig verschil in wie wat zegt pas als hij de persoon die spreekt goed kent zal hij met gemak kunnen zeggen wie spreekt. Het verhaal in het boek is ook zeer goed opgebouwd en verteld, in het verhaal gebeuren geen zaken die totaal overbodig zijn, wanneer de eerste blinde zich thuis in zijn zetel legt komt dit mooi terug later of als we er een ellenlange opsomming is van onderwerpen die een of andere praatjes maker op dat moment uitroept is dat enkel omdat sommige al bediscussieerd zijn in hun groepje. Het vertelperspectief is dat van een alwetende verteller want er wordt niet duidelijk vanuit  personage verteld maar vanuit meerdere en nadat iets gebeurd is, wordt verteld hoe iedereen zich daarbij voelde. Een paar fragmenten hebben mij echt geraakt zoals de scene waarin ze de eerste dode moeten begraven of wanneer de vrouw van de oogarts verdwaald is en uiteindelijk toch een straatplan vindt of zelfs wanneer de eerste blinde naar de oogarts gaat om zijn (blinde) ogen te laten bekijken.Ik vond het een zeer goed boek, in het begin moest ik wat wennen aan de schrijfstijl maar na 10 pagina was er geen probleem meer. Het boek is soms grappig maar het is ook serieus als het over serieuze onderwerpen gaat. Ik zou dit boek zeker aanraden omdat het je toch doet nadenken."
      },
      {
        "id": "47559036",
        "author_name": "NoorVercleyen",
        "title": "Een absolute aanrader!",
        "timestamp": "2015-04-08",
        "rating": 100,
        "comment": "Hoe de wereld er zou uitzien als er plots een epidemische blindheid zou uitbreken is alles behalve fraai. Dit wordt beschreven in het prachtige boek \"De stad der blinden\" van de Nobelprijs winnende Jos Saramago. Het boek bevat alles behalve luchtige materie dus als je naar een boek opzoek bent om te ontspannen ben je niet bij het juiste adres. Bij dit boek moet je echter je gedachten er altijd bijhouden. In het begin van het boek leer je het eerste personage, de eerste blinden, kennen. Hij stond voor het rode licht die weldra op groen zou springen toen hij plots omsingeld werd, door wat Saramago, een dikke melkwolk noemt. Al snel bleek dat deze blindheid besmettelijk was met verbijsterende gebeurtenissen tot gevolg. Uit vrees dat deze epidemie het hele land zou overnemen, werden de blinden en de mogelijke blinden ge in een leegstaand gekkenhuis. De blinden in de rechter en de mogelijke blinden in de linkervleugel van het gebouw, die sterk bewaakt werd door enkele soldaten. Het duurde niet lang voordat de gebeurtenissen in en buiten het gekkenhuis apocalyptische vormen aannam.Onpartijdig is Saramago echter niet. Al snel kan je zien wie hij als 'de slechte' en wie hij als 'de goeie' bekijkt. Nog nooit heb ik een boek gelezen die zo veel aandacht besteed aan de opbouw en de vorm van de tekst. Een groot kenmerk van het boek is het te kort of de beperkingen aan interpunctie. Aanhalingstekens worden vervangen door komma's wat bij het lezen van de eerste pagina's toch een ingewikkeld effect cre. Na enkele pagina's ben je dit echter gewoon en geeft het toch een extra waarde aan het boek. De verklaring aan het tekort aan interpunctie heeft te maken met de blindheid. Saramago wilt zo het geschrift proberen nabootsen van een blinden. Dialogen worden onduidelijk weergegeven doordat ze door elkaar staan, zonder te benadrukken wie de verteller is. Want als je hier even over nadenkt, is dit hetzelfde bij een blinde. Hij ziet ook niet wie er praat en moet het maar afleiden uit de context en uit de stem. Ook gebruikt Saramago geen namen. Dit met de simpele reden dat namen niet langer belangrijk zijn, omdat een blinde toch moet terugvallen op de stem. Dit veringewikkeld het boek weliswaar maar langs een andere kant kan je jezelf extra inleven in het verhaal en in het leven van een blinden en op een bepaalde manier wordt alles ook extra duidelijk. Als Saramago een naam aan de eerste blinde zou gegeven hebben, zou ik al lang niet meer geweten hebben wat zijn gehele rol was doorheen het verhaal, omdat er toch vele personages aanbod komen.Kortom is het een mooi, pakkend verhaal met veel ellende en nu en dan gruwelijke sc die zo dicht bij de werkelijk zouden kunnen staan. Door de ironie en de humor die hierin verwerkt is, worden de meest wrede sc zo mooi en lachwekkend beschreven, dat het boek zeker een aanrader wordt. Het zet je aan het denken over allerlei zaken, waarover je voordien nog nooit hebt over nagedacht. Zou het werkelijk kunnen dat zelfs de meest behulpzame, de meest vrijgevige mens in zo een crisissituatie in een ego onmens veranderd? Filosofie en confrontatie is dan ook een zeer groot deel van het verhaal. Ook het einde was alles behalve een teleurstelling, het open einde vond ik heel goed bij het boek passen. Dit geweldig boek leest heel erg vlot en heeft nu zeker plaats genomen in mijn persoonlijke top 10. Het is een absolute aanrader!"
      },
      {
        "id": "47558770",
        "author_name": "NoorVercleyen",
        "title": "Een absolute aanrader!",
        "timestamp": "2015-04-08",
        "rating": 100,
        "comment": "Hoe de wereld er zou uitzien als er plots een epidemische blindheid zou uitbreken is alles behalve fraai. Dit wordt beschreven in het prachtige boek \"De stad der blinden\" van de Nobelprijs winnende Jos Saramago. Het boek bevat alles behalve luchtige materie dus als je naar een boek opzoek bent om te ontspannen ben je niet bij het juiste adres. Bij dit boek moet je echter je gedachten er altijd bijhouden. In het begin van het boek leer je het eerste personage, de eerste blinden, kennen. Hij stond voor het rode licht die weldra op groen zou springen toen hij plots omsingeld werd, door wat Saramago, een dikke melkwolk noemt. Al snel bleek dat deze blindheid besmettelijk was met verbijsterende gebeurtenissen tot gevolg. Uit vrees dat deze epidemie het hele land zou overnemen, werden de blinden en de mogelijke blinden ge in een leegstaand gekkenhuis. De blinden in de rechter en de mogelijke blinden in de linkervleugel van het gebouw, die sterk bewaakt werd door enkele soldaten. Het duurde niet lang voordat de gebeurtenissen in en buiten het gekkenhuis apocalyptische vormen aannam.Onpartijdig is Saramago echter niet. Al snel kan je zien wie hij als 'de slechte' en wie hij als 'de goeie' bekijkt. Nog nooit heb ik een boek gelezen die zo veel aandacht besteed aan de opbouw en de vorm van de tekst. Een groot kenmerk van het boek is het te kort of de beperkingen aan interpunctie. Aanhalingstekens worden vervangen door komma's wat bij het lezen van de eerste pagina's toch een ingewikkeld effect cre. Na enkele pagina's ben je dit echter gewoon en geeft het toch een extra waarde aan het boek. De verklaring aan het tekort aan interpunctie heeft te maken met de blindheid. Saramago wilt zo het geschrift proberen nabootsen van een blinden. Dialogen worden onduidelijk weergegeven doordat ze door elkaar staan, zonder te benadrukken wie de verteller is. Want als je hier even over nadenkt, is dit hetzelfde bij een blinde. Hij ziet ook niet wie er praat en moet het maar afleiden uit de context en uit de stem. Ook gebruikt Saramago geen namen. Dit met de simpele reden dat namen niet langer belangrijk zijn, omdat een blinde toch moet terugvallen op de stem. Dit veringewikkeld het boek weliswaar maar langs een andere kant kan je jezelf extra inleven in het verhaal en in het leven van een blinden en op een bepaalde manier wordt alles ook extra duidelijk. Als Saramago een naam aan de eerste blinde zou gegeven hebben, zou ik al lang niet meer geweten hebben wat zijn gehele rol was doorheen het verhaal, omdat er toch vele personages aanbod komen.Kortom is het een mooi, pakkend verhaal met veel ellende en nu en dan gruwelijke sc die zo dicht bij de werkelijk zouden kunnen staan. Door de ironie en de humor die hierin verwerkt is, worden de meest wrede sc zo mooi en lachwekkend beschreven, dat het boek zeker een aanrader wordt. Het zet je aan het denken over allerlei zaken, waarover je voordien nog nooit hebt over nagedacht. Zou het werkelijk kunnen dat zelfs de meest behulpzame, de meest vrijgevige mens in zo een crisissituatie in een ego onmens veranderd? Filosofie en confrontatie is dan ook een zeer groot deel van het verhaal. Ook het einde was alles behalve een teleurstelling, het open einde vond ik heel goed bij het boek passen. Dit geweldig boek leest heel erg vlot en heeft nu zeker plaats genomen in mijn persoonlijke top 10. Het is een absolute aanrader!"
      }
    ]
  },
  {
    "id": "9200000128495657",
    "title": "Het gezicht van het kwaad",
    "author": "Wim Van De Voorde",
    "desc": "Dr. Wim Van De Voorde voerde in zijn30-jarige loopbaan als wetsdokter duizenden lijkschouwingen uit, hij onderzocht duizenden plaatsen waar een bloederige misdaad is gebeurd, hij kwam in contact met duizenden daders en slachtoffers, in en buiten de rechtbank. Door dat alles kreeg de dokter een goed beeld van \"het kwaad': het intentionele kwaad van de psychopaat, de terrorist, de verkrachter en de roofmoordenaar, maar ook het soms door razende emotie ingegeven kwaad van de jaloerse echtgenoot of het ongewilde kwaad bij een ongeval.De Senior en primus van de Vlaamse wetsdokters geeft de lezer zo een uniek inzicht in hoe de menselijke geest werkt in haar donkerste gedaante.",
    "price": 22.99,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/6/5/9200000128495657.jpg",
    "reviews": [
      {
        "id": "119297617",
        "author_name": "hilinnie",
        "title": "aanrader",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "interessant boek en een must voor een toekomstig forensisch arts"
      }
    ]
  },
  {
    "id": "9200000018351253",
    "title": "De interpretatie van de betekenissen van de Koran",
    "author": "Ismail",
    "desc": "De nieuwe Koranvertaling!Wilt u de werkelijke Islam leren kennen in plaats van alleen af te gaan op mediaberichtgeving? Wilt u zelf achterhalen waar de Islam voor staat zodat u daar zelf uw eigen mening over kunt vormen? Dan is dit uw kans! Islamdocent en imam Aboe Ismail heeft samen met een aantal van zijn studenten de betekenissen van de Koran vertaald naar het Nederlands. Vergeleken met andere vertalingen wordt de lezer door deze vertaling een betere mogelijkheid geboden om de Koran te begrijpen. Deze vertaling kenmerkt zich naast een correcte weergave van de betekenissen van de Koran door eenvoud en duidelijkheid waardoor het toegankelijk is voor iedereen. www.dekoran.nl",
    "price": 35.0,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/2/1/9200000018351253.jpg",
    "reviews": [
      {
        "id": "111041959",
        "author_name": "Baqar",
        "title": "Fenomenaal",
        "timestamp": "2019-05-15",
        "rating": 100,
        "comment": "Door hedendaagse media wordt de islam in zwart daglicht gezet.Dus het was verrassend om de Koran te lezen en in te zien hoe misleid men eigenlijk is.Geef jezelf de kans om de ware islam te leren kennen."
      },
      {
        "id": "101883006",
        "author_name": "Sjig12",
        "title": "Zeker de moeite waart",
        "timestamp": "2018-04-24",
        "rating": 100,
        "comment": "Beste nederlandse vertaling die er bestaat op dit moment. Heel veel extra uitleg gegeven. Het lettertype mocht wel beetje groter zijn, maar voor de rest niets op aan te merken."
      },
      {
        "id": "115867660",
        "author_name": "GoodGood",
        "title": "basisboek Islam",
        "timestamp": "2019-11-19",
        "rating": 100,
        "comment": "Prachtig boek, duidelijke vertaling. De kaft doet lijken op een oud boek. Samen gekocht met 'het leven van de profeet Mohammed (vzmh)'. Basis boeken voor die wie zich wil verdiepen in de ware Islam."
      }
    ]
  },
  {
    "id": "9200000059720232",
    "title": "Het leven van een Loser 3 - Bekijk het maar!",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser. Bekijk het maar! is deel 3 van de waanzinnig populaire graphic novel-serie Het leven van een Loser van Jeff Kinney. Bram Botermans laat je weer schaterlachen. Humor verzekerd. Bram Botermans vindt zichzelf perfect! Er valt niets meer aan hem te verbeteren. Maar jij en ik weten wel beter: Bram zal altijd een sukkel blijven. Alleen moet iemand dat ook even uitleggen aan zijn vader. Die denkt namelijk nog steeds dat hij een echte vent van zijn zoon kan maken. Daarom wil hij Bram naar een militair zomertrainingskamp sturen. Daar maken ze een echte man van hem. Hoe moet Bram dit nu weer aanpakken?Zeer geschikt voor kinderen met dyslexie.Jeff Kinney bereikt met zijn serie Het leven van een loser miljoenen kinderen. Bram Botermans is razend populair. Kijk voor meer informatie over Het leven van ee Loser of schrijver Jeff Kinney op www.hetlevenvaneenloser.nl",
    "price": 10.0,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/2/0/9200000059720232.jpg",
    "reviews": [
      {
        "id": "46037651",
        "author_name": "Majka",
        "title": "Niet te stoppen",
        "timestamp": "2015-02-17",
        "rating": 100,
        "comment": "Mijn kleinzoon leest de boekjes met plezier, dus alle delen gekocht. Zelf vind ik het ook leuk om te lezen."
      },
      {
        "id": "57681327",
        "author_name": "Naus",
        "title": "aanrader",
        "timestamp": "2015-11-24",
        "rating": 100,
        "comment": "Aanrader voor kids mn kinderen lezen ze met plezier.Ze willen alle delen hebben ."
      },
      {
        "id": "44635908",
        "author_name": "ErikvdG",
        "title": "Makkelijk leesbaar",
        "timestamp": "2015-01-13",
        "rating": 80,
        "comment": "Boek is voor kinderen makkelijk leesbaar en wisselt de verhalen af met plaatjes. Hierdoor worden de verhalen ook realistiser en leuker voor kinderen om te lezen. Mijn neefje heeft het boek als kerstkado gekregen en heeft hem binnen 2 dagen uitgelezen."
      }
    ]
  },
  {
    "id": "9200000076461602",
    "title": "Het enige echte ultieme dot to dot puzzelboek voor volwassenen 2 2",
    "author": "Gareth Moore",
    "desc": "Het enige echte ultieme dot-to-dot puzzelboek deel 2 staat vol met duivels moeilijke dot-to-dot puzzels en zal je daarom uren achtereen entertainen en bezighouden. Honderden, nee duizenden, puntjes wachten op jouw verbindingslijntje en zullen uiteindelijk prachtige voorstellingen laten zien van dieren die ook uitermate geschikt zijn om zelf in te kleuren.",
    "price": 6.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/0/6/1/9200000076461602.jpg",
    "reviews": [
      {
        "id": "110942305",
        "author_name": "Ruthless",
        "title": "Heel vermakelijk",
        "timestamp": "2019-05-12",
        "rating": 100,
        "comment": "Leuke puzzels, mooie plaatjes als resultaat. Lekker voor buiten in de zon!"
      },
      {
        "id": "94680827",
        "author_name": "Jacobs17",
        "title": "Mooi kleurboek!",
        "timestamp": "2017-10-24",
        "rating": 100,
        "comment": "Leuk dot to dot boek met mooie platen en moeilijke en makkelijkere tekeningen met elkaar afgewisseld. Voor elke kleurfan een aanrader!"
      },
      {
        "id": "109464244",
        "author_name": "bzuur",
        "title": "Terug naar je jeugd",
        "timestamp": "2019-03-12",
        "rating": 80,
        "comment": "Leuke hobby voor mensen die houden van precisie werk en niet voor de tv willen zitten"
      }
    ]
  },
  {
    "id": "1001004007516421",
    "title": "Pluk van de Petteflet",
    "author": "Annie M.G. Schmidt",
    "desc": "Pluk had een klein rood kraanwagentje. Hij reed er mee door de hele stad en hij zocht naar een huisje om in te wonen. Af en toe stopte hij. En dan vroeg hij aan de mensen: 'Weet u niet een huis voor me?' Dan dachten de mensen even na en zeiden: 'Nee.' Want alle huizen waren vol.Gelukkig kwam Pluk de duif Dollie tegen en die wist wel een huisje. Een prachtig kamertje in het torentje van de Petteflet.Op dit luisterboek kun je horen hoe Pluk alle bewoners van de Petteflet leert kennen: de Stampertjes, Zaza, Aagje, mevrouw Helderder, Duizeltje, Karel met de houten poot en nog veel meer leuke mensen en dieren.",
    "price": 20.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/4/6/1001004007516421.jpg",
    "reviews": [
      {
        "id": "48837821",
        "author_name": "Julie",
        "title": "Blijft leuk voor oud en jong",
        "timestamp": "2015-05-19",
        "rating": 100,
        "comment": "Dit boek heb ik vroeger vaak gelezen en onlangs de nieuwste versie cadeau gedaan. Wat is deze mooi geworden met de extra tekeningen van Fiep Westendorp. Natuurlijk wilde ik het zelf herlezen en het verhaal blijft leuk voor oud en jong. Die fantasie woorden van Annie MG Schmidt zoals Egwijk aan zee, kluizelaar, krullevaar etc. toveren een glimlach om je mond. En wat ze over de burgemeester schrijft zie ik Annie zelf in: Sommige mensen hebben geen hasselbramen nodig om te huppelen die hebben dat vanzelf...:)"
      },
      {
        "id": "6883622",
        "author_name": "MarijkeBustraan",
        "title": "Het fijnste boek voor kleuters.",
        "timestamp": "2010-07-31",
        "rating": 100,
        "comment": "Dit boek werd voor het eerst uitgegeven in 1971. Ik heb het voor het eerst voorgelezen aan mijn kleuterklas in 1979 en was en ben daar zo enthousiast over dat ik het nog steeds ieder jaar voorlees. Het is in mijn visie het beste, leukste en fantasievolste boek ooit geschreven. Het is ook volkomen tijdloos. Na 31 keer dit boek voorgelezen te hebben aan mijn klas heeft er nog nooit een kleuter gevraagd waar Pluk zijn ouders zijn. Dat betekent voor mij dat de schrijfster helemaal in de fantasiewereld van het jonge kind dit verhaal heeft bedacht. Als er binnen de familie of vriendenkring een kind 5 jaar wordt zal ik altijd dit boek cadeau geven."
      },
      {
        "id": "7356271",
        "author_name": "AnnaMartha",
        "title": "Superleuk voor kleuters!",
        "timestamp": "2010-09-16",
        "rating": 100,
        "comment": "Het boek ziet er prachtig uit, lekker stevig en mooi ge. Het belangrijkste; de kinderen zijn er gek op! (en ik ook....)"
      }
    ]
  },
  {
    "id": "9200000107459940",
    "title": "de Kiekeboes 154 - Iemand moet het doen",
    "author": "Merho",
    "desc": "Meer boeken van Merho. ",
    "price": 6.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/9/9/9200000107459940.jpg",
    "reviews": [
      {
        "id": "117374036",
        "author_name": "Lex18",
        "title": "heel leuk",
        "timestamp": "2020-01-09",
        "rating": 100,
        "comment": "Dit is een heel leuk verhaal om even in weg te zinken en je in te leven in de levens van de familie Kiekeboe. Het is ook een grappige voorstelling van de overmatige censuur die word opgelegd op sommigen dingen in de wereld. Een echte aanrader, veel leesplezier."
      },
      {
        "id": "117259343",
        "author_name": "Stefte89",
        "title": "Kiekeboe",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Leuke verhalen zoals alle andere strips"
      },
      {
        "id": "117273490",
        "author_name": "Nolders",
        "title": "Zeer goed",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Voor de liefhebber weer een prachtig verhaal met de nodige (Vlaamse) humor."
      }
    ]
  },
  {
    "id": "9200000087763552",
    "title": "Ik leer met Disney - Eerste schrijfspelletjes (5-6 j.)",
    "author": "Anonymous",
    "desc": "In de derde kleuterklas/groep 2 verbetert je kind zijn schrijfmotoriek en zet het zijn eerste stapjes naar het schrijven van letters. Hoe meer hij of zij oefent, hoe vlotter het echte schrijven zal gaan in het eerste leerjaar/groep 3. Met de hulp van Sneeuwwitje, Dory, Simba, de Dalmati en nog veel meer andere Disneyfiguren leert je kind in dit oefenboek vlot met een potlood te werken, verbetert het de schrijfvaardigheid en maakt hij of zij kennis met de letters en de cijfers. Kortom, een heleboel leuke opdrachten om later vlot te leren schrijven en je voor te bereiden op het eerste leerjaar/groep 3.Oefenen hoeft helemaal niet saai te zijn! Dankzij de vrienden van Disney wordt leren een feest!",
    "price": 6.95,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/5/3/9200000087763552.jpg",
    "reviews": [
      {
        "id": "118416245",
        "author_name": "LeesMa",
        "title": "Leuk om mee te oefenen",
        "timestamp": "2020-02-18",
        "rating": 100,
        "comment": "Dochter van 4 is erg bezig met 'schrijven'. Ze vindt het heel leuk om 'werkjes te doen' en op deze manier kan ze mooi spelenderwijs haar fijne motoriek ontwikkelen richting schrijven. Leuk concept voor kinderen die zo graag serieus willen leren, maar dat gezien hun leeftijd en verdere ontwikkeling helemaal nog niet hoeven. Ontspannen vormgegeven met ook af en toe vrolijke kleur'opdrachten'."
      },
      {
        "id": "119670193",
        "author_name": "AmandaSp",
        "title": "Super leuk!",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Ik kocht tijdens deze Corona-lockdown de drie boekjes van deze serie (lezen, rekenen en schrijven) voor mijn zoontje van 5. Hij kan er makkelijk zelfstandig in werken en vindt het leuk met al die disneyfiguren."
      },
      {
        "id": "115846187",
        "author_name": "Hoog20",
        "title": "thuis leren",
        "timestamp": "2019-11-19",
        "rating": 100,
        "comment": "leuk om te spelen en te leren"
      }
    ]
  },
  {
    "id": "9200000075700178",
    "title": "Het wordt spectaculair. Beloofd",
    "author": "Zita Theunynck",
    "desc": "5 oktober 13.34 uDaar staat ze. Eenzaam op het lege perron, in een Franse stad. Niet in iemands armen. Niet haastig op weg naar de uitgang. Ze staat alleen op het perron, haar koffer naast haar. Tranen stromen over haar wangen. Zo langzaam dat je ze kan tellen. De trein die haar hier bracht, raast steeds verder weg. Op die trein ligt het enige op heel deze wereld waar Anna nog iets om gaf: een boek met daarin een envelop met 23 brieven.Dit is het verhaal van twee mensen.Het is een liefdesverhaal. En het is er geen.Meer boeken van Zita Theunynck. ",
    "price": 25.44,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/7/1/0/9200000075700178.jpg",
    "reviews": [
      {
        "id": "92964460",
        "author_name": "Veva08",
        "title": "Geweldig boek!",
        "timestamp": "2017-09-05",
        "rating": 100,
        "comment": "Het is een super mooi boek met een heel mooi verhaal, hele goede schrijftaal en mooi verwoord. Een echte aanrader. Ook Kobo (boekenapp) is een aanrader! Het is zo gemakkelijk dat je op het openbaar vervoer altijd je boek bij je hebt op je smartphone!"
      },
      {
        "id": "93358672",
        "author_name": "JorienABC",
        "title": "Moet op je boeklijst komen",
        "timestamp": "2017-09-19",
        "rating": 80,
        "comment": "Het is even wennen aan de schrijfstijl. Ik heb persoonlijk niet zo graag dat je als lezer aangesproken wordt en zo uit het verhaal getrokken wordt, maar het verhaal is erg sterk waardoor dit snel vergeven wordt."
      },
      {
        "id": "87135298",
        "author_name": "Annls",
        "title": "Zo mooi.",
        "timestamp": "2017-05-28",
        "rating": 100,
        "comment": "Ik heb heel erg genoten van dit boek. Ideaal om je helemaal te laten meeslepen. Ideaal als je fan bent van onder andere One Day van David Mitchell. Of gewoon als je fan bent van mooie boeken."
      }
    ]
  },
  {
    "id": "9200000126044236",
    "title": "Daar waar de rivierkreeften zingen",
    "author": "Delia Owens",
    "desc": "In Barkley Cove, een rustig stadje aan de kust van North Carolina, gaan al jarenlang geruchten over het moerasmeisje. Kya is in haar eentje opgegroeid in het moeras. Hier voelt ze zich thuis. De natuur is haar leerschool. Dan komt de tijd dat ze ernaar verlangt aangeraakt te worden en lief te hebben. Twee jonge mannen uit de stad raken ge door haar fascinerende schoonheid. Wanneer een van hen dood wordt gevonden, valt de verdenking onmiddellijk op Kya.Het moerasmeisje: een bedwelmende debuutroman over een ge jonge vrouw, die in de wildernis van het diepe zuiden van Noord-Amerika weet te overleven. Het is wel duidelijk dat de auteur hier zelf vandaan komt. Haar prachtige, dampende proza is onvergetelijk.",
    "price": 4.99,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/6/3/2/4/9200000126044236.jpg",
    "reviews": [
      {
        "id": "117976745",
        "author_name": "vandervelde",
        "title": "In het diepste van de natuur...",
        "timestamp": "2020-01-31",
        "rating": 100,
        "comment": "Een jong meisje wordt verlaten, steeds weer. Diep in het moeras, in schrijnende eenzaamheid, is de natuur, die het leven in alle vormen laat zien, alles voor Kya. Maar wat als de natuur het enige is waar je van kunt leren? Wat doet dat met hoe je naar het leven kijkt? Kya leert overleven, ze leert lezen en leven. Een teruggetrokken jonge vrouw, een met de meeuwen, vaart over het moeras en omzeilt menselijk contact. Als ze in contact komt met twee jongemannen verschuift er iets in Kya en in haar leven.Dit boek blijft hangen; prachtig taalgebruik, po beelden en een diepgaand verhaal dat me raakt. In de eerste verhaallijn volgen we het leven van Kya. In de tweede verhaallijn loopt een moordonderzoek. Die lijnen komen samen als de verdenking op Kya valt. De verstilling van haar persoon komt prachtig tot leven. Ook ik als lezer voel me een met de natuur. Woorden schieten te kort om dit boek te omschrijven. Wat een verrijkend boek. Een parel om te koesteren!"
      },
      {
        "id": "119198390",
        "author_name": "Annette17",
        "title": "Leuk verhaal",
        "timestamp": "2020-03-25",
        "rating": 80,
        "comment": "Het is een leuk verhaal, mooi beschreven. Jammer dat zoveel mensen denken dat een review een samenvatting is. Ik hoef hier toch niet te lezen hoe het verhaal in elkaar steekt?"
      },
      {
        "id": "118241252",
        "author_name": "omavier",
        "title": "Zeer goed",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: gewoon een prachtig boek gewoon lezen+6."
      }
    ]
  },
  {
    "id": "9200000014954399",
    "title": "De kracht van het NU",
    "author": "Eckhart Tolle",
    "desc": "De kracht van nu is het spirituele boek van de afgelopen tijd.Om de weg te gaan die wordt beschreven in De kracht van het Nu dien je de identificatie met je analytische geest en het daardoor gecre onechte zelf, het ego, te laten varen. We zijn ons denken niet. We kunnen onszelf van psychische pijn verlossen. Je authentieke kracht wordt pas gemobiliseerd door je over te geven aan het Nu. Hier vinden we vreugde en zijn we in staat ons ware zelf te omarmen.Daar komen we er ook achter dat we al 'heel' en 'volmaakt' zijn. Velen zullen tijdens het lezen van dit boek vaststellen dat de grootste blokkades om in het Nu te komen onze relaties zijn, dat wil zeggen de manier waarop we in onze relaties staan. Relaties kunnen echter ook een toegang zijn om tot verlichting te komen, mits we ze wijs benutten zodat ze bijdragen aan onze bewustwording en we daardoor in staat zijn meer liefde te geven.Als we volledig aanwezig kunnen zijn en iedere stap in het Nu kunnen zetten, kunnen we de werkelijkheid ervaren van zaken als 'overgave', 'vergeving' en 'het onnoembare'. Zo kunnen we onszelf openstellen voor de transformerende ervaring van De kracht van het Nu.",
    "price": 25.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/3/4/9200000014954399.jpg",
    "reviews": [
      {
        "id": "5788201",
        "author_name": "Denker",
        "title": "Afrekenen met je verstand",
        "timestamp": "2010-02-23",
        "rating": 100,
        "comment": "Een boek dat mij van begin af aan niet meer heeft losgelaten.Tolle slaagt erin iets dat bijna ondefinieerbaar is te vertalen naar concrete handvaten,zodat het voor veel mensen begrijpelijk wordt. Hoewel de boodschap, feitelijk niet meer dan een beschrijving van Tolle's rechtstreekse ervaringen van het Nu, in wezen ongelofelijk eenvoudig is, is het tegelijkertijd waanzinnig moeilijk om dit te beredeneren.Simpelweg omdat de boodschap is dat het verstand hiervoor tekort schiet en slechts de rechtstreekse ervaring, van het Nu, het enige relevante is. Ik denk overigens dat ik het boek, dat ik recent heb uitgelezen, spoedig weer ga lezen. Omdat bepaalde delen ervan de eerste keer zo'n indruk maken dat ze tijd nodig hebben om te bezinken, denk ik.Persoonlijk heb ik aan dit boek meer gehad dan aan een vergelijkbaar verhaal, namelijk dat van Jeff Foster (Het einde van de spirituele zoektocht, het begin van het NU). Eckhart Tolle neemt de lezer namelijk stapsgewijs mee in een leerproces, of beter: een bewustwording."
      },
      {
        "id": "69244356",
        "author_name": "AndreMaertens",
        "title": "Lees het als je er klaar voor bent",
        "timestamp": "2016-07-28",
        "rating": 100,
        "comment": "Sinds ik dit boek gelezen heb zie ik de wereld niet meer als totaal onbegrijpelijk, ben ik niet meer in continue verwarring, ben ik niet meer bang, heb ik vertrouwen in mijzelf, voel ik af en toe weldadige warmte en tevredenheid in m'n buik wat ik sinds kind zijn al niet meer had gevoeld, en ben ik niet meer overwegend ongelukkig. Dat komt niet alleen door dit boek maar wel door de inzichten die je uit het boek kunt halen. Voor mij dus heel waardevol geweest en nu nog steeds.Ik zou iedereen alleen wel willen adviseren om er niet allerlei eisen aan te stellen. Doe je dat wel raak je teleurgesteld, juist omdat je niet leest wat de bedoeling ervan is. Stel je je ervoor open dan wordt je wereld opeens een stuk mooier."
      },
      {
        "id": "37293761",
        "author_name": "Sheri",
        "title": "Het lezen van dit boek staat gelijk aan een therapie.",
        "timestamp": "2014-06-10",
        "rating": 100,
        "comment": "Sinds mijn 15de zoek ik al hulp voor mij zelf. Wie ben ik, wat moet ik met me zelf en etc.Ik ben nu halve wege en ik heb er nu al meer aangehad dan alle hulp bij elkaar.Ik las in een vorige review dat in de nederlandse vertaling gesproken word over het verstand loslaten.Wat ik er uit haalde is dat je waarnemer moet worden van je gedachtes/verstand. Ons verstand is niet wie we zijn, en toch in deze maatschappij identificeren we er ons mee. Als je er met je verstand identificeer cre je een ego.Dus zit je vast in je eigen denken? Dan kan ik dit boek echt aanraden. Dit boek helpt mij echt."
      }
    ]
  },
  {
    "id": "9200000125167177",
    "title": "Smokey Goodness - Burgers & BBQ Bites",
    "author": "Jord Althuizen",
    "desc": "Jord Althuizen's nieuwste BBQ-boek Smokey Goodness  Burgers & BBQ Bites, met barbecuerecepten voor iedereen, voor fans van BBQ USA-style en Smokey Goodness.Back to the USA we go! In Smokey Goodness  Burgers & BBQ Bites neemt pyro-culinair avonturier Jord Althuizen je mee naar de States. Want soms heb je simpelweg geen tijd voor het echte BBQ werk, en wil je something hot & fast. En waar kunnen ze dat nu beter dan in de USA?In dit BBQ-avontuur neemt Jord je mee van de deli's van New York tot aan de foodtrucks in Portland: op zoek naar a full serving of Smokey Goodness flavour maar voor half the time. Denk big-bigger-biggest BBQ sandwiches, de allerhotste BBQ taco's of spicy BBQ snacks-on- a-stick. We want it all, and we want it now!",
    "price": 22.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/1/7/9200000125167177.jpg",
    "reviews": [
      {
        "id": "119307968",
        "author_name": "RemcovandeKamp",
        "title": "Echt een topper",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Waar ik eerst teleurgesteld was in het formaat, heeft de inhoud mij omver geblazen! Ik heb weer genoeg inspiratie om aan de gang te gaan met mijn Big Green Egg!"
      },
      {
        "id": "119643807",
        "author_name": "homemadeheidy",
        "title": "Aanwinst",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Wederom weer een geweldig boek van Jord en zijn team.De foto's, verhalen  recepten doen je watertanden.Weer blij met dit mooie exemplaar in mijn kookboeken collectie!"
      },
      {
        "id": "119643780",
        "author_name": "Ons2",
        "title": "Kopen? JA ZAKER DOEN",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Weer een geweldig boek van Jord met verrassende recepten. Burgers en bites op een next level maar toch voor iedereen te doen."
      }
    ]
  },
  {
    "id": "9200000076305433",
    "title": "Harry Potter - Jubileum editie - kleurboek voor volwassenen",
    "author": "Anonymous",
    "desc": "In deze speciale editie vind je een selectie van het artwork uit het Harry Potter kleurboek voor volwassenen, Harry Potter Magische Wezens en Harry Potter Magische Plekken & Personages, maar ook spiksplinternieuw werk dat speciaal voor dit kleurboek is gemaakt. De ingewikkelde lijntekeningen zijn ge op de Harry Potter films. De complexe designs in dit kleurboek bieden je uren ontspanning en artistiek plezier. Het is een perfect cadeau voor Harry Potter fans van alle leeftijden. Tevens bevat dit boek ter inspiratie een selectie full colour platen: stills en concept art uit de making-of Harry Potter films om je creativiteit te stimuleren. ",
    "price": 14.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/4/5/9200000076305433.jpg",
    "reviews": [
      {
        "id": "91044126",
        "author_name": "kappagirl",
        "title": "geweldig boek",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "dit boek op zich is geweldig maar voor mij was het een ander verhaal.ik ben een echte potter fan en heb dan ook alle andere kleurboeken van deze reeks. nu gisteren deze besteld en toen hij aankwam zag ik dat het een bundel is van alle tekeningen van de boekenreeks.  alle tekeningen uit dit boek staan ook in de andere delen. en ik had geen zin om alle tekeningen dubbel te kleuren.  voor iemand die voor het eerst gaat kleuren in de harry potter boeken is dit een aanrader.  je zou denken jubileum dus nieuwe tekeningen maar helaas.heb het ook direct terug gestuurd want ik kleur niet graag dubbel."
      },
      {
        "id": "94619321",
        "author_name": "Xebl",
        "title": "Fantastisch boek",
        "timestamp": "2017-10-24",
        "rating": 100,
        "comment": "Supermooi boek, fantastische tekeningen, doet de boeken weer herbeleven"
      },
      {
        "id": "108442138",
        "author_name": "sabinejoostens",
        "title": "Geweldig kleurboek",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "Super mooi gedetailleerd kleurboek. Met ook nog mooie foto afbeeldingen erin."
      }
    ]
  },
  {
    "id": "9200000072476003",
    "title": "De waanzinnige boomhut 6 - De waanzinnige boomhut van 78 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Kom op bezoek bij Andy en Terry in hun waanzinnige nieuwe boomhut van 78 verdiepingen! Ze hebben er 13 verdiepingen bijgebouwd, waaronder een carwash, een combineermachine, een krabbelatorium, een stadion voor alle soorten balsporten, Andyland, Terrystad, een zwaar beveiligde aardappelchipsopslagruimte en een openluchtbioscoop.Dus waar wacht je op? Kom naar boven!Boordevol knotsgekke illustraties van de eerste tot de achtenzeventigste verdieping.",
    "price": 15.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/0/0/6/9200000072476003.jpg",
    "reviews": [
      {
        "id": "84846030",
        "author_name": "Sterreanne",
        "title": "Beste boek ever",
        "timestamp": "2017-04-26",
        "rating": 100,
        "comment": "Ik vond het een heel leuk boek, omdat er heel veel humor in zit. Ik heb veel gelachen tijdens het boek"
      },
      {
        "id": "83243483",
        "author_name": "DaphneHwK",
        "title": "Weer leuk!",
        "timestamp": "2017-03-23",
        "rating": 100,
        "comment": "Dit boek voor negende verjaardag zoon besteld: iedere avond samen een hoofdstuk lezen - iedere avond weer een klein feestje! (net als alle voorgaande delen)Hij is er helemaal gek van ;-).En het is natuurlijk helemaal te gek dat je kunt zeggen dat je een boek van ruim 300 bladzijden hebt gelezen (ook al staat er soms maar  zin op een bladzijde ;-)."
      },
      {
        "id": "84817404",
        "author_name": "Evelijnmijn",
        "title": "super leuke boeken",
        "timestamp": "2017-04-26",
        "rating": 100,
        "comment": "de hele serie is binnen een paar maanden tijd uitgelezen! Mijn jongens(7 jaar) zijn dol op deze leuke, goed voorleesbare boeken. Echt een aanrader voor kinderen die niet zo van lezen houden. Tekst en plaatjes wisselen elkaar af en maken het interessant voor ze!"
      }
    ]
  },
  {
    "id": "9200000108255309",
    "title": "Wat als?",
    "author": "Randall Munroe",
    "desc": "Serieuze wetenschappelijke antwoorden op belangrijke hypothetische vragenWat als? geeft hilarische en informatieve antwoorden op belangrijke vragen waar je nooit aan zou denken. Vragen als: Als iedereen op aarde een paar weken bij elkaar uit de buurt blijft, is de verkoudheid dan niet de wereld uit? Wat als je een baseball probeert te raken die met 90% van de snelheid van het licht op je af komt? Van welke hoogte moet je een steak laten vallen om hem gaar te laten zijn als hij de grond raakt? Als mijn printer letterlijk geld kan drukken, heeft dat dan grote gevolgen voor de wereld? Wat gebeurt er als iedereen op aarde zo dicht mogelijk bij elkaar gaat staan en opspringt, waarna iedereen op hetzelfde moment neerkomt?De antwoorden van Munroe zijn kleine meesterwerken van duidelijkheid en hilariteit aangevuld met zijn kenmerkende tekeningen. De antwoorden voorspellen vaak volledige vernietiging van de mensheid of op z'n minst een heel grote explosie.",
    "price": 7.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/0/3/5/9200000108255309.jpg",
    "reviews": [
      {
        "id": "52608294",
        "author_name": "DirkVlem",
        "title": "Yes! Het ultieme wetenschappelijke vakantieboek.",
        "timestamp": "2015-08-05",
        "rating": 80,
        "comment": "Yes! Het ultieme wetenschappelijke vakantieboek. Voor op strand, in de bergen, het vliegtuig of naast het zwembad. Gebaseerd op zijn website http://what-if.xkcd.com waar hij cartoons tekent en wetenschappelijke antwoorden geeft op de meest gekke vragen heeft Munroe een bloemlezing in boekvorm gepubliceerd. Wie wil weten wat er gebeurt wanneer je zwemt in een bassin met kernafval, een muur bouwt met alle chemische elementen in de juiste volgorde, de oceanen laat leeglopen, een Legobrug bouwt tussen Londen en New York of je plots de zon uit zet, ... en nog veel meer vragen, zal plezier beleven aan dit boek.Munroe beantwoordt de meest gekke vragen met echte wetenschap, gebaseerd op feiten. In zijn enthoesiasme gaat hij wel eens voorbij aan de essentie van de vraag en wijdt hij te veel uit, maar een kniesoor die daarover maalt. Stokcartoons helpen de technische uitleg te verduidelijken, of ook niet. Er zit geen rode draad in het boek zodat je willekeurige vragen en antwoorden kan lezen wanneer je wil.Randall Munroe is van opleiding natuurkundige en werkte voor NASA waarna hij zich heeft toegelegd op cartoons tekenen. Gelukkig voor ons is zijn passie voor wetenschap nooit geblust."
      },
      {
        "id": "48288803",
        "author_name": "Vanni369",
        "title": "Absurd",
        "timestamp": "2015-05-01",
        "rating": 80,
        "comment": "Mijn zus had dit boek voor haar zelf gekocht en toen ik het zag liggen begon ik meteen te lachen. De kaft van het boek is gewoon al geweldig en je wil er meteen induiken. Het boek leest super vlot omdat elk onderdeel maar een paar bladzijdes duurt. Er wordt niet te diep ingegaan op de vragen maar je krijgt toch een goed beeld van wat de schrijver wil uitdrukken. Het is geweldig in vorm gebracht met de strips van de schrijver zelf en zijn eigen gedachtes en meningen. Soms zit er wel eens een vraag tussen die je niet zo interessant vindt maar over het algemeen zijn ze bijna allemaal leuk. Dit boek is echt zeker een aanrader en je kan er mensen van allerlei soorten blij mee maken. Gewoon kopen dus en veel leesplezier."
      },
      {
        "id": "42023993",
        "author_name": "Dennie10",
        "title": "'Wat als' van Randal Munroe",
        "timestamp": "2014-10-16",
        "rating": 100,
        "comment": "In een woord HILARISCH! Fraai getekend, verrassende vragen van onderwerpen die je normaal nooit bedacht zou hebben en die nu inspireren tot een heel andere kijk op.... ALLES."
      }
    ]
  },
  {
    "id": "9200000085144904",
    "title": "De waanzinnige boomhut 7 - De waanzinnige boomhut van 91 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Onderdeel van de serie   De waanzinnige boomhut.  Kom op bezoek bij Andy en Terry in hun waanzinnige, nog grotere boomhut! Draai rondjes in de krachtigste draaikolk ter wereld, maak een reisje met een onderzeebootbroodje, spoel aan op een onbewoond eiland, kom lekker in een reuzenspinnenweb hangen, stap de tent van een waarzegster binnen en laat je toekomst voorspellen door Mevrouw Weetallesal, en besluit of je wel of juist niet op de geheimzinnige grote rode knop zult drukken... Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de eenennegentigste verdieping.",
    "price": 15.99,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/9/4/9200000085144904.jpg",
    "reviews": [
      {
        "id": "101440307",
        "author_name": "ditisgeennickname",
        "title": "beste boeken",
        "timestamp": "2018-04-07",
        "rating": 100,
        "comment": "het is een superrrrrrrrrrrrrrrrrrrrrrrrrrrrr leuk boek maar je moet eerst wel de andere boeken van de serie lezen dan snap je het verhaal het werd in 2 dagen gearriveerd lekker snel dus  goede kwaliteit en harde kaft"
      },
      {
        "id": "101722319",
        "author_name": "Bubalu",
        "title": "Volgens mij een boek dat zeer aangenaam lees want het was muisstil.",
        "timestamp": "2018-04-17",
        "rating": 80,
        "comment": "Service en levering uitstekend. Kleinzoon razend enthousiast."
      },
      {
        "id": "101427470",
        "author_name": "NiceTips4Kids",
        "title": "Grappig en superleuk!",
        "timestamp": "2018-04-06",
        "rating": 100,
        "comment": "!!, riep onze zoon toen hij dit boek zag.  een nieuw boek van De Waanzinige Boomhut!. En dan rijst direct de vraag:  zal er dit keer allemaal bijgebouwd zijn, in de boomhut? Nou behoorlijk wat; er is nu zelfs een waarzegster en een onderzeebootbroodje.Ook dit keer beleven Andy en Terry heel wat leuke en bizarre avonturen. De non-graphic stijl blijft leuk om te lezen; zelfs voor kinderen die helemaal niet van lezen houden. Volgens mij zijn er maar enkele kinderen die het boek alleen maar bekijken, oftewel; alleen de plaatjes lezen/bekijken. Het merendeel van de kinderen zal dit boek echt van voor naar achter lezen en dat is juist wat de bedoeling is; het stimuleren van lezen"
      }
    ]
  },
  {
    "id": "9200000124091728",
    "title": "Stil maar",
    "author": "Carla Kovach",
    "desc": "Perfect voor fans van M.J. Arlidge en Robert BryndzaRegen ketste van Debbies paraplu, terwijl ze zich over het verlaten industrieterrein haastte. Er stopte een bestelbusje naast haar.\"Jij ziet eruit alsof je wel een lift kunt gebruiken,' zei de chauffeur met een warme glimlach.Deborah Jenkins trekt haar jas aan en stapt de stromende regen in, op weg naar huis. Ze zal er nooit aankomen. In plaats daarvan wordt ze gedrogeerd en een busje in getrokken. Ze wordt wakker in een ijskoude, aardedonkere kamer, met een ketting om haar enkel die is vastgezet in de muur. Hier zal ze de komende vier jaar blijven.Detective Gina Harte kent de zaak van Deborah Jenkins van buiten. De jonge moeder verdween spoorloos en maanden van intensief politieonderzoek leidden tot niets. Deborah wordt al jaren dood gewaand. Dan wordt op de drempel van de bibliotheek een baby gevonden, in lompen gehuld en te vondeling gelegd. Een anonieme beller tipt de politie om -vooral een dna-test te doen. Gina Harte is al snel ter plaatse, maar is niet voorbereid op de uitslag: de pasgeboren baby is het kind van Deborah. Ze leeft nog. Maar waar?Lezers over Stil maarAbsoluut de beste thriller die ik dit jaar heb gelezen.'\"Detective Gina Harte is een complexe heldin zoals ik ze het liefst tegenkom. Ik wil dolgraag meer over haar lezen!'\"Wauw, wat een boek! Ik kon het niet -wegleggen.'\"Volkomen briljant! Ik heb kippenvel.'",
    "price": 15.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/7/1/9200000124091728.jpg",
    "reviews": [
      {
        "id": "119524922",
        "author_name": "marloesleest89",
        "title": "Fantastische thriller",
        "timestamp": "2020-04-09",
        "rating": 80,
        "comment": "Wanneer op een regenachtige avond een baby op de stoep van een bibliotheek wordt gevonden, blijkt al gauw dat de pas bevallen moeder in nood moet zijn. Na een anonieme tip wordt besloten dat er een DNA-test gedaan moet worden, waaruit blijkt dat de moeder van het kind Deborah Jenkins is, de jonge moeder die 4 jaar daarvoor spoorloos is verdwenen. Het was de eerste zaak die Gina Harte als inspecteur behandelde, maar maandenlang intensief onderzoek had niets opgeleverd en de zaak heeft haar nog lang achtervolgd. Nu blijkt dat Deborah nog leeft, moet alles op alles worden gezet om haar te vinden voor het te laat is.Naast het onderzoek van Gina volg je ook de familie van Deborah, haar man, kinderen en moeder, en Deborah zelf, die verschrikkelijke dingen moet meemaken, waardoor je hoopt dat ze op tijd gevonden zal worden. De karakters zijn goed uitgewerkt en Gina is een interessant, gelaagd personage. De politie heeft niet direct allerlei aanknopingspunten om tot een oplossing te komen, waardoor ook wordt beschreven hoe frustrerend dat is. Gina Harte heeft daarnaast moeilijkheden in haar priv en blijkt persoonlijke motieven te hebben om Deborah zo snel mogelijk te vinden, wat mooi verweven is in de verhaallijn en niet afleidt van het onderzoek dat centraal staat.Deze thriller is  van de beste die ik de laatste tijd gelezen heb.  maar is een echte pageturner, zorgt op verschillende momenten voor een sterk verhoogde hartslag en ik heb het boek in een dag uitgelezen, omdat ik niet kon gaan slapen voordat ik wist hoe het afliep. De spanning zakt geen moment in en het boek is erg krachtig in de beschrijving van emoties, waardoor je met de personages mee gaat leven. Aan het einde vond ik het net iets te snel gaan, maar dit is een bijna perfecte thriller en een aanrader voor iedere thrillerfan. Kom maar door met meer boeken met Gina Harte in de hoofdrol, want ik heb er een nieuwe favoriete inspecteur bij!4.5"
      },
      {
        "id": "119235682",
        "author_name": "Alexandrap1",
        "title": "Arlidge en Bryndza beware",
        "timestamp": "2020-03-27",
        "rating": 80,
        "comment": "Ben je op zoek naar een goede thriller met verfrissend personage en een verhaal dat goed doordacht is dan zit je goed met deze  maar. Laat die andere boeken met Gina Harte maar komen, zeker een serie om te gaan volgen."
      },
      {
        "id": "119128041",
        "author_name": "anoooukk",
        "title": "Fantastisch",
        "timestamp": "2020-03-22",
        "rating": 100,
        "comment": "Fantastisch boek, ik kon dit boek bijna niet wegleggen. Leest makkelijk weg en je leeft goed mee met de hoofdpersonen. Echt een aanrader!"
      }
    ]
  },
  {
    "id": "9200000057481014",
    "title": "Matilda",
    "author": "Roald Dahl",
    "desc": "Bestseller Matilda is een fantastisch kinderboek van kinderboekenschrijver Roald Dahl, met prachtige tekeningen van bekroond illustrator Quentin Blake. Matilda werd succesvol verfilmd door en met Danny DeVito.Matilda is briljant. Ze is een gevoelig meisje dat geweldig goed kan leren. Toen ze anderhalf was, kon Matilda al praten als een volwassene, met drie jaar kon ze lezen, en al v ze vijf was, las ze boeken van wereldberoemde schrijvers als Dickens, Hemingway, Kipling en Steinbeck.Maar haar ouders behandelen haar als een onderkruipsel. Ze vinden haar maar lastig en dulden Matilda totdat ze haar het huis uit kunnen jagen naar een ander deel van het land, of liever nog veel verder weg.Matilda besluit zich eens goed kwaad te maken. Ze bedenkt heel slimme straffen voor haar ouders. En als het hoofd van de school, juffrouw Bulstronk, haar ook wil aanpakken, ontdekt Matilda dat ze iets kan wat niemand anders kan. Dahl is de beste kinderboekenschrijver ter wereld.  VPRO-gidsWij bieden ook de Engelstalige editie aan.",
    "price": 13.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/1/0/1/9200000057481014.jpg",
    "reviews": [
      {
        "id": "75136467",
        "author_name": "mirtje72",
        "title": "Goed kinderboek",
        "timestamp": "2016-11-17",
        "rating": 100,
        "comment": "Mooi voorlees en kinderboek. Duidelijke letters. Leuk verhaal. Ook prima om kinderen zelf te laten lezen."
      },
      {
        "id": "4870209",
        "author_name": "Anonymous",
        "title": "Matilda",
        "timestamp": "2008-04-12",
        "rating": 100,
        "comment": "Ik vind het echt een super boek. Ik ben nu 18 jaar en nog steeds boeit het boek me. Ik lees het voor aan mijn eigen stage klas groep 4 en dit vinden ze super en je geniet er gewoon ontzettend van om het te lezen. Dit komt door de manier waarop Roald Dahl situaties en personages beschrijft! Een schitterend boek met handen vol fantasie!  Zeker lezen dus!"
      },
      {
        "id": "12414427",
        "author_name": "Bibi83",
        "title": "Inspirerend",
        "timestamp": "2011-11-17",
        "rating": 100,
        "comment": "Dit boek is echt een inspiratie, met name voor kinderen die het moeilijk hebben thuis of op school. De geniale Matilda heeft het thuis niet leuk en haar talenten worden ongewaardeerd. Op een dag neemt ze op subtiele en geestige wijze wraak. De manier waarop haar ouders Matilda behandelen is natuurlijk extreem neergezet, en de straffen die matida voor ze bedenkt ook, maar daardoor blijft het luchtig en wordt geen zwaar dramatisch boek. Het is grappig en fantasierijk en een must read voor ieder kind."
      }
    ]
  },
  {
    "id": "9200000125660876",
    "title": "Versmachtend verlangen",
    "author": "Luc Deflo",
    "desc": "De 18-jarige Jennifer is klaar voor een stomende avond met haar vriendje Jason. Ze hebben het rijk voor zich alleen, want haar ouders komen pas de volgende dag terug van vakantie. De volgende ochtend vinden Jennifers ouders in het bed van hun dochter het vreselijk verminkte lichaam van Jason, badend in bloed. Van Jennifer ontbreekt elk spoor. Voor rechercheurs Nadia Mendonck en Dirk Deleu start een race met ongelijke kansen. De enige aanknopingspunten zijn een onheilspellend briefje en een pakket met een misselijkmakende inhoud. Zijn er gestoorde grappenmakers aan het werk of moeten Mendonck en Deleu jacht maken op een seksueel roofdier dat hen altijd een stap voor lijkt te blijven? En leeft Jennifer nog? Ondertussen duiken nog lichamen op. Hebben zij iets met Jennifers verdwijning te maken?Mendonck en Deleu moeten tot het uiterste gaan om een reeks ijzingwekkende misdaden op te lossen. Zelfs als dat ten koste van henzelf gaat.Luc Deflo (1958-2018) was een van de succesvolste Vlaamse thrillerauteurs. Bijna 20 jaar lang verwende hij zijn lezers met ijzersterke plots, mysterieuze personages en bloedstollende sc.",
    "price": 27.49,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/8/0/9200000125660876.jpg",
    "reviews": [
      {
        "id": "118940092",
        "author_name": "EMBV",
        "title": "Spannend",
        "timestamp": "2020-03-12",
        "rating": 80,
        "comment": "Versmachtend verlangen van Luc Deflo is het derde en voorlaatste postume boek van Luc Deflo. Het boek is vol spanning en bloedstollende sc, soms bij het gruwelijke af. In het boek krijgen we te maken met een seriemoordenaar en het is aan Nadia en Dirk om deze tot stoppen te dwingen.Het verhaal is vanaf het begin boeiend en je gaat meteen in het verhaal op. Je leeft mee met de slachtoffers en je wilt het wel tegen ze schreeuwen dat ze gevaar lopen. Tevens leef je mee met Nadia en haar team die naar het lijkt voor een onmogelijke opgave staan. Als lezer krijg je de nodige plotwendingen voorgeschoteld en dat blijft tot het einde zo.Het verhaal is heel beeldend geschreven en de personages zijn goed uitgediept, je krijgt een band met ze. Je krijgt ook een kijkje hoe het hun vergaat en wat al deze zaken met ze doet. Kortom het boek houdt je in zijn greep. Het boek is het lezen meer dan waard."
      }
    ]
  },
  {
    "id": "9200000010046942",
    "title": "De kracht van kwetsbaarheid",
    "author": "Bren Brown",
    "desc": "Bren Brown beschrijft in haar boek wat het betekent om je kwetsbaar op te stellen in een wereld die gericht is op perfectionisme en het nemen van risico s zonder dat succes gegarandeerd is. Of het nu om werk, relaties of opvoeding gaat: het is eng en moeilijk om je kwetsbaar op te stellen, maar het is nog veel moeilijker om het niet te doen en jezelf af te blijven vragen: wat als ik het wel had geprobeerd?We verwachten van onszelf en van anderen dat we elke dag de schijn ophouden om anderen te laten zien hoe goed we alles voor elkaar hebben. Kwetsbaarheid is een emotie waar bijna niemand zich prettig bij voelt. We associ het met onzekerheid en risico s. Toch zegt Bren Brown dat juist kwetsbaarheid de basis is van alle mooie dingen in het leven als liefde, vertrouwen en vreugde.Ze moedigt de lezer in De kracht van kwetsbaarheid aan om perfectionisme te laten varen, kwetsbaarheid te omarmen en uitdagingen aan te gaan.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/9/6/9200000010046942.jpg",
    "reviews": [
      {
        "id": "28518632",
        "author_name": "Ankewiersma",
        "title": "Voor echte mensen geschreven door een echt mens",
        "timestamp": "2013-07-25",
        "rating": 100,
        "comment": "Dit boek las ik na het bekijken van Brene Brown's ted talks op ted.com. Als je de moed in jezelf wil vinden om vanuit je hart te leven en vanuit je kracht te werken, moet je volgens Brene voorbij de kleinhouderij die schaamte heet. Je moet 'schaamtebestendigheid' opbouwen door empathie en zelfcompassie te omarmen. Mij heeft ze hierbij zeker geholpen en geinspireerd. Haar voorbeelden zijn hilarisch herkenbaar, zoals een mailtje dat ze beantwoordt ipv doorstuurt en vol vreselijke dingen staat en de schaamte die ze daarbij voelt als het naar de verkeerde persoon gaat, en hoe ze die schaamte voorbij gaat. Of hoe ze haar dochter uitlegt hoe vertrouwen in vriendinnen gaat aan de hand van een knikkerpot (direct bruikbaar). Die eigen voorbeelden waarmee ze aantoont dat schaamte van ons allemaal is, de kwetsbaarheid waarmee ze dat doet, ons allen bekend, maken het een boek van een mens, niet van alleen de wetenschapper die ze ook is. En dat maakt het ontzettend activerend, voor mij althans..."
      },
      {
        "id": "63059814",
        "author_name": "AlexHoogendoorn",
        "title": "Liefdevolle benadering van het leven",
        "timestamp": "2016-03-01",
        "rating": 100,
        "comment": "Deze recensie verscheen eerder op alexhoogendoorn.nl nieuwe Super Soulmate staat er op de cover. Het is een citaat van Oprah Winfrey die haar lof uit over Bren Brown. Ik wil Bren niet mijn soulmate noemen, maar met De kracht van kwetsbaarheid heeft ze mij er wel van overtuigd dat liefde altijd overwint.Bij het horen van het woord  komt er bij velen wel een pijnlijke anekdote bovendrijven. Het gevoel van schaamte is zelfs zo sterk dat ze allesoverheersend kan zijn. Schaamte is de haai die rondzwemt in de zee van het leven totdat een enkele druppel bloed hem instinctief dwingt de hele zee op te eisen in zijn zoektocht naar zijn spartelende slachtoffer. Volgens Bren Brown, die per ongeluk schaamteonderzoeker werd, is onze samenleving zelfs gebouwd of schaamte en een  van nooit genoeg. Dit is schadelijk, maar gelukkig heeft zij het tegengif: kwetsbaarheid.In  kracht van kwetsbaarheid vertelt Bren op een openhartige, spontane manier over haar tegenstrijdige gevoelens over kwetsbaarheid. Door eerlijk te zijn over hoe zij in het leven staat, maakt ze de theorie toegankelijk en herkenbaar. Je kunt je makkelijk identificeren met Bren omdat zij het boek heeft geschreven als onderzoeker die erkent ook mens te zijn. Haar theorie is gebaseerd op haar jarenlange ervaring als schaamteonderzoeker, maar ze haalt ook andere onderzoeken aan. Dit maakt het boek compleet.Het voelt niet als een wetenschappelijk onderbouwd boek en misschien is dat ook wel wat dit boek zo sterk maakt. Het voelt alsof je een openhartig en diepgaand gesprek voert met iemand die ook niet perfect is, iemand die haar imperfectie heeft omarmd, en nu haar kennis en ervaring wil overbrengen. Samen werk je toe naar een bezield leven. En dat is volgens Bren de equivalent van geluk.Ik wil je niet te veel vertellen over de inhoud van het boek, niet meer dan de kern die ik hierboven heb beschreven. Ik wil je zelf op reis sturen om met Bren te ontdekken hoe geluk zich in jouw leven manifesteert. Toch geef ik je drie tips die ik naar aanleiding van het boek heb geformuleerd:1. Wees kwetsbaar op de juiste momenten en tegen de juiste personen.2. Geloof dat het het risico waard is je kwetsbaar op te stellen, want hoe groter het risico, des te groter de vreugde als het goed uitpakt.3. Leef vanuit overvloed en niet vanuit schaarste. kracht van kwetsbaarheid is een inspirerend boek over moed, kwetsbaarheid en leven vanuit overvloed waarbij Bren liefdevolle benadering van het leven een gids is naar bezield leven."
      },
      {
        "id": "35131110",
        "author_name": "hesjeb",
        "title": "Wetenschappelijk onderbouwd EN praktisch!",
        "timestamp": "2014-03-25",
        "rating": 100,
        "comment": "Ik heb dit boek in 1 ruk uitgelezen. Brene Brown koppelt wetenschappelijke inzichten aan praktische tips. Doordat ze zichzelf niet spaart, wordt het boek veel meer dan een droog verhaal, het is doorleefd en het geeft ook duidelijk aan dat het een proces is dat tijd kost en waarin je heus nog wel eens de fout ingaat."
      }
    ]
  }
]