[
  {
    "id": "9200000130013169",
    "title": "Patty",
    "author": "Michel van Egmond",
    "desc": "Een indringend portret van een geboren overleverRuim een jaar lang volgden bestsellerauteur Michel van Egmond en bekroond interviewer Antoinnette Scheulderman het turbulente leven van Patty Brard (65).Het resultaat is een indringend portret van een geboren overlever, een succesvolle tv-ster en gefrustreerde moeder tegelijk, waarin niets onbesproken blijft.Zoals altijd is Patty Brard openhartig, over alles: haar successen en haar mislukkingen, haar huwelijken, haar cosmetische ingrepen en de dramatische breuk met zowel haar kind als haar eigen ouders, maar ook over haar speciale band met Freddy Heineken, de enige man die een naaktfoto van haar bezat, over de zwarte dagen na haar faillissement, toen ze uit geldgebrek hand- en spandiensten verrichtte voor een drugsdealer, over #MeToo voordat #MeToo bestond en over de pijnlijke juridische strijd met haar eigen zus.Of, zoals ze zelf in dit opzienbarende boek de afgelopen 65 jaar samenvat: 'Ze kunnen veel van me zeggen, maar niet dat ik weinig heb meegemaakt in mijn leven. En ik ben onderweg vaak genoeg neergegaan, maar ik ben ook steeds weer overeind gekomen.'",
    "price": 21.99,
    "average_rating": 3.6,
    "image_src": "https://media.s-bol.com/Jq6VN9N3YyxK/534x840.jpg",
    "reviews": [
      {
        "id": "119233508",
        "author_name": "Liefhebber32",
        "title": "De echte Patty aan het woord",
        "timestamp": "2020-03-27",
        "rating": 100,
        "comment": "Wow. Iedereen die een hekel heeft aan de 'clown' Patty moet dit boek zeker lezen. Aan het woord komt de echte Patty, de vrouw die ze werkelijk is, zonder dat de spotlight en camera op haar gericht zijn en de artieste tevoorschijn komt. Complimenten aan de auteurs en zeker ook aan Patty zelf die eerlijk haar verhaal heeft gedaan. Erg bijzonder is het verhaal dat wordt afgesloten met een hele mooie foto. Ook voor fans, zoals ik, is het boek zeker een aanrader."
      },
      {
        "id": "119213782",
        "author_name": "HESSELBINK",
        "title": "Echt zoals ze is",
        "timestamp": "2020-03-26",
        "rating": 100,
        "comment": "Zonder mensen vreselijk neer te zetten is het een echt boek geschreven uit het hart."
      },
      {
        "id": "119223154",
        "author_name": "daantje1973",
        "title": "Mooi boek",
        "timestamp": "2020-03-27",
        "rating": 60,
        "comment": "Mooi boek maar ik vond er niet heel veel bijzonders. Begrijp me niet verkeerd,ik heb respect voor haar,ze houd haar hoofd nog steeds overeind! Maar ik vond er niet veel in staan wat ik nog niet wist..."
      }
    ]
  },
  {
    "id": "9200000128095686",
    "title": "De jongen, de mol, de vos en het paard",
    "author": "Charlie Mackesy",
    "desc": "'De jongen, de mol, de vos en het paard', vertaald door Arthur Japin, is een prachtig verhaal van Charlie Mackesy over vriendschap, liefde en jezelf zijn.\"Wat wil jij worden als je groot bent?' vroeg de mol. \"Lief,' zei de jongen. \"De jongen, de mol, de vos en het paard' van Charlie Mackesy is een moderne fabel voor jong en oud. De 100 illustraties en de po teksten vertellen het verhaal van een bijzondere vriendschap, tussen de jongen en de drie dieren. De universele lessen die ze samen leren zijn stuk voor stuk levenswijsheden. De Nederlandse editie van \"The Boy, the Mole, the Fox and the Horse' is prachtig vertaald door Arthur Japin, waardoor de teksten nog dichterbij komen. Een moderne klassieker, die je kijk op het leven verandert.",
    "price": 20.0,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/6/8/6/5/9200000128095686.jpg",
    "reviews": [
      {
        "id": "118782491",
        "author_name": "MarjoleinFeenstra",
        "title": "Hartverwarmend",
        "timestamp": "2020-03-05",
        "rating": 100,
        "comment": "Dit boek heeft mijn hart gestolen! Zo mooi! Zo ontroerend en soms ook grappig.  Elke uitspraak van de mol en het paard  heeft me geraakt. Zo boek die eigenlijk op je nachtkastje hoort om elke dag weer even door te bladeren en de liefde, wijze woorden tot je door te laten dringen.  Voor jong en oud!  Ik zou het boek iedereen wel cadeau willen doen!"
      },
      {
        "id": "118986462",
        "author_name": "kws73",
        "title": "dit boek maakt de wereld mooier",
        "timestamp": "2020-03-15",
        "rating": 100,
        "comment": "Zelden heb ik zo bijzonder boek in handen gehad als De Jongen, de Mol, de Vos en het Paard. Echt een cadeautje voor jezelf, je gezin of een ander. Ik krijg van hier een geluksgevoel van, alsof ik de hoofdprijs in de loterij gewonnen heb. De kaft is al beeldschoon om te zien. Gouden letters, een mooie stevige kaft, een lettertype waardoor het lijkt alsof het met de hand geschreven is. Dat komt heel persoonlijk over op mij als lezer. Met donkerblauw linnen is de rug van het boek gebonden, doet Engels aan, een beetje het  de Pooh- gevoel. De bladzijden zijn vervaardigd van stevig papier, dat pakt lekker vast voor de jongere lezers. De vertaling is van de hand van Arthur Japin, wat prachtig verwoord allemaal! Dit boek bevat veel wijsheden, is een prenten boek over vriendschap, liefde en troost. De unieke prenten zijn een lust voor het oog. Sommige tekeningen zijn ingekleurd, andere weer zwart-wit. Dit prentenboek wil je gewoon niet aan de kant leggen. Het maakt niet uit, of ik voorin, achterin of in het midden begin met lezen: het raakt me, het  me, het inspireert me. Ik vind het gewoon een lievelingsboek. Dit boek is voor mij een  en ik kan geen kritisch woord over dit boek kwijt. Voor mij is dit het prototype van een perfect boek, vol humor, tederheid en liefde. De wereld wordt er een stukje mooier van."
      },
      {
        "id": "118904693",
        "author_name": "Doornroosje2018",
        "title": "Een pareltje",
        "timestamp": "2020-03-10",
        "rating": 100,
        "comment": "Soms krijg je een pareltje kado. Dit boek is er zo . Alleen al de kaft van binnen en van buiten. Zo mooi vorm gegeven. En dan heb ik het nog niet eens over de inhoud. Prachtige tekeningen en mooie spreuken. Soms herkenbaar, confronterend, ontroerend of het zet je aan het denken. Fijn om kado te krijgen, maar even zo fijn om het als kado aan anderen te geven."
      }
    ]
  },
  {
    "id": "9200000133209422",
    "title": "In tijden van besmetting",
    "author": "Paolo Giordano",
    "desc": "Een urgent, elegant en uiteindelijk hoopvol essay van de auteur van De eenzaamheid van de priemgetallen en over het virus dat ons allen in zijn greep houdt.De corona-epidemie dreigt de grootste gezondheidsdreiging van onze tijd te worden. Het legt de verschillende niveaus bloot waarop wij tegenwoordig met elkaar verbonden zijn - het maakt niet uit wie of waar we zijn, wat we nu meemaken gaat voorbij aan landsgrenzen, identiteiten en culturen. De verspreiding van het virus maakt ondubbelzinnig duidelijk hoezeer onze wereld geglobaliseerd is. De epidemie moedigt ons aan de wereldbevolking als  grote samenleving te zien en dwingt ons om in te zien dat individuele keuzes gevolgen hebben voor iedereen. De samenleving waar we ons nu mee bezig moeten houden, is de gehele mensheid.De wereldwijde bestsellerauteur Paolo Giordano schreef vanuit zijn wetenschappelijke achtergrond met In tijden van besmetting een glashelder, indringend en belangwekkend betoog.",
    "price": 6.99,
    "average_rating": 4.5,
    "image_src": "https://media.s-bol.com/RopnqjJLJ6WE/550x781.jpg",
    "reviews": [
      {
        "id": "119585187",
        "author_name": "malfait",
        "title": "Goed",
        "timestamp": "2020-04-11",
        "rating": 100,
        "comment": "Mooie prachtige zinnen. Stof tot nadenken. Ik bestel een aantal exemplaren om rond te sturen. "
      },
      {
        "id": "119474822",
        "author_name": "MrkWt",
        "title": "weinig diepgang, ok als alle opbrengsten goed besteed worden",
        "timestamp": "2020-04-08",
        "rating": 60,
        "comment": "Ik had gehoopt op een wat diepgaander verhaal over Covid-19 met bijvoorbeeld wat begrijpelijkenumerieke analyse van de versreidingsgraad. In plaats daarvan is het vooral een betoog voor solidariteit vanwege het globale karakter van een pandemie. Ook het effect van de lock-down op het Italiaanse openbare leven komt maar zeer summier aan bod. Je leest het in minder dan 2 uurtjes uit. En dat is ook hetgeen mij tegenstaat. Als het geld voor dit essay volledig ten goede komt aan getroffen gebieden in Noord Italie dan zou ik dit essay aanbevelen. Echter, als Bol.com of Gordiano hier zelf een graantje van meepikken zou ik dat ronduit belachelijk vinden en mijn aantal sterren terugschroeven naar min 2."
      },
      {
        "id": "119481755",
        "author_name": "Cecile63",
        "title": "In tijd van besmetting",
        "timestamp": "2020-04-08",
        "rating": 100,
        "comment": "Even een andere kijk. Als van de media "
      }
    ]
  },
  {
    "id": "9200000128060855",
    "title": "Zo verliep de tijd die me toegemeten was",
    "author": "Dirk van Duppen",
    "desc": "De laatste vrijdag van augustus 2019. Dirk Van Duppen krijgt een keiharde diagnose: uitgezaaide pancreaskanker. Eerst is er het onwezenlijke verdriet. Dan groeit de verbondenheid. Verbondenheid in verdriet, verdriet in verbondenheid.Bertolt Brecht wist al: het mooiste geschenk dat je kan geven is het voorbeeld van je eigen leven. In Zo verliep de tijd die me toegemeten was blikt Dirk Van Duppen terug op een compleet leven. Hij werkt in een leerlooierij. Is dokter in Palestijnse vluchtelingenkampen. Bouwt een groepspraktijk uit in Deurne. Plaatst het kiwimodel voor goedkopere geneesmiddelen op de agenda. Bindt de strijd aan tegen het fijn stof in Antwerpen. Zetelt voor de PVDA in de districtsraad, gemeenteraad en OCMW-raad. Onderbouwt de idee dat de mens een supersamenwerker is.In dit laatste boek van Dirk Van Duppen is de dood niet ver weg. Toch zindert het van het leven. En van de hoop. Het gaat over engagement en solidariteit. Over de liefde die je vindt in de strijd maar ook over hoe je in de strijd geliefd wordt. Gracias a la vida.",
    "price": 15.0,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/8/0/9200000128060855.jpg",
    "reviews": [
      {
        "id": "119295129",
        "author_name": "Blunkie",
        "title": "Ontroerend",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Ontroerend levensverhaal...leest als er trein en in 1 ruk uitgelezen"
      },
      {
        "id": "119296893",
        "author_name": "Mamymouse",
        "title": "Aangrijpend",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Een sterk getuigenis van een boeiend en fantastisch mens."
      }
    ]
  },
  {
    "id": "9200000114705040",
    "title": "1349",
    "author": "Joren Vermeersch",
    "desc": "In 1349 werd Vlaanderen getroffen door een catastrofe die een derde van de hele Europese bevolking meenam in het graf: de Zwarte Dood.De pest was wellicht een van de grootste rampen uit onze geschiedenis. Meedogenloos sloeg de ziekte toe: rijk noch arm werd gespaard.Historicus Joren Vermeersch ontkracht de mythe dat Vlaanderen minder hard getroffen werd dan andere streken. Die plotse terugval in bevolking bracht onverwacht zware economische gevolgen met zich mee, die resulteerden in sociale conflicten en migratiegolven. Dat zorgde voor een felle politieke tegenreactie in heel Europa.In een wervelende stijl en gestaafd door talloze archiefbronnen vertelt de auteur hoe de Zwarte Dood Vlaanderen en Europa voor altijd veranderde.\"In dit bijzonder leesbaar en interessant boek biedt Joren Vermeersch vanuit die ene traumatische gebeurtenis een inkijk in heel wat facetten van het toenmalige Vlaanderen.'  prof. Jan Dumolyn (UGent)Joren Vermeersch (1981) is master in de Rechten met post-masters Internationaal en Europees Recht (UGent, Coimbra, Wroclaw) en master in de Geschiedenis (UGent). In 2015 won hij de Andr Schaepdrijverprijs voor zijn studie over de Zwarte Dood.",
    "price": 22.5,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/0/5/9200000114705040.jpg",
    "reviews": [
      {
        "id": "117262573",
        "author_name": "Dobrynja",
        "title": "De moeite",
        "timestamp": "2020-01-07",
        "rating": 80,
        "comment": "zeer interessante geschiedenis over onze streek Vlaanderen in de Middeleeuwen ten tijde van de pest."
      }
    ]
  },
  {
    "id": "9200000095915765",
    "title": "Asem",
    "author": "Leen Dendievel",
    "desc": "De helft van de bevolking kampt met angsten. Wat doet dat met een mens?Je hart gaat als een razende tekeer, zweetparels op je voorhoofd, een ijzeren gordijn blokkeert je borstkas en je longen zijn te klein om te ademen. Ga je dood? Ben je ziek? Of gewoon gek?Neen, je gaat niet dood, toch nu nog niet. Je bent bang, in paniek. Je lijf wil je iets vertellen. Naar schatting heeft de helft van de bevolking last van een of meerdere angsten. Ook Leens getikte hart ging haar levensritme verstoren. In ASEM gaat ze op zoek naar de oorzaak van haar paniekaanvallen. Wat gebeurt er in je hoofd tijdens zo'n aanval? En kan je er iets aan doen om ze te voorkomen?",
    "price": 21.99,
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/7/5/9200000095915765.jpg",
    "reviews": [
      {
        "id": "105426318",
        "author_name": "Xjrbiker",
        "title": "Slechtste wat ik ooit gelezen heb over dit onderwep",
        "timestamp": "2018-10-04",
        "rating": 20,
        "comment": "Het is heel gemakkelijk om een boek van 255 bladzijden vol te schrijven als men om te beginnen amper 2/3 van een bladzijde gebruikt , of te wel op een bladzijden amper maar 1 zinnetjes zet of een niets zeggend citaat van een of andere collega BV dat niets ter zake doet met het boek of het onderwerp  ., 10 bladzijden dankwoord  en overbodig voorwoord De inhoudt van het boek zelf : niets zeggend over het onderwerp angstaanvallen , in tegendeel , een kaakslag voor de mensen die echt aan deze aandoening van angst en paniek aanvallen  lijden , en dachten , met dit boek een klaardere kijken te krijgen op de aandoening , en eventueel een leidraad tot erkenning van deze vreselijke aandoening . Korts samengevat , wat op de achterkant van het boek staat , is ook de re  inhoud .. Weer eens een bewijs dat de zogenaamde Bv alle kansen krijgen van de uitgeverijen om niets zeggende boeken te schrijven , terwijl de gewone acteurs die van geen BV Status genieten , nooit de kans krijgen om zicht te bewijzen als auteur ."
      },
      {
        "id": "105186038",
        "author_name": "Jeroen84",
        "title": "Dit boek gaf mij een zeer dubbel gevoel",
        "timestamp": "2018-09-24",
        "rating": 40,
        "comment": "Eerst en vooral vraag ik mij af voor wie dit juist geschreven is, voor mensen die het zelf niet hebben maar er zich toch graag in willen verdiepen of daadwerkelijk voor mensen met paniekaanvallen?  Indien het voornamelijk voor mensen met paniekaanvallen geschreven is dan vind ik het een onduidelijk boek, chaotisch en de waardevolle essentie gaat verloren in een kluwen aan theoretische informatie waar iemand met concentratieproblemen niet op zit te wachten.  Begrijp me niet verkeerd, het probleem wordt goed uitgelegd, maar soms gewoon iets te goed.  In de eerste helft van het boek was ik nog goed mee, ik vond alles heel herkenbaar en snakte meer en meer naar tips en oplossingen die ik verwacht had aan het einde van het boek, om dan te ontdekken dat die tips en oplossingen enkele matige voedingstips waren uitgeschreven over enkele bladzijden.  Ik leid zelf al enkele jaren aan deze problematiek, heb hier al verscheidene boeken over gelezen, therapie voor gevolgd etc en ik kan eerlijk zeggen dat dit boek mij niets heeft bijgeleerd.  Ik vind het dan ook een gemiste kans, de schrijfster heeft duidelijk wel de kennis maar weet het niet duidelijk over te brengen.  Ook slaagt ze (en zeker als psychologe) zeer belangrijke aspecten over, er wordt totaal niet gesproken over het hoe omgaan met paniekaanvallen, iets wat je toch wel verwacht van een boek over paniekaanvallen...Het boek Angstvrij van Robert L Leahy, (ook via bol te verkrijgen) is een meesterwerk ivm dit boek.  Hier heb je echt iets aan indien je last hebt van paniek of angsten.  De audiosessies van Geert Verschaeve bevatten dan weer dezelfde informatie maar dan goed en duidelijk gebracht.  Wil je echt degelijke tools tegen paniek volg dan die 2 bovenstaande tips en laat dit boek links liggen. De zoveelste psychologe die me teleurstelt spijtig genoeg."
      },
      {
        "id": "104993019",
        "author_name": "Logoliesje",
        "title": "Een realistisch, helder boek over paniekaanvallen.",
        "timestamp": "2018-09-15",
        "rating": 100,
        "comment": "Een aanrader voor wie zich wil verdiepen in 'paniekaanvallen' of wie hiermee helaas geconfronteerd wordt of werd.Het is een herkenbaar, duidelijk boek waar ikzelf veel aan gehad heb.Het wordt allemaal heel helder uitgelegd. Het boek is ook mooi vormgegeven. Er is een mooie afwisseling tussen quotes, verhalen en informatie.Een aanrader!"
      }
    ]
  },
  {
    "id": "9200000104884996",
    "title": "Het Italiaanse meisje",
    "author": "Lucinda Riley",
    "desc": "Rosanna is nog maar elf als ze de man die haar leven zal veranderen voor het eerst ontmoet. Ze ziet operastudent Roberto in het caf van haar ouders in Napels en is op slag verliefd. Als ze gevraagd wordt een lied te zingen, is Roberto zo onder de indruk van haar stem dat hij Rosanna ervan overtuigt dat ze net als hij een grootse toekomst in de opera heeft.In de jaren die volgen blijven de paden van Rosanna en Roberto elkaar kruisen. De twee bijzonder getalenteerde operazangers reizen de hele wereld over. Maar de glamour en het succes gaan niet altijd samen met Rosanna's onwankelbare liefde voor Roberto. Hun turbulente romance kent diepe dalen en hoge pieken. En dan wordt Rosanna geconfronteerd met het onomkeerbare verleden, dat hun geluk in de weg lijkt te staan Italiaanse meisje neemt je mee op Rosanna's onvergetelijke reis van het harde bestaan in Napels naar de luxe van Milaan en de meest prestigieuze operahuizen ter wereld.",
    "price": 21.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/9/4/9200000104884996.jpg",
    "reviews": [
      {
        "id": "112673380",
        "author_name": "jacsmit",
        "title": "Prachtig boek!",
        "timestamp": "2019-07-22",
        "rating": 100,
        "comment": "Wat een prachtig boek is dit, echt een juweeltje, bijna niet weg te leggen, zeer zeker een aanrader."
      },
      {
        "id": "112777778",
        "author_name": "SusannaUtrecht",
        "title": "Geweldig",
        "timestamp": "2019-07-26",
        "rating": 100,
        "comment": "Heel mooi geschreven , je wilt het boek niet wegleggen, echt geweldig !"
      },
      {
        "id": "112846608",
        "author_name": "Anniekvs1",
        "title": "Doorleesboek",
        "timestamp": "2019-07-30",
        "rating": 100,
        "comment": "Vanaf het begin heeft het verhaal mij in zijn greep. Dit is zo boek dat je maar door wil lezen! Mijn gezin was niet zo blij met dit boek... ;)"
      }
    ]
  },
  {
    "id": "9200000039692304",
    "title": "Nog even achter mijn oortjes kriebelen",
    "author": "Jorg Muhle",
    "desc": "Nog even achter mijn oortjes kriebelen is een lief peuterboek van de Duitse kinderboekenschrijver Jorg M. Dit boekje over slapengaan is ideaal voor de jonge iPad-generatie.Klein Konijn moet naar bedKlein Konijn is bijna klaar om naar bed te gaan. Zijn tandjes zijn gepoetst en zijn pyjamaatje ligt al klaar. Maar voor Klein Konijn kan gaan slapen, moet de lezer hem eerst even helpen. Dus tik hem maar op zijn schouder, dan draait hij zich misschien wel om.Peuterboek voor het slapengaan In dit lieve voorleesboekje wordt het slaapritueel een interactief spel. Peuters kunnen zelf het konijntje naar bed brengen: ze mogen in de handen klappen, het kussen opschudden, nog even achter de oortjes kriebelen ennatuurlijk een nachtzoen geven. En op de allerlaatste pagina mogen ze het licht uitdoen. Welterusten, Klein Konijn!Perfect voor de iPad-generatie Nog even achter mijn oortjes kriebelen is het perfecte boekje voor kinderen die graag op de iPad spelen: net als op de tablet kun je 'tappen' en 'swipen', maar dan in een papieren boek!",
    "price": 8.99,
    "average_rating": 4.8,
    "image_src": "https://media.s-bol.com/mLB3QX3qN8r/124x117.jpg",
    "reviews": [
      {
        "id": "61186524",
        "author_name": "MaaikeBaan",
        "title": "Favoriet boekje!",
        "timestamp": "2016-02-02",
        "rating": 100,
        "comment": "Ontzettend leuk en lief boekje om samen te lezen voor het slapen gaan. Mijn dochtertjes van 1 en 3 vinden het helemaal geweldig om de kleine opdrachtjes die op elke bladzijde te staan uit te voeren. Lekker interactief!"
      },
      {
        "id": "93750972",
        "author_name": "BriWich",
        "title": "Top boekje en erg leuk!",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Mooi stevig boekje met een leuk kort verhaaltje waarbij het kind actief mee kan doen met wat handelingen. Super leuke afbeeldigen."
      },
      {
        "id": "97213443",
        "author_name": "MariaDN",
        "title": "Leuk interactief boekje",
        "timestamp": "2017-11-15",
        "rating": 100,
        "comment": "Mijn dochtertje van 3 vindt dit een erg leuk boekje, omdat het verhaal interactief is maar toch heel eenvoudig. Ook bij de kinderopvang hebben ze dit boekje en de kindjes van 2 a 3 jaar vinden dit erg leuk."
      }
    ]
  },
  {
    "id": "9200000054693002",
    "title": "De reuzenkrokodil",
    "author": "Roald Dahl",
    "desc": "De Reuzenkrokodil is een fantastisch kinderboek volledig in kleur van bestsellerauteur Roald Dahl, met prachtige tekeningen in kleur van bekroond illustrator Quentin Blake.In de grootste, bruinste, modderigste rivier van Afrika lagen twee krokodillen met hun koppen net boven het water. Een van de krokodillen was reusachtig. De andere was niet zo groot.'Weet je waar ik vandaag zin in heb voor mijn middageten?' vroeg de Reuzenkrokodil.'Nee,' zei de Nietzogrote. 'Waarin dan?'De Reuzenkrokodil grijnsde met wel honderd scherpe witte tanden. 'Voor het middageten,' zei hij, 'zou ik vandaag een lekker mals jongetje lusten.'Terwijl de Reuzenkrokodil allerlei stiekeme plannetjes bedenkt om zich te vermommen, schakelt de Nietzogrote gauw de hulp van de andere dieren in. Ze willen de Reuzenkrokodil tegenhouden op zijn jacht naar malse kindertjes...De Reuzenkrokodil is volledig in kleur ge door Quentin Blake. 'Roald Dahl is de beste kinderboekenschrijver ter wereld.' - VPRO-gids",
    "price": 10.5,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/0/0/3/9200000054693002.jpg",
    "reviews": [
      {
        "id": "107361926",
        "author_name": "Carolinevana",
        "title": "Ideaal voorleesboek met humor",
        "timestamp": "2018-12-24",
        "rating": 100,
        "comment": "Als leerkracht gebruik ik dit boek elk schooljaar om voor te lezen.En elk jaar is dit weer een succes!  Soms vragen leerlingen zelfs om het tweede maal voor te lezen.Je kan dit boek gebruiken doorheen de ganse basisschool; geschikt voor elke leeftijd."
      },
      {
        "id": "4883201",
        "author_name": "Anonymous",
        "title": "Zeer goed!",
        "timestamp": "2008-03-29",
        "rating": 100,
        "comment": "Het is een zeer leuk boek waarin veel grappige stukken in voor komen. Ik heb het een keer voorgelezen in de klas en dit boek was er zeer geschikt voor. Het boek is een echte aanrader om voor te lezen in een eerste of tweede leerjaar."
      },
      {
        "id": "6828467",
        "author_name": "Odette",
        "title": "top boek",
        "timestamp": "2010-07-21",
        "rating": 100,
        "comment": "Mijn kinderen zijn er nu een beetje te oud voor maar ik heb het boek op hun verzoek zo vaak voorgelezen dat ik nog steeds delen kan citeren. Het boek is heel grappig en spannend. Gelukkig loopt het boek op typische Roald Dahl wijze goed af."
      }
    ]
  },
  {
    "id": "9200000098563139",
    "title": "Oefenboek met stickers 0 - Eerste leesspelletjes",
    "author": "ZNU",
    "desc": "Leren!Dit oefenboek daagt je kind uit om een heleboel nieuwe dingen te leren en te ontdekken: letters herkennen, kennismaken met woordbeelden, het opmerkingsvermogen stimuleren en nog zo veel meer. Kortom: leuke oefeningen om de eerste stappen naar lezen te zetten.Spelen!Dankzij de speelse oefeningen en leuke tekeningen leert je kind spelenderwijs lezen. Wie zegt dat leren saai moet zijn?Plakken!Je kind mag elke oefening versieren met stickers. Zo maakt het van dit boek een vrolijk en kleurrijk oefenboek!Oefenpret verzekerd!",
    "price": 7.95,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/1/3/9200000098563139.jpg",
    "reviews": []
  },
  {
    "id": "9200000124091989",
    "title": "Crescent City 1 - Huis van aarde & bloed",
    "author": "Sarah J. Maas",
    "desc": "De nieuwe serie van wereldwijde bestsellerauteur Sarah J. Maas    Crescent City is een bruisende, moderne stad waar mensen en magische wezens op gespannen voet met elkaar samenleven. De stad strekt zich uit in zeven districten, van het knusse stadshart en chique woonwijken, tot duistere uithoeken en de beruchte markt waar van alles te koop is, van vers vlees tot smokkelwaar.    In de stad maken vier huizen de dienst uit. Bryce Quinlan  half mens, half Fae  behoort tot het huis van aarde & bloed, net als alle andere mensen, dieren, heksen en Fae. Samen met haar vrienden geniet ze volop van alles wat Crescent City te bieden heeft. Maar als de stad wordt getroffen door een wrede moord, komt er abrupt een einde aan haar zorgeloze leven. Bryce krijgt de opdracht de dader te ontmaskeren, samen met de beruchte huurmoordenaar Hunt Athalar. Maar hun verwoede poging het mysterie op te lossen, zet meer in beweging dan ze lief is.    De pers over de Glazen troon-serie    \"Een unieke combinatie van liefde, actie en personageontwikkelingen. Een waardige afsluiter van een van de populairste YA/fantasy-reeksen ooit.' Hebban.nl    \"Wie begint kan niet meer stoppen met lezen. Deze wereld slokt je op en laat je niet meer los.' The Guardian    \"Epische fantasy in de stijl van In de ban van de ring en Game of Thrones.' The Huffington Post  ",
    "price": 22.99,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/9/1/9200000124091989.jpg",
    "reviews": [
      {
        "id": "118998663",
        "author_name": "funduik",
        "title": "Fantasy met spanning en feelgood",
        "timestamp": "2020-03-15",
        "rating": 80,
        "comment": "Na De Glazen Troon en Hof van Doorns en Rozen serie is er nu de nieuwe Crescent City serie van Sarah J. Maas.  van aarde & bloed is het eerste deel hiervan.  Een dikke pil van bijna 1000 bladzijden vol epische fantasy.De hoofdpersoon, Bryce Quinlan woont in Crescent City, een moderne, drukke stad. Hier leven magische wezens en mensen op gespannen voet samen. Als half mens, half Fae  hoort Bryce tot het huis van Aarde en Bloed. De andere drie huizen voelen zich belangrijker en laten dit op allerlei manieren blijken in het dagelijks leven. Bryce staat bekend als een feestbeest en gebruikt regelmatig alcohol en drugs samen met haar weerwolf vriendin Danika. Als er een aantal wrede moorden wordt gepleegd wordt Bryce gedwongen met Hunt Athalar (engel) samen te werken. Dit moet zij doen in opdracht van Micah. Hunt is eigendom van de aartsengel Micah en dood in zijn opdracht. Bryce heeft er eigenlijk weinig zin in, maar gaandeweg wordt Hunt wel steeds belangrijker voor haar.  Ja, het wordt zelfs spannend. Ze doen een aantal ontdekkingen en geheimen, maar wat dit allemaal voor gevolgen heeft? Er is veel aandacht besteed aan het opbouwen van de fantasy wereld. Dit ook nodig, daar de fantasy wereld erg ingewikkeld in elkaar zit. Crescent city is opgedeeld in zeven districten en vier huizen die hier de dienst uit maken. De eerste hoofdstukken zitten best volgepropt met info hierover. Hierdoor is de eerste helft van het verhaal moeilijk leesbaar en erg traag. Pas na tweehonderd bladzijden wordt  van aarde & bloed spannend. Op het moment dat de eerste demon verschijnt is dit het begin van een reeks spannende gebeurtenissen. \"Diverse mensen die zij had gekend, waren vermoord, enkele uren nadat ze haar hadden gesproken. Er loopt een moordenaar in de stad die een demon op kan roepen\". Het verhaal gaat dan ook steeds meer leven en er ontstaan verschillende leuke plottwists.  van aarde en bloed vergt geconcentreerd lezen door de ingewikkelde opbouw van het verhaal en de vele personages. Gelukkig wordt het in de loop van het verhaal makkelijker te lezen en hoef je minder na te denken.Het is leuk om te zien hoe bepaalde personages evolueren. Bryce die als feestbeest te boek staat heeft ook een totaal andere kant die bijna niemand kent. Zij neemt haar verantwoording op het moment dat het nodig is. En dat gaat niet altijd zonder vlag of stoot. Zelfs Hunt heeft een kant die niemand verwacht van een huurmoordenaar. De volgende thema  passeren de revue: Vriendschap, Loyaliteit, Liefde, Haat en vergeving. De regels, mogelijkheden en beperkingen van Crescent City worden naarmate het verhaal vordert steeds gedetailleerder. De wereld komt hierdoor steeds meer tot leven en wordt begrijpelijker.Ik vond het jammer dat er niet een lijst met karakters achter in het boek is opgenomen. Vooral in het begin was ik af en toe het spoor bijster door de stortvloed van informatie. Ik vroeg mij zelf op een gegeven moment af of er nog een deel aan vooraf gegaan was.Alleen dat kan niet, daar  van aarde & bloed het eerste deel is van de nieuwe Crescent city serie met Bryce Quinlan in de hoofdrol.Ik vond het best wel grappig om over een fantasy wereld te lezen waar de moderne tijd met email, videocams en mobiele telefoons zijn intrede heeft gedaan. Er zijn veel interessante karakters en er is een grote dynamiek onderling. Dit maakt het tot een flitsende fantasy waarin veel gebeurd en ook ruimte is voor feelgood.Jammer dat Sarah J. Maas het nodig vindt om soms wel driemaal te vloeken in een zin te zeggen.En ze gebruikt om de haverklap godenverdommen. Dit tot vervelens aan toe. Wat deze fantasy dan toch wel goed maakt is het tempo, de heerlijke schrijfstijl, het onvoorspelbare en de evolutie van de karakters."
      },
      {
        "id": "119295742",
        "author_name": "Cisz",
        "title": "The Bookbabe",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "\"Ze wist diep vanbinnen dat wat er op het bed lag geen hallucinatie was, ze wist diep vanbinnen dat wat er in haar borst brak en leegbloedde haar hart was.\" ~ p84.Wauw. Gewoon wauw. Wat een verhaal, niet normaal. En dit was pas het eerste deel!?? WAUW!\"Als degene die hier achter zit sterk genoeg is om zo'n demon op te roepen om het vuile werk voor hem op te knappen, bestaat er een kans dat ik het ook niet zou overleven.\" ~ p188.Huis van Bloed & Aarde is het eerste deel uit de Cresent City-serie, en verteld het verhaal van Bryce Quinlan, half mens, half fae. Haar zorgeloze leven komt abrupt aan een einde wanneer de stad wordt getroffend door een wrede moord. Cresent City: de plek waar mensen en magische wezens op gespannen voet met elkaar samenleven. Ze krijgt de opdracht de moordenaar op te sporen, en moet daarvoor samenwerken met Hunt Athalar, een beruchte huurmoordenaar. Maar die zoektocht zet meer in beweging dan haar lief is....Wat een fantastisch verhaal was dit, niet normaal. Aan het einde heb ik zelfs meerdere malen de tranen van mijn wangen moeten vegen, dat had ik echt niet verwacht. Laat je vooral niet afschrikken door de 936 pagina's, geloof me, het zijn er nog 10.000 te weinig. Je wilt niet dat het stopt. Nooit. Zoveel liefde voor de manier waarop Sarah J. Maas de spanning weet op te bouwen, haar personages een gezicht weet te geven, je tot in detail kan laten voelen wat Bryce voelt en fantasie echt tot leven weet te laten komen met haar schrijven. Het is met fantasy altijd even af tasten in welke wereld je je bevindt, wat alle rassen zijn en wat 'normaal' is, maar het duurde dit keer maar een paar pagina's voor ik deel was van Cresent City, en ik kan niet wachten om er weer naar terug te keren!\"Leven, liefhebben en weten dat het allemaal zomaar voorbij kan zijn. Het maakt alles zoveel kostbaarder.\" ~ p904.Mocht je nog twijfelen of je dit boek wilt gaan lezen laat mij je hierbij dan de laatste 3 overtuigende woorden geven: LEES DIT BOEK!!! 5 dikke, sprankelende, met glitters overdekte sterren. Wanneer komt deel 2?"
      },
      {
        "id": "118920409",
        "author_name": "Jilkeij",
        "title": "FANTASTISCH",
        "timestamp": "2020-03-11",
        "rating": 100,
        "comment": "Wauw. Wat hou ik toch van Maas! Zucht..Inhoudelijk ga ik niet veel vertellen, dat is ieder voor zich om te ervaren :) Maar dit boek staat ook weer als een Maas huis. Het heeft alles wat je kan verwachten, plottwist die je niet ziet aankomen, humor, spanning en sensatie en romance. ALLES. Ik moest wel even inkomen omdat het weer een heel ander verhaal/wereld is als haar voorgaande boeken. Uren leesvoer waar je dolgelukkig van wordt aangezien t een dikke pil is. Heerlijk. Kan niet wachten op een vervolg, hoop dat ie snel komt en tot die tijd nog maar een keer lezen en/of haar andere series. Die ik al meerdere malen heb gelezen maar t verveelt nooit. Maas addict :)Ook in dit boek ga je weer van iedereen houden.Veel leesplezier! Xxxxxxx"
      }
    ]
  },
  {
    "id": "9200000124091977",
    "title": "Vrouwen van de Leeuwenhof 1 - Agneta's erfenis",
    "author": "Corina Bomann",
    "desc": "Meeslepende roman over een machtige familie, een prachtig Zweeds landgoed en een vrouw die een hartverscheurende keuze moet maken tussen liefde en plicht Het prachtige Zweedse landgoed de Leeuwenhof is het decor van de levens van drie heel verschillende vrouwen, die alle drie op hun eigen manier hun weg door het leven proberen te vinden op zoek naar een gelukkige toekomst. Het is 1913 en Agneta heeft tegen alle heersende gewoonten in afstand genomen van haar machtige familie en wil een vrij leven gaan leiden als schilder in Stockholm  het liefst met de charmante Michael aan haar zijde. Dan ontvangt ze een telegram met het nieuws dat haar vader is overleden en zij erfgename is van het landgoed de Leeuwenhof. Daarmee worden haar een adellijke titel en een leven vol pracht en praal op een presenteerblaadje aangeboden, maar was dat niet juist het leven waaraan ze had willen ontsnappen? Kiest Agneta ervoor de familietraditie in stand te houden en de erfenis van haar vader te accepteren, of overwint haar verlangen naar vrijheid en echte liefde?De pers over de boeken van Corina Bomann \"Een boeiend maar ook spannend familieverhaal dat de lezer meevoert langs -Engelse landhuizen, exotische landschappen, mystieke gebeurtenissen, historische details en de romantiek van een verboden liefde.' NBD Biblion \"Prachtige roman over het Frankrijk van na de Tweede Wereldoorlog.' Hebban.nl \"Een prachtig en ontroerend verhaal.' Boekenbeschrijfster.nl",
    "price": 19.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/9/1/9200000124091977.jpg",
    "reviews": [
      {
        "id": "117993299",
        "author_name": "acr123",
        "title": "Het boek waarin je blijft lezen.",
        "timestamp": "2020-02-01",
        "rating": 100,
        "comment": "Dit boek neemt je vanaf het begin mee in het verhaal waardoor je zo weet waar je bent.Het boek is verdeeld in verschillende jaartallen waardoor je weet wanneer je overgaat naar een nieuw jaartal.Het fijnste aan dit boek vind ik zelf dat er steeds iets nieuws is waardoor je steeds wilt blijven lezen en het boek niet kunt wegleggen.Het boek was binnen 2 dagen uit en heb ik met heel veel plezier gelezen en het is geen sappig liefdesroman maar een roman met vele avonturen.Ik ga zeker deel 2 lezen en verheug me hierop!Echt een aanrader."
      },
      {
        "id": "118316122",
        "author_name": "dekljenne",
        "title": "Opnieuw een schitterend boek van Bomann!",
        "timestamp": "2020-02-14",
        "rating": 100,
        "comment": "Zoals het een echte Bomann roman betaamt, speelt ook in dit boek een vrouw de hoofdrol, en wel om te tonen dat vrouwen evenwaardig zijn aan mannen.Agneta verliest haar vader en broer door een tragisch ongeval waarna zij het beheer van hun landgoed op zich neemt met alle daarbij horende zorgen en lasten.Ze moet een aantal tegenslagen verwerken maar ze komt er telkens terug bovenop met de hulp van haar beste vriendin die er altijd voor haar is.Het boek is heel vlot geschreven, leest als een trein en zit vol met onverwachte wendingen. Het verhaal speelt zich af in een mooie setting, voor de verandering eens niet in Duitsland zoals haar andere romans. Echt een toppertje!"
      },
      {
        "id": "118247504",
        "author_name": "MamaVanJoy",
        "title": "Boek vol avontuur",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat een prachtig boek! Ik zat binnen no time in het verhaal, in 1913! Je volgt Agneta's avontuur door verschillende jaartallen, dit word erg duidelijk aangegeven en geeft je een duidelijk tijdsbesef. Het boek is zo geschreven dat je wel wilt blijven doorlezen. Makkelijk te volgen, leuk geschreven! Ik ga deel 2 ook zeker lezen!"
      }
    ]
  },
  {
    "id": "9300000000396802",
    "title": "Sea Breeze meets Rosemary Beach 3 - Het beste dat ik ooit meemaakte",
    "author": "Abbi Glines",
    "desc": "Het is weer zomer, het nachtleven bloeit in het kuststadje Sea Beeze, Alabama. Schaars geklede, zonverbrande mensen genieten van livemuziek en de geur van versbereide visgerechten. Eli Hardy kijkt om zich heen en vraagt zich af of het wel een goed idee was om hiernaartoe terug te keren. Hij is niet meer dezelfde zachtaardige persoon die een jaar geleden op zijn motor uit deze plaats vertrok. En daar staat hij nu, met zijn slordige, krullerige blonde haren en tatoeages op zijn armen. Eli Hardy is terug en zeker niet van plan om lang te blijven. Maar dan komt hij Ophelia tegen, en blijkt de wereld er toch anders uit te zien.",
    "price": 5.99,
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/L8jDkWmy8vl4/545x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000094717829",
    "title": "Het weesmeisje",
    "author": "Anne Jacobs",
    "desc": "Augsburg, 1913. Het jonge weesmeisje Marie voegt zich als keukenmeid bij het personeel van het imposante landhuis van de familie Melzer, die in de textiel hun fortuin hebben verdiend. Tussen de hardwerkende bedienden probeert Marie haar plek te vinden. Katharina, de mooie, jongste dochter van de Melzers, bereidt zich op datzelfde moment voor op het balseizoen. Einde- lijk zal ze aan de buitenwereld worden voorgesteld. Haar broer Paul, de erfgenaam van de familie, lijkt zich afzijdig te houden en geeft de voorkeur aan zijn studentenleven in M... totdat hij Marie ontmoet. Het weesmeisje is een heerlijke reis naar een prachtige villa uit de vorige eeuw, waar tussen de keurig gedekte tafels en de chic geklede dames liefdes, intriges en geheimen broeien.",
    "price": 9.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/9/2/8/7/9200000094717829.jpg",
    "reviews": [
      {
        "id": "108489532",
        "author_name": "alies86",
        "title": "Een boek om niet meer weg te leggen",
        "timestamp": "2019-01-30",
        "rating": 100,
        "comment": "Geweldig mooi boek, vanuit verschillende kanten belicht. Van de rijke familie tot de keukenhulp. Je wil blijven lezen en kan het boek met moeite weg leggen"
      },
      {
        "id": "109444345",
        "author_name": "lisastoep",
        "title": "Niet weg te leggen",
        "timestamp": "2019-03-11",
        "rating": 100,
        "comment": "In het begin was het lastig om in het verhaal te komen, veel verschillende namen van wie ik niet precies wist wie, wie was. Maar vanaf hoofdstuk 9 of 10 heb ik het boek in 1 keer uitgelezen"
      },
      {
        "id": "113501112",
        "author_name": "Steef79",
        "title": "Heerlijk boek",
        "timestamp": "2019-08-24",
        "rating": 100,
        "comment": "Wat een fijn boek. Leest makkelijk weg. En een heel mooi verhaal. Niet alleen de hoofdpersoon maar ook de andere personen doen echt mee in het verhaal. Ik heb echt genoten van dit juweeltje."
      }
    ]
  },
  {
    "id": "9200000095410721",
    "title": "Houden van dingen die niet perfect zijn",
    "author": "Haemin Sunim",
    "desc": "\"Als we aardiger worden voor onszelf, kunnen we aardiger worden voor de wereld.' Haemin Sunim.De inzichten en adviezen van de Koreaanse boeddhistische monnik Haemin Sunim uit de bestseller Dingen die je alleen ziet als je er de tijd voor neemt gingen over rust. In dit nieuwe boek heeft Sunim het over liefde, compassie en vergeving. Hij benadrukt dat niemand perfect is, maar dat het juist daarom belangrijk is om liefdevol en mild te zijn voor jezelf en anderen. Want als je vriendelijker bent naar jezelf, kun je ook vriendelijker zijn naar de wereld en krijg je zelfvertrouwen om je bezig te houden met dat wat je echt gelukkig maakt.Sunim geeft inzicht in verschillende levenskwesties, van liefde en vriendschap tot werk, levensdoelen en spiritualiteit. Met veel prachtige, kleurrijke illustraties zal Houden van dingen die niet perfect zijn zowel je ogen als je hart aanspreken. Het biedt troost, aanmoediging en wijsheid en helpt je jezelf, je leven en iedereen daarin lief te hebben.De pers overDingen die je alleen ziet als je er de tijd voor neemt\"De boeddhistische monnik Sunim geeft les over liefde en vriendschap, werk en spiritualiteit.' Trouw\"Haemin Sunim wil mensen inspireren om kalmte te vinden. Want: \"De wereld beweegt snel, maar dat betekent niet dat wij dat ook moeten doen.\"' Happinez\"Een bijzonder boek waar je over blijft nadenken, waar je echt wat van leert en wat je ook nog eens kunt toepassen in het dagelijks leven. Een heerlijk positief boek.' Vrouw & Visie",
    "price": 15.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/7/0/9200000095410721.jpg",
    "reviews": [
      {
        "id": "108434133",
        "author_name": "hakama87",
        "title": "Aanrader!",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "De schrijfwijze van de auteur is inspirerend en rustgevend tegelijkertijd. Een aanrader!"
      },
      {
        "id": "110010600",
        "author_name": "Vicky9",
        "title": "Mooi boekje",
        "timestamp": "2019-04-02",
        "rating": 60,
        "comment": "Mooi vormgegeven boek met prachtige prenten.Er staan heel veel spreuken in, had wel minder gemogen. Als je regelmatig spirituele boeken leest, voegt deze niet veel nieuws toe. Anders een aanrader."
      },
      {
        "id": "108970185",
        "author_name": "D0R0",
        "title": "Vind je rustpunt en word zelfbewuster :-)",
        "timestamp": "2019-02-19",
        "rating": 100,
        "comment": "Het is een zelfbewustwordingsboek, die je even op een ander denkpatroon zet, waardoor je inzichten kunt krijgen die kunnen helpen anders met situaties om te gaan."
      }
    ]
  },
  {
    "id": "9200000050670959",
    "title": "Een klein leven",
    "author": "Hanya Yanagihara",
    "desc": "WINNAAR KIRKUS REVIEWS BOOK PRIZESHORTLIST MAN BOOKER PRIZE: 'Een uitzonderlijk verhaal over wreedheid en de kracht van vriendschap.'SHORTLIST NATIONAL BOOK AWARD: 'Over onze behoefte aan verbinding en onze wil om lief te hebben.'Vier studievrienden zoeken samen hun weg in New York: de charmante acteur Willem, de excentrieke kunstenaar JB, de getalenteerde architect Malcolm en Jude St. Francis. Jude is teruggetrokken, slim en geheimzinnig, en zijn vrienden weten wel beter dan vragen te stellen over zijn verleden. Ze proberen zijn pijn te verlichten, maar naarmate de decennia verstrijken dringt zich de vraag op of Jude wel verlost kan worden van de demonen uit zijn verleden.'Prachtig van stijl [...] een aangrijpend verhaal. Het trekt je, of je nu wilt of niet, beetje bij beetje een duistere wereld in en laat je aan het eind achter met op je netvlies onuitwisbare beelden van goed en kwaad.' Trouw'Een fascinerende leeservaring, ook op niveaus waarvan je niet wist dat ze bestonden. Het huilen hoort erbij. De Groene AmsterdammerHanya Yanagihara groeide op in Hawaii en Texas. Ze werkt bij The New York Times Magazine en debuteerde met  uit de jungle.  klein leven betekende haar wereldwijde doorbraak als schrijver. Het boek werd een bestseller in Engeland en de Verenigde Staten.",
    "price": 20.0,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/5/9/0/9200000050670959.jpg",
    "reviews": [
      {
        "id": "69676177",
        "author_name": "Elze1",
        "title": "Mooi geschreven maar heel heftig",
        "timestamp": "2016-08-09",
        "rating": 80,
        "comment": "Pakkend geschreven, vanuit een bijzondere invalshoek. 4 vrienden, waarvan er een getraumatiseerd is in zijn jeugd. Die jeugd wordt in de loop van het ruim 700-pagina dikke boek langzaam duidelijk en is gruwelijker dan je je kunt voorstellen Het boek ging 'onder mijn huid' zitten, heel heftig. Ik heb het boek om die reden een paar keer willen wegleggen maar ben doorgegaan omdat het toch erg mooi is"
      },
      {
        "id": "68285813",
        "author_name": "Joseme",
        "title": "Meesterwerk!!",
        "timestamp": "2016-07-03",
        "rating": 100,
        "comment": "Wat een schitterend boek met een prachtige omslag.Ik hoefde geen moment te twijfelen hoeveel sterren ik dit boek zou geven ,Een klein leven' is de vijf sterren meer dan waard, het boek is zelfs in m'n top 5 van beste boeken binnengedrongen. Kort samengevat gaat het boek over vriendschap, liefde en jeugdtrauma's. In 750 bladzijden maak je kennis met het leven van Willem, JB, Malcolm en Jude, de laatste heeft in z'n jeugd aangrijpende en traumatische dingen meegemaakt. De schrijfster geeft de geheimen van Jude's jonge jaren maar mondjesmaat prijs, het heeft ook geen zin om tussendoor te zoeken wat hij allemaal heeft meegemaakt, je geduld wordt dus danig op de proef gesteld, dit maakt het boek alleen maar krachtiger. Jude is de hoofdpersoon in het boek, hij belicht vooral z'n eigen leven maar het zijne wordt ook door de anderen belicht, hierdoor merk je duidelijk dat hij door z'n trauma's vaak een andere, negatievere, kijk op zichzelf heeft dan dat de anderen van hem hebben. Het raakt je tot op het bot dat hij niet in de gaten heeft, het zelfs niet geloven kan, hoe geliefd hij bij menig ander is.Heel langzaamaan begin je jezelf te beseffen dat dit voor hem, gezien z'n verleden, ook haast onmogelijk is.Dit boek is een juweeltje waarvan je de inhoud niet snel zult vergeten, het verhaal blijft in je geheugen gegrift staan. Ondanks dat het een behoorlijk dik boek was om te lezen, sloeg ik het na de laatste bladzijde met een zucht dicht, ik heb genoten van de schrijfwijze van deze schrijfster."
      },
      {
        "id": "70537980",
        "author_name": "Riannepauline",
        "title": "Prachtig",
        "timestamp": "2016-08-27",
        "rating": 100,
        "comment": "Prachtig boek. Meeslepend, hartverscheurend en opbeurend tegelijk, heel goed geschreven."
      }
    ]
  },
  {
    "id": "9200000017733488",
    "title": "De moed van imperfectie",
    "author": "Bren Brown",
    "desc": "Bren Brown beschrijft in De moed van imperfectie hoe moed, compassie en verbondenheid een belangrijke plek in je leven kunnen krijgen. Op basis van haar jarenlange studie kwam ze tot tien stellingen over een `bezield leven : leven vanuit het gevoel dat je de moeite waard bent. Op haar eigen, eerlijke, warme en grappige manier moedigt ze de lezer aan om perfectionisme te laten varen, stress als leefstijl los te laten, te vertrouwen op intu en creativiteit de ruimte te geven. Dit boek gaat over de levenslange reis van `Wat zullen anderen wel niet denken? naar `Ik ben goed genoeg .`Bren Brown pakt moedig alle duistere emoties aan die de weg naar een voller leven belemmeren. Lees dit boek en wordt aangestoken door haar moed. Daniel H. Pink'Mijn nieuwe Super Soulmate. Oprah Winfrey",
    "price": 20.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/4/3/9200000017733488.jpg",
    "reviews": [
      {
        "id": "44644338",
        "author_name": "Indeboekenkast",
        "title": "\"De goed-genoegist\"",
        "timestamp": "2015-01-13",
        "rating": 80,
        "comment": "Je kunt je afvragen of er al niet genoeg zelfhulpboeken op de markt verschenen zijn. Het antwoord op die vraag, nee! Niet zolang we nog te veel doen wat anderen van ons verwachten en ons zelf telkens weer voorbij lopen. Tot die tijd kunnen er niet genoeg boeken verschijnen die ons helpen te herinneren aan de dingen die er echt toe doen. Boeken die er toe bij kunnen dragen dat we lekker(der) in ons vel komen te zitten.Bren Brown beschrijft in De moed van imperfectie verschillende zaken die van belang zijn voor een gelukkiger leven. Wat fijn is dat ze niet schrijft vanuit een betutteld oogpunt, als de auteur die - gewone mensen wel even gaat vertellen hoe je moet leven. In De moed van imperfectie toont Bren zelf de moed om haar zwakheden aan de lezer te laten zien, waardoor je bij het lezen het gevoel krijgt er niet alleen voor te staan.Het boek is onderverdeeld in verschillende wegwijzers, zoals o.a. :Het ontwikkelen van meer veerkracht & het loslaten om jezelf continu te vergelijken met anderen.Stap voor stap handreikingen naar een bewuster leven waarin jijzelf centraal staat. Het boek geeft geen oplossingen, maar kan een eye opener zijn voor wie hier aan toe is. De weg van perfectionist naar (zoals Bren het zo mooi in haar boek noemt) goed-genoegist. Voor dit boek heeft ze jarenlang onderzoek gedaan onder zogenaamde bezielde mensen en ze kwam daardoor tot een aantal conclusies. E van die conclusies was dat haar eigen roer om moest. Ze concentreerde zich voornamelijk op de dingen waar heel veel mensen zich in deze maatschappij op richten (en hun eigen plekje hierin vergelijken met de mensen in hun omgeving): namelijk carri, geld, het streven naar een gelukkigere toekomst en aanzien. Ze vergat daardoor haar talenten, liefde voor zichzelf, leven in het nu en de nodige ontspanning.Wanneer je continu je aanpast aan wat de omgeving van je verwacht en je jezelf wegcijfert maakt dat je gelukkig of raak je op die manier oververmoeid en/of depressief?De moed van imperfectie is een mooie reminder over wat er nu werkelijk van belang is."
      },
      {
        "id": "36690577",
        "author_name": "KristelB",
        "title": "heel herkenbaar",
        "timestamp": "2014-05-26",
        "rating": 80,
        "comment": "perfectionist, niet direct een titel die ik mezelf zou geven. Maar door rond te surfen op het web kwam ik tot de constatatie dat dit boek wel iets voor mij is, ik ben niet perfect, ik wil ook geen perfectie nastreven, maar ik leg de lat wel veel te hoog, waardoor ik ook vaak gewoon aan iets niet begin.Dit boek heeft me veel inzichten gegeven, er waren veel momenten van herkenning en ook veel momenten waarbij ik dacht: die link had ik niet gelegd, maar het is wel waar wat ze zegt.ondanks het feit dat het boek 10 wegwijzers aan rijkt, is het geen praktisch doe-boek. Als je klaar bent met lezen, ben je niet ineens klaar met het veranderen van je leven.het boek geeft inzichten, hele goede diepe inzichten, maar je moet er wel nog verder mee aan de slag. Maar zowiezo zet het boek zeker iets in beweging dat je niet meer kan loslaten of vergeten."
      },
      {
        "id": "60408526",
        "author_name": "ingeamsterdam",
        "title": "Aanrader",
        "timestamp": "2016-01-22",
        "rating": 80,
        "comment": "Zonder grappen, ik denk dat de wereld een heel stuk beter zou worden als iedereen dit boek gelezen heeft.Ik heb het nu 1 keer gelezen en ga het zeker nog een keer lezen zodat ik er nog meer van kan leren.Het is een enorm leerzaam en inspirerend boek."
      }
    ]
  },
  {
    "id": "9200000022205991",
    "title": "Hard hart",
    "author": "Ishait Hamou",
    "desc": "2014/0034/342De jonge Tom Macleigh laat de bedrukte sfeer van zijn ouderlijk huis en de voorspelbaarheid van zijn saaie provinciestadje achter zich om te gaan studeren aan de universiteit van Boston. In de anonimiteit van de grootstad bloeit de teruggetrokken jongeman langzaam open:hij staat op eigen benen, maakt enkele intrigerende nieuwe vrienden en komt in de ban van zijn bloedmooie studiegenote Rachella.Verlegen als hij is, durft Tom haar niet aan te spreken en verliest hij zich in dagdromen. Hij krijgt ook steeds meer af te rekenen met onverklaarbare woedeaanvallen waarin hij het contact met de werkelijkheid compleet verliest. Maar wanneer Rachella een donkere periode doormaakt, blijkt hij toevallig de juiste man op de juiste plaats. Ze groeien gaandeweg naar elkaar toe. Wordt de liefde voor Rachella zijn redding of zijn ondergang?Hiphop-boegbeeld Ish laat zien wie hij is. Hij schreef met grote zachtmoedigheid een betoverend mooi verhaal over zoekende liefdes en blijvende liefdes, over het hunkeren naar levenswijsheid en de kracht van oude mensen. Een ode aan het zorgvuldig en gretig leven. ANNA LUYTEN - journaliste en panellid van het live boekenprogramma Uitgelezen",
    "price": 15.0,
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/5/9200000022205991.jpg",
    "reviews": [
      {
        "id": "46879265",
        "author_name": "Kellsy",
        "title": "Goede start",
        "timestamp": "2015-03-18",
        "rating": 60,
        "comment": "Dit is een jeugdig boek, dat vlot leest.Al vind ik het in het begin nogal langdradig.Eenmaal het einde nadert, gaat het in een sneltempo, en stopt het plots heel abrubt, waardoor ik toch met nog enkele vragen blijf zitten.Als eerste boek van Ish vindt ik dit een wel een mooi verhaal, met een spannende wending.Ik kijk alvast uit naar het nieuwe boek van hem!"
      },
      {
        "id": "40125381",
        "author_name": "Kelzenaar",
        "title": "geweldig boek!",
        "timestamp": "2014-09-02",
        "rating": 100,
        "comment": "Het is een fantastisch boek en het leest makkelijk weg.En wat een gaaf en verassend einde.Super mooi!"
      },
      {
        "id": "56960181",
        "author_name": "JakeMarcelo12",
        "title": "Realistisch",
        "timestamp": "2015-11-06",
        "rating": 80,
        "comment": "Ik vond het een geweldig boek.Het was ten eerste heel makkelijk om te lezen en ten tweede een heel pakkend verhaal.Ik had wel een beetje moeite om verder te willen lezen in het begin omdat ik niet echt een \"lezer\" type ben.Uiteindelijk was dat boek een heel goed boek dat gewoon de realiteit van de zaken van vandaag reflecteert.Ik herkende mezelf in het verhaal, ook al heb ik weinig ervaring met liefde.Door dat ik me er zelf in herkende kon ik makkelijk verder lezen en nam ik het boek eigenlijk als een stukje advies voor in de toekomst.Met het boek Hard hart heb ik veel bijgeleerd over een aantal zaken en daarom zal het altijd een boek zijn die ik zal appreci."
      }
    ]
  },
  {
    "id": "9200000128160217",
    "title": "En nu is het aan ons!",
    "author": "Tom Van Grieken",
    "desc": "Van 'kindsoldaat' tot op de koffie bij de koning: het parcours dat het Vlaams Belang van de verkiezingsnederlaag in 2014 tot de overwinning in 2019 onder leiding van voorzitter Tom Van Grieken aflegde, is opmerkelijk.Die verkiezingswinst van 26 mei 2019 kwam echter niet uit de lucht gevallen. De jaren hieraan voorafgaand worden gekenmerkt door een gevecht tegen het tij in. Maar volharding loont. In dit boek doet partijvoorzitter Tom Van Grieken op een persoonlijke en open manier uit de doeken hoe hij het Vlaams Belang samen met een kleine groep anderen van verliezer tot winnaar boetseerde. Hij schuwt daarbij de heilige huisjes niet en heeft geen schrik om transparant over het vallen en opstaan in de aanloop naar mei 2019 te communiceren.In Nu nu is het aan ons! schetst Van Grieken ten slotte ook zijn visie op de politiek van de nieuwe generatie in de 21e eeuw. 26 mei 2019 is geen eindpunt, maar moet een beginpunt zijn. De verkiezingsoverwinning van het Vlaams Belang moet het startschot zijn van een nieuwe, politieke golf die Vlaanderen overspoelt en uiteindelijk ten goede verandert.Met een voorwoord van politiek journalist Jan De Meulemeester",
    "price": 19.5,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/2/0/9200000128160217.jpg",
    "reviews": []
  },
  {
    "id": "9200000114704846",
    "title": "Erika Foster 3 - Donker water",
    "author": "Robert Bryndza",
    "desc": "\"De spanning wordt steeds verder opgevoerd en de lezer verslindt bladzij na bladzij, om in de climax te worden verrast met een onverwachte ontknoping. Een regelrechte nagelbijter!' ***** Thrillzone.nlWanneer inspecteur Erika Foster een tip krijgt dat er bewijsmateriaal voor een grote narcoticazaak verstopt ligt in een ongebruikte groeve in een buitenwijk van Londen, gaat ze direct tot een zoekactie over. In de dikke modder worden inderdaad drugs gevonden, maar ook het skelet van een kind. De overblijfselen worden snel ge als de zevenjarige Jessica Collins: het vermiste meisje dat zesentwintig jaar geleden overal in het nieuws was.Om het verband tussen de nieuwe en de oude zaak te vinden, moet Erika dieper graven en meer zien te ontdekken over de uiteengevallen familie Collins en de oude inspecteur die destijds op deze zaak was gezet: een vrouw die nog altijd wordt geplaagd door het trauma van de onopgeloste moord. Al snel realiseert Erika zich dat iemand niet wil dat deze zaak ooit wordt opgelost, en dat die persoon er alles aan doet om te voorkomen dat Erika de waarheid achterhaalt. Is de dader dichterbij dan ze denkt?De pers over Donker water\"Donker water is een thriller met intrigerende personages, heerlijke spanning en een verrassende plot.' ***** Vrouwenthrillers.nl\"Leest in een razend tempo, zeer vlotte schrijfstijl. Voor de echte thrillerfans die van snelle actie houden.' DePerfecteBurenLeesClub.blogspot.nl\"Al bij het lezen van de proloog gaan mijn nekharen overeind staan. Het einde was weer zeer goed in elkaar gezet.' ThrillersAndMore.nl",
    "price": 10.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/8/4/9200000114704846.jpg",
    "reviews": [
      {
        "id": "106145959",
        "author_name": "silkepb",
        "title": "Beste van de drie Erika Foster boeken",
        "timestamp": "2018-11-04",
        "rating": 80,
        "comment": "Dit is het derde boek van Robert Bryndza in de serie met inspecteur Erika Foster in de hoofdrol. In dit derde deel leren we Erika wat beter kennen en door haar ruwe bolster heen begin je nu als lezer haar meer en meer te begrijpen. Naast haar persoonlijkheid komen we ook meer te weten over haar priv. In de vorige boeken Meisje in het ijs en Stalker in de Nacht komt Erika over als iemand die eigenwijs is en steeds haar zin doet, hier in Donker Water zien we hoe Erika geleerd heeft van haar fouten en komt ze minder arrogant en eigenwijs over. Hieruit is duidelijk dat het hoofdpersonage Erika ge is en dit is een van de aspecten die het boek zo boeiend maakt. Ook merk je dat de auteur gegroeid is, Donker Water  is beter en gedetailleerder afgewerkt dan de vorige twee boeken, zijn schrijfstijl wordt steeds beter. Ook is het verhaal geloofwaardiger en realistischer dan de vorige twee boeken.Het boek leest in een razend tempo, niet alleen door de korte hoofdstukken waar je doorheen vliegt, maar je wil steeds maar weten hoe het verder gaat, wie heeft de arme Jessica, een onschuldig meisje van zeven jaar vermoord? Er zijn ook veel onverwachte plotwendingen die je niet direct ziet aankomen. En er hangt zelfs een klein beetje romantiek in de lucht, die de spanning ook wel heeft doen stijgen.Robert heeft een zeer vlotte schrijfstijl, en in vergelijking met zijn vorige boeken vond ik Donker Water beeldender geschreven, je kon als lezer alles zo voor je zien passeren net als in een film, dit zowel bij de personages als de settings. Ik kon mij zo de muffe geur van het huis van Amanda Baker voorstellen, en ook zag ik de woonkamer van Marianne Collins zo voor me. Wat zeker een pluspunt is, is dat je de boeken zeker ook afzonderlijk kan lezen. Voor een lezer die vaak thrillers leest, kan het plot misschien wel wat voorspelbaar zijn, maar in tegenstelling tot de vorige twee boeken was het hier niet storend, aangezien er heel wat bijkomende en verrassende plotwendingen waren.Donker Water is voor de echte thrillerfans die van snelle actie houden. Ook wie de voorgaande boeken niet heeft gelezen kan ervan genieten, aangezien Robert de personages telkens nog eens kort voorstelt. Van mij krijgt het boek 4 verdiende sterren. Ik kijk al uit naar de volgende Erika Foster boeken."
      },
      {
        "id": "107698423",
        "author_name": "Judy84",
        "title": "Niet weg te leggen",
        "timestamp": "2019-01-03",
        "rating": 100,
        "comment": "Wat was het heerlijk om weer bij die bijzondere Erika Foster te zijn en dit spannende verhaal met haar mee te beleven! Ik leefde mee met haar frustraties om de moeizame zaak waar ze maar geen grip op lijkt te krijgen, maar ook voelde ik haar eenzaamheid en verdriet Ik vind haar personage zo leuk, fijn, sterk, moedig en lekker koppig, en ik gun het haar zo om weer geluk te vinden. Ik ben meteen alweer nieuwsgierig naar hoe haar personage zich gaat ontwikkelen in de rest van de serie!En het boek is w niet weg te leggen, echt niet! Ik heb het in  dag uitgelezen, ik kon gewoon niet anders dan door, door, doorgaan, zo ontzettend zat ik  het verhaal en zo graag wilde ik weten hoe het af ging lopen. Het verhaal is echt heerlijk spannend, doet je meeleven met de personages en het leest zoals altijd lekker vlot. En nu ik het boek uit heb kan ik maar  ding zeggen: I <3 Erika! (En ik wil meer, meer, meer!!!)"
      },
      {
        "id": "107309940",
        "author_name": "Schoenlepel",
        "title": "Een spannend boek . . .",
        "timestamp": "2018-12-21",
        "rating": 80,
        "comment": "Een heerlijk boek, een spannend verhaal; prettig leesbaar. Maar wat een lelijke cover. Kennelijk met de bedoeling de lezer op het verkeerde been te zetten, want er verzuipt niemand in dit verhaal. Hier en daar een beetje vergezocht, bijvoorbeeld de politievrouw, die het niet kan verkroppen, dat zij niet kan bewijzen, dat een pedofiel Jessica heeft vermoord, maar vervolgens wel zijn huis in de fik steekt.De plot is verrassend; toch zie/voel  je sommige 'liquidaties' al ver van te voren aankomen. Ter afwisseling zeker aan te raden boek."
      }
    ]
  },
  {
    "id": "9200000114043376",
    "title": "Beleggen voor Dummies",
    "author": "Hans Oudshoorn",
    "desc": "Je rendementskansen vergroten en op verantwoorde wijze je doel bereiken. In deze compleet nieuwe editie van Beleggen voor Dummies vind je up-to-date informatie om je hierbij te helpen. Aandelen, beleggingsfondsen, obligaties, trackers en nog veel meer beleggingsmogelijkheden komen aan bod. Met behulp van het beleggingsplan leer je hoe je je geld kunt laten groeien. Met de waardevolle strategie en tips om de juiste keuzes te maken, heb je alles wat je nodig hebt voor succes op de beurs!Hans Oudshoorn is hoofddocent aan de Alex Academy, het opleidingsinstituut van de online effectenbank. Hij levert geregeld bijdragen over beleggen aan verschillende media. Peter Siks is beleggerstrainer bij Binck. In die functie weet hij als geen ander wat de valkuilen voor (beginnende) beleggers zijn.",
    "price": 27.48,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/7/3/3/9200000114043376.jpg",
    "reviews": [
      {
        "id": "117307054",
        "author_name": "Marnix0376",
        "title": "Helder boek, nuttige voorbeelden",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Makkelijk te lezen (heb al wel wat beurservaring). Het begint bij de basis: wat is beleggen is en waarom zou je het doen (alternatief voor de lage spaarrente)? Ook de relatie tussen risico en rendement komt ruim aan bod. Daarnaast worden veelgebruikte beleggingsinstrumenten (aandelen, obligaties, beleggingsfondsen, ETF's, opties en turbo) besproken. Met de bijbehorende voor- en nadelen. Er staan ook concrete namen in van fondsen (bijvoorbeeld als je zou willen beleggen in Azi).In het boek is ook aandacht voor een stukje geschiedenis van de beurs en rol van financi markten/beurzen. Richting het einde komen analysevormen voorbij om de keuze voor bijvoorbeeld een aandeel te onderbouwen (fundamentele en technische analyse) en wordt ingezoomd op het gebruik van (online) informatiebronnen, waar je deze kunt vinden en wat je eraan hebt. Echt handig vind ik de drie verschillende voorbeeldportefeuilles (van laag naar hoger risico), concreet met namen en rugnummers. Ik heb de neutrale gekocht en dat gaat lekker!"
      },
      {
        "id": "116826724",
        "author_name": "Jaco342",
        "title": "Aardig boek; niet fantastisch.",
        "timestamp": "2019-12-26",
        "rating": 60,
        "comment": "Mijn interesse in beleggen is vrij nieuw en ter voorbereiding op mijn eerste stappen op dit gebied, is dit het derde boek dat ik erover heb gelezen. Wat me vooral opvalt is het aantal keer dat vermeld wordt dat (de meeste?) professionele belegingsexperts niet of nauwelijks een beter rendement behalen dan de index. Dat geeft mij het gevoel dat het hele vakgebied een vrij hoge flauwekulfactor heeft. Wat het boek betreft: zover ik kan bepalen, geeft het een redelijk breed overzicht van beleggen. De schrijfstijl is er eentje van \"oude beursjongen, krentebrood\", en daarmee iets te \"popie\" naar mijn smaak. (Een ander \"voor Dummies\"-boek dat ik gelezen heb, had deze schrijfstijl niet.) De uitleg is duidelijk, maar ik heb niet het gevoel dat ik nu al voldoende weet over beleggen om er daadwerkelijk mee aan de gang te gaan."
      }
    ]
  },
  {
    "id": "9200000046099830",
    "title": "Ons feilbare denken",
    "author": "Daniel Kahneman",
    "desc": "Waarom beoordelen we dezelfde situatie anders voor en na de lunch? Waarom denken we dat knappe mensen competenter zijn dan anderen? Daniel Kahneman toont in 'Ons feilbare denken' aan dat we veel irrationeler zijn dan we denken. Hij legt uit dat we twee denksystemen hebben: een snelle, intu manier en een langzame, weloverwogen manier. Beide zijn uitermate praktisch, maar het gaat vaak fout omdat we - zonder dat we het doorhebben - de verkeerde manier van denken gebruiken. In deze moderne klassieker legt Daniel Kahneman uit waarom we zo vaak verkeerde inschattingen maken en geeft tips om deze valkuilen te vermijden en betere beslissingen te nemen.",
    "price": 21.49,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/8/9/9200000046099830.jpg",
    "reviews": [
      {
        "id": "21751019",
        "author_name": "EStrooCloeck",
        "title": "Iedereen is Feilbaar.",
        "timestamp": "2012-10-06",
        "rating": 100,
        "comment": "Begin juni volgde ik de (verplichte) training Professioneel Kritische Instelling bij het NBA. Tegelijkertijd las ik een boek waarin  illusie van experts wordt beschreven. Mensen die meer weten voorspellen iets beter, maar mensen met de meeste kennis zijn vaak minder betrouwbaar  pijltjes gooiende apen. Dit komt dan deels door een te groot vertrouwen in eigen vaardigheden, waardoor het zicht op de werkelijkheid wordt verloren. Een ander hoofdstuk gaat over  intuities of formules. Hierin wordt een onderzoek beschreven waarin een simpel algoritme de toekomstige prijzen van jonge wijnen voorspelt, en veel nauwkeuriger blijkt te zijn dan de beoordelingen van wijnexperts. Het boek onderbouwt wetenschappelijk en humoristisch datgene wat het NBA ons wil overbrengen: ons oordeel kan onbetrouwbaar zijn.Het betreffende boek is Ons feilbare denken, van Daniel Kahneman. Het beschrijft zijn leven van onderzoek doen naar de principes van beslissingen nemen. Hele interessante simpele testjes worden mij voorgelegd, waar ik snel op moet reageren. En met schaamrood op de kaken de goede oplossing lees, die zo logisch is, maar niet mijn eerste, intuitieve keuze. Gelukkig ben ik niet de enige. Het nemen van een beslissing blijkt door veel factoren beinvloed te worden.Kahneman gaat uitgebreid in op de verschillen tussen  1, het automatische system, en  2, het weloverwogen systeem. Systeem 2 monitort en controleert de gedachten en handelingen van systeem 1. Een leuk voorbeeld, is de volgende vraag:Een honkbalknuppel met bal kost $1,10. De knuppel is $1 duurder dan de bal. Hoe duur is de bal?Waarschijnlijk denken jullie, net als ik, direct aan 10 cent. Dit is een intuitief logisch klinkend antwoord. Maar wel fout. Reken maar na: het is 5 cent. En als jullie wel het goede antwoord wisten, is die 10 cent toch even door jullie hoofd geschoten. Het punt is dat bij degenen die 10 cent als antwoord geven, systeem 2 niet even actief controleert of dit rekenkundig wel klopt. Meer dan 50% van duizenden studenten van Harvard die deze test deden, gaven het foute antwoord. Bij minder prestigieuze universiteiten was dit meer dan 80%. Veel mensen hebben teveel zelfvertrouwen en hechten teveel waarde aan hun intuitie: hun systeem 2 is lui. Zouden tussen al die mensen ook niet een aantal accountants zitten?Uit een Kahneman onderzoek (in de 80-er jaren) onder 101 accountants bleek dat als zij de betrouwbaarheid van interne controles van ondernemingen moesten beoordelen, zij in 20% van de gevallen bij het opnieuw beoordelen van dezelfde casussen (binnen dezelfde test op dezelfde dag), een andere conclusie trokken. Dit wordt verklaard door de sterke contextafhankelijkheid van onze intuitie: een koel briesje op een hete dag maakt ons net iets positiever over iets wat op dat moment beoordeeld moet worden. De tijd tussen twee eetpauzes bij een Hof heeft aantoonbare invloed op de kans dat iemand voorwaardelijk in vrijheid wordt gesteld. Mensen lijken erg inconsistent te zijn bij het samenvattend beoordelen van complexe informatie. Formules zijn veel betrouwbaarder, hebben het niet warm en hebben geen honger.Ik ben na het lezen van dit boek, bijna 500 pagina die je wel moeten overtuigen, wel alerter geworden: is mijn oordeel een systeem 1 oordeel? Wat vind mijn systeem 2 ervan? En is er meer, veel meer informatie of statistiek beschikbaar, die dit oordeel onweerlegbaar zou bevestigen of juist ontkrachten? Maar ook weet ik nu zeker: iedereen is feilbaar. Ook een accountant. En een vinoloog. En een jurist, internal auditor en dokter. Dat wist ik intuitief al, nu weet ik waarom. Met de statistieken om dat te onderbouwen."
      },
      {
        "id": "52246459",
        "author_name": "kunstliefhebberhj",
        "title": "De schrijver neemt je mee op 1 groot avontuur.",
        "timestamp": "2015-07-28",
        "rating": 100,
        "comment": "Dit boek is een absolute aanrader voor in je boekenkast of meer op je bureau.Je kunt het boek er dan nog regelmatig bijpakken.De schrijver, Daniel Kahneman neemt je mee op 1 groot avontuur. Hij weet precies hoe je denkt en wat je keuze zal zijn op een keuzeprobleem. Het lijkt alsof dat de schrijver van te voren al alles ingecalculeerd heeft. Hoe denkt de lezer.De vele keuzeproblemen, denkkaders zijn zo goed en treffend, dat het verbluffend is.Het is alsof je Dennis Bergkamp ziet voetballen. Het lijkt zo simpel in zijn eenvoud. Maar wie doet het hem na? Daniel Kahneman verteld op dezelfde manier. Het is zo boeiend.Ik werd op de titel van het boek gewezen, doordat een andere econoom in zijn boek had over de theorie van Daniel Kahneman en Amor Tversky over \"de afkeer van verlies bij mensen\" in economische vraagstukken. Daniel Kahneman heeft niet voor niets met deze theorie veel gedrag van mensen verklaart. Hier waren zo veel vragen over en het weerlegt het idee dat mensen in het economisch denken alleen rationeel denken.In een voorwoord stond dat je nadat je dit boek hebt gelezen, anders in het leven staat. Je weet hoe mensen denken en hoe je zelf denkt.Ik zal nog vaak het boek even nabladeren."
      },
      {
        "id": "31472067",
        "author_name": "MCMt",
        "title": "Waardevol boek",
        "timestamp": "2013-10-29",
        "rating": 100,
        "comment": "Een goed hanteerbaar boek voorzien van veel praktische voorbeelden die uitleg geven hoe - volgens Kahneman - ons brein werkt en waarbij hij onderscheid maakt in twee systemen, een snel werkend systeem 1 (intu) en een traag werkend systeem 2 (cognitie).Het boek helpt je 'te begrijpen'. Een echte aanrader als je op eens op een andere manier meer wilt weten over sociale interacties tussen mensen."
      }
    ]
  },
  {
    "id": "9200000104756404",
    "title": "Caro",
    "author": "Jan Ruysbergh",
    "desc": "#LikeMe vertelt het verhaal van Caroline Timmers, Caro voor de vrienden, die samen met haar familie in een dorpje in de Ardennen woont. Wanneer op een dag het noodlot toeslaat en de mama van Caro ziek wordt, beslissen ze om te verhuizen naar de stad. Caro moet niet alleen verhuizen, maar moet ook naar een nieuwe school. De overgang van een kleine community waar iedereen elkaar kent naar een omgeving vol conflicten en een snoeiharde sociale hi.Het biedt een exclusief inzicht in haar leven voor de grote verhuis en is op die manier voer voor alle #LikeMe''-fans.Meer boeken van Jan Ruysbergh. ",
    "price": 23.45,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/4/6/9200000104756404.jpg",
    "reviews": []
  },
  {
    "id": "9200000124091694",
    "title": "Mythos 1 - Mythos",
    "author": "Stephen Fry",
    "desc": "Losbandigheid, lust en liefde, moord en doodslag, triomfen en tragedies; de Griekse mythen en sagen zijn wilder en woester dan het leven zelf. Deze verhalen bieden alles wat een lezer zich kan wensen. De oude Grieken inspireerden onder anderen Shakespeare, Michelangelo, James Joyce en Walt Disney. In de handen van Stephen Fry komen de verhalen opnieuw tot leven. We worden verliefd op Zeus, we aanschouwen de geboorte van Athena, we zien hoe Kronos en Gaia wraak nemen op Ouranos, we huilen met koning Midas en we jagen met de even beeldschone als meedogenloze Artemis. Stephen Fry haalt deze verhalen op uit de oudheid en geeft ze hun welverdiende plek in onze moderne tijd.",
    "price": 15.0,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/6/1/9200000124091694.jpg",
    "reviews": [
      {
        "id": "101343456",
        "author_name": "Antoinette1997",
        "title": "De kracht van de mythe.",
        "timestamp": "2018-04-03",
        "rating": 100,
        "comment": "Prachtige hervertelling van Griekse mythen met veel extra informatie. Ook soms geestig. Stof tot nadenken.Informatief dus en goed geschreven."
      },
      {
        "id": "102038489",
        "author_name": "PhantaSma",
        "title": "Uitnodiging op de Olympus",
        "timestamp": "2018-05-01",
        "rating": 80,
        "comment": "Als je je eens wilt verdiepen in de Griekse mythologie, dan is dit boek zeker aan te raden. Het boek nodigt je uit om het zeker twee keer te lezen, want dan snap je wat meer van de relaties tussen de verschillende goden en hun afstammelingen. En ook van de relaties van de goden m hun afstammelingen.Stephen Fry weet vooral in de tweede helft van het boek de aandacht te trekken en vast te houden door meer verhalend te schrijven.In het eerste gedeelte maak je vooral kennis met de oppergoden (zoals Zeus). De kennismaking voelt als een beschrijving van deze goddelijke stamboom en is meer een voorbereiding op de mythologische verhalen in de tweede helft.Al met al absoluut geen saai boek en het beschrijft op een vlotte toon waar de Griekse goden in die tijd mee te maken kregen.Goed vertaald vanuit het Engels was het prima leesbaar."
      },
      {
        "id": "101542527",
        "author_name": "AngeM",
        "title": "de Griekse goden... nu",
        "timestamp": "2018-04-10",
        "rating": 100,
        "comment": "Prachtige beschrijving van het ontstaan van de Griekse godenfamilie. Met humor, soms van ingewikkeld met al die namen maar een aanrader, zeker als voorbereiding op een reis naar het oude Griekenland."
      }
    ]
  }
]