[
  {
    "id": "9200000103008175",
    "title": "Go Keto",
    "author": "Julie van den Kerchove",
    "desc": "De opvolger van de bestseller Het Keto PlanMet gedetailleerd menuplan voor 4 wekenOok geschikt voor diabetici en wie een prote volgtWat als er een manier bestond om elke dag te genieten als god in Frankrijk en toch een gezond gewicht te behouden zonder dat je een ijzersterke wilskracht nodig hebt om op 'het goede pad' te blijven?In haar vierde boek Go Keto gaat Julie Van den Kerchove verder in op de keto-levensstijl: d manier om langer jong, energiek en slank te blijven. Ze toont aan de hand van een wetenschappelijk onderbouwd programma hoe je in 30 dagen van je lichaam een natuurlijke vetverbrander kan maken, met meer dan 60 nieuwe gluten- en suikervrije recepten bomvol gezonde vetten en groenten, aangevuld met kleine porties kwaliteitsvol gevogelte en vis.Het boek bevat ook een gedetailleerd 4-weken menuplan, een 15-minuten work-out om je verbranding extra te ondersteunen en heel veel tips om je levenskwaliteit te verbeteren. De recepten zijn snel en eenvoudig, met hoofdzakelijk ingredi uit de supermarkt. Goed voor flexitari, vegetari  wie graag eens vegan eet. Ook Bourgondi komen aan hun trekken met klassiekers zoals vol-au-vent, stoverij met frietjes, risotto, dame blanche en wafels met slagroom.Meer boeken van Julie van den Kerchove. ",
    "price": 20.79,
    "average_rating": 3.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/7/1/8/9200000103008175.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/7/1/8/9200000103008175.jpg",
    "reviews": [
      {
        "id": "112351801",
        "author_name": "Ardiana",
        "title": "Lekker en snelle gerechten",
        "timestamp": "2019-07-09",
        "rating": 100,
        "comment": "Gemakkelijke gerechten en lekker ook"
      },
      {
        "id": "114109153",
        "author_name": "Voet1badje",
        "title": "Goed",
        "timestamp": "2019-09-17",
        "rating": 80,
        "comment": "Wat ik goed vind aan dit boek: goede recepten, praktischMinder goed: portiegrote is niet steeds duidelijk."
      },
      {
        "id": "114798390",
        "author_name": "Ritchray",
        "title": "Bezint voor ge beging",
        "timestamp": "2019-10-16",
        "rating": 80,
        "comment": "Mooie aanvulling op boek 1 en toch ook onafhankelijk"
      }
    ]
  },
  {
    "id": "9200000114704928",
    "title": "Helen Grace 8 - In de maneschijn",
    "author": "M.J. Arlidge",
    "desc": "Deel 8 in de Helen Grace-serie\"Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' Trouw\"Arlidge voert ons met gevoel voor psychologie en vaart door dit stevig geplotte verhaal dat een knetterende verrassing in petto heeft.' Vrij Nederland Er waart iets dodelijks rond in het bos. Eerst moesten de wilde paarden eraan geloven. Nu zijn het onschuldige mannen en vrouwen die worden vermoord door een gedaante zonder gezicht. Verdwaald in het donker proberen ze te vluchten, zich te verstoppen. Wanhopig roepen ze om hulp. Maar er is niemand die ze kan horen Grace ziet zich geconfronteerd met een nieuwe nachtmerrie. De slachtoffers hangen met pijlen doorboord aan de statige oude eiken in het bos. Waarom worden hulpeloze -vakantiegangers opgejaagd tijdens het campingseizoen? Wat hebben de moorden te betekenen? Is dit soms het werk van een psychopaat? Of is het een teken van een occulte samenzwering en worden de slachtoffers geofferd aan het bos zelf? Helen moet zich in het duister wagen om de waarheid achter deze wel heel macabere zaak te achterhalen.De pers over de boeken van M.J. Arlidge\"Goed uitgewerkt.' de Volkskrant\"De manier waarop Arlidge ogenschijnlijk eerst moeiteloos verhaaltechnische pro-blemen cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Parool",
    "price": 10.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/2/9/4/9200000114704928.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/9/4/9200000114704928.jpg",
    "reviews": [
      {
        "id": "106918488",
        "author_name": "JuulvandenBerg",
        "title": "Minder destructief",
        "timestamp": "2018-12-05",
        "rating": 80,
        "comment": "Om maar meteen met de deur in huis te vallen: op Goodreads staat dat dit het meest duistere deel tot nu toe is. Ik ben het daar niet mee eens. Althans helemaal.De moorden zijn gruwelijk, evenals de confrontatie met de dader, die in de boeken van Arlidge altijd aanwezig zijn en die erbij horen.Wat mij juist opviel aan dit boek is dat hoofdpersoon Helen Grace behoorlijk positiever in het leven staat. Ze is nog steeds geen zonnestraaltje, maar voor haar doen lijkt het leven bijna leuk. Ze is in ieder geval minder destructief. Verfrissend om te lezen.Daardoor is het contrast met de moorden wel extra groot. Hoe komt iemand er toen om zijn slachtoffers ondersteboven aan een boom te hangen? En met een kruisboog neer te schieten?Gedurende het lezen wordt je als lezer een aantal keer op het verkeerde been gezet. De ene keer wat duidelijker dan de andere. Ik dacht op een bepaald moment toch echt op het goede spoor te zitten. Mooi niet dus. En dat blijft leuk.Ondanks dat dit al het achtste deel is in de serie verveelt het mij nog niet. Ik vond het wel wat voorspelbaar worden, maar dit boek heeft dat gevoel, gelukkig, weer helemaal teniet gedaan.Arlidge schrijft heerlijke boeken die verslavend zijn. Laat hem nog maar lekker doorgaan met deze serie! Al heb ik begrepen dat de volgende een stand alone zal zijn"
      },
      {
        "id": "107698943",
        "author_name": "Judy84",
        "title": "Fan!",
        "timestamp": "2019-01-03",
        "rating": 100,
        "comment": "Heel erg fijn om weer in het gezelschap van oude bekenden te verkeren  de intrigerende en stoere Helen natuurlijk, betrouwbare en moedige Charlie, slinkse persparasiet Emilia  en ook kennis te maken met een boeiend nieuw personage: brigadier Joseph Hudson. Je krijgt het gevoel dat er bij hem meer is dan er op het eerste gezicht lijkt te zijn Ik ben benieuwd hoe dat zich gaat ontwikkelen!Iets minder aandacht in dit deel voor het priv van Helen, maar genoeg om meteen weer sympathie te voelen voor deze bijzondere, maar ook eenzame dame. En de verhaallijn is zo al boeiend en spannend genoeg met die klopjacht op de moordenaar, dus ik vond het geen minpunt.Wat onwijs jammer dat ik het boek alweer uit heb en nu weer zo lang moet wachten op een volgend deel! (Volgend voorjaar verschijnt er eerst een standalone van Arlidge: Kom je spelen? Ook h benieuwd naar!) Ik heb namelijk weer ontzettend genoten van het super spannende en heerlijk vlot lezende avontuur van Helen, Charlie en de rest. Het verhaal was ontzettend meeslepend en niet weg te leggen; ik wilde alleen maar door, door, door! Net zoals ik van deze serie nog steeds alleen maar meer, meer, meer wil!  Een Topserie met Toppersonages! Ik blijf fan!!"
      },
      {
        "id": "106707780",
        "author_name": "Akke12",
        "title": "Fascinerend, alweer!",
        "timestamp": "2018-11-27",
        "rating": 100,
        "comment": "Matthew Arlidge neemt je zoals gewoonlijk mee in een spannend verhaal. Vanaf de eerste pagina ben je mee en wil je verder lezen. Personage Helen wordt weer heel mooi neergezet net als nieuwe personages. Een sterk begin dat blijft aanzetten tot lezen met een spannend onverwacht maar toch logisch slot. Waarom Arlidge zijn boeken zo populair zijn? Omdat hij zijn verhalen zo boeiend, spannend en tot op de bodem weet te schrijven. De lezer is de grote winnaar. Fascinerend alweer. Benieuwd naar de volgende!"
      }
    ]
  },
  {
    "id": "9200000127178938",
    "title": "Kom opladen in Limburg - Fietskaart en infoboekje 2020-2021 van Belgisch Limburg",
    "author": "Toerisme Limburg",
    "desc": "De fietskaart Limburg geeft een overzicht van het volledige Belgisch Limburgse fietsroutenetwerk inclusief de top fietsbelevingen Fietsen Door Het Water, Fietsen Door De Bomen en Fietsen Door De Heide.         Kies je traject uit 2000 km autoluwe en autovrije paden en trap van knooppunt naar knooppunt, aangeduid met de bekende blauwe bordjes. Stippel vlot je favoriete route uit door ongerepte natuur, afwisselende landschappen, gezellige dorpjes en langs authentiek erfgoed. Naast de fietskaart 2020-2021 zit er ook een handig fiets-infoboekje bij met maar liefst 18 belevingsvolle fietslussen en bijna 300 leuke adresjes op en langs het fietsroutenetwerk in Belgisch Limburg. Picknickplekken, fietscaf en -logies, attracties, ideale startplekken, fietsverhuurpunten... ze staan er allemaal op. Veel fietsplezier, in Belgisch Limburg!    De verzendkosten vanuit Belgi naar Nederland zitten al in de totaalprijs.",
    "price": 9.5,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/3/9/8/9200000127178938.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/9/8/9200000127178938.jpg",
    "reviews": []
  },
  {
    "id": "9200000095410721",
    "title": "Houden van dingen die niet perfect zijn",
    "author": "Haemin Sunim",
    "desc": "\"Als we aardiger worden voor onszelf, kunnen we aardiger worden voor de wereld.' Haemin Sunim.De inzichten en adviezen van de Koreaanse boeddhistische monnik Haemin Sunim uit de bestseller Dingen die je alleen ziet als je er de tijd voor neemt gingen over rust. In dit nieuwe boek heeft Sunim het over liefde, compassie en vergeving. Hij benadrukt dat niemand perfect is, maar dat het juist daarom belangrijk is om liefdevol en mild te zijn voor jezelf en anderen. Want als je vriendelijker bent naar jezelf, kun je ook vriendelijker zijn naar de wereld en krijg je zelfvertrouwen om je bezig te houden met dat wat je echt gelukkig maakt.Sunim geeft inzicht in verschillende levenskwesties, van liefde en vriendschap tot werk, levensdoelen en spiritualiteit. Met veel prachtige, kleurrijke illustraties zal Houden van dingen die niet perfect zijn zowel je ogen als je hart aanspreken. Het biedt troost, aanmoediging en wijsheid en helpt je jezelf, je leven en iedereen daarin lief te hebben.De pers overDingen die je alleen ziet als je er de tijd voor neemt\"De boeddhistische monnik Sunim geeft les over liefde en vriendschap, werk en spiritualiteit.' Trouw\"Haemin Sunim wil mensen inspireren om kalmte te vinden. Want: \"De wereld beweegt snel, maar dat betekent niet dat wij dat ook moeten doen.\"' Happinez\"Een bijzonder boek waar je over blijft nadenken, waar je echt wat van leert en wat je ook nog eens kunt toepassen in het dagelijks leven. Een heerlijk positief boek.' Vrouw & Visie",
    "price": 15.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/2/7/0/9200000095410721.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/7/0/9200000095410721.jpg",
    "reviews": [
      {
        "id": "108434133",
        "author_name": "hakama87",
        "title": "Aanrader!",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "De schrijfwijze van de auteur is inspirerend en rustgevend tegelijkertijd. Een aanrader!"
      },
      {
        "id": "110010600",
        "author_name": "Vicky9",
        "title": "Mooi boekje",
        "timestamp": "2019-04-02",
        "rating": 60,
        "comment": "Mooi vormgegeven boek met prachtige prenten.Er staan heel veel spreuken in, had wel minder gemogen. Als je regelmatig spirituele boeken leest, voegt deze niet veel nieuws toe. Anders een aanrader."
      },
      {
        "id": "108970185",
        "author_name": "D0R0",
        "title": "Vind je rustpunt en word zelfbewuster :-)",
        "timestamp": "2019-02-19",
        "rating": 100,
        "comment": "Het is een zelfbewustwordingsboek, die je even op een ander denkpatroon zet, waardoor je inzichten kunt krijgen die kunnen helpen anders met situaties om te gaan."
      }
    ]
  },
  {
    "id": "9200000124881996",
    "title": "Dagboek van een muts 14 - Op tourNEE!",
    "author": "Rachel Ren Russell",
    "desc": "Nikki mag in de zomervakantie op tournee met de Bad Boyz-band en haar geheime liefde Brandon. Ze zit zelfs in de openingsact! Maar ze moet wel een kamer delen met de populaire, achterbakse MacKenzie tourNEE! is deel 14 in de populaire en supergrappige serie Dagboek van een muts van Rachel Ren Russell. Met in de hoofdrol Nikki Maxwell, blunderkoningin. Voor meiden vanaf circa 10 jaar.Nikki kan niet wachten tot de zomervakantie begint: dan mag ze op tournee met de populaire Bad Boyz-band en haar geheime liefde Brandon! ZWIJMEL. Bovendien mag Nikki optreden in de openingsact! Maar wie heeft er stiekem ook een plekje weten te bemachtigen in de tour? Die achterbakse MacKenzie natuurlijk! Wanneer Nikki ontdekt dat zij ook nog haar kamergenoot wordt, kan ze wel GILLEN! Wordt haar droomreis een totale NACHTMERRIE?",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/9/9/1/9200000124881996.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/9/1/9200000124881996.jpg",
    "reviews": [
      {
        "id": "119079392",
        "author_name": "MarickenN",
        "title": "Eindelijk weer verder lezen!",
        "timestamp": "2020-03-19",
        "rating": 100,
        "comment": "Mijn dochter is dol op de verhalen van Dagboek van een muts, eindelijk kon ze weer verder lezen! En ze werd niet teleurgesteld, ook dit verhaal verslond ze weer. Hij staat nu in de kast met de voorkant naar voren omdat ze de smiley's zo leuk vindt. Hopelijk weer snel een nieuw deel!"
      },
      {
        "id": "118738546",
        "author_name": "Lezerenspeler123",
        "title": "hiermee maak je meisjes (vanaf 9 jaar) blij",
        "timestamp": "2020-03-04",
        "rating": 100,
        "comment": "De allerarllerallerallerallerleukste boeken, aldus mijn dochter!"
      },
      {
        "id": "119171248",
        "author_name": "Fem36",
        "title": "Favoriet van mijn dochter!",
        "timestamp": "2020-03-24",
        "rating": 100,
        "comment": "Ik heb dit boek cadeau gedaan aan mijn dochter van 10 en die vond het weer geweldig! Dagboek van een muts bl favoriet hier thuis!"
      }
    ]
  },
  {
    "id": "9200000031289204",
    "title": "Cecile",
    "author": "Ish Ait Hamou",
    "desc": "Djibril is elf en droomt van de wereld buiten zijn kleine dorp in het diepe zuiden van Marokko. Door zijn nieuwsgierigheid en zijn kinderlijk enthousiasme krijgt zijn leven een onverwachte wending. Niet alleen zijn eigen leven wordt door deze schokkende gebeurtenis overhoopgehaald, ze heeft ook een invloed op het leven van zijn familie en van een aantal mensen die hij nooit eerder heeft ontmoet. Het enige wat Djibril nog verbindt met zijn zonovergoten geboorteplaats zijn de kleren die hij droeg en een verhakkelde foto die toebehoorde aan zijn oudere broer Kareem. Een onduidelijke krabbel op die foto leidt hem naar een adres in Parijs, waar hij kennismaakt met de jonge vrouw C. De Fran intrigeert hem, maar ze is nauwer vervlochten met zijn leven dan hij kan vermoeden. Hoe meer hij C bezoekt, hoe meer Djibril verwikkeld raakt in haar duistere kwellingen. De kans wordt steeds kleiner dat hij zijn thuis en familie ooit nog terugziet.",
    "price": 19.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/0/2/9/9200000031289204.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/2/9/9200000031289204.jpg",
    "reviews": [
      {
        "id": "59766734",
        "author_name": "lintu",
        "title": "prachtig boek",
        "timestamp": "2016-01-12",
        "rating": 100,
        "comment": "Prachtig boek !Heel mooi geschreven en ook aangrijpend. Je wordt meteen meegesleurd in het verhaal en je wilt gewoon weten hoe het afloopt. Op 3 dagen uitgelezen. Ish weet wondermooi te schrijven.Ik stel voor verdere recensies met de afloop niet te leze hieronder want ze verbrotten het verhaal."
      },
      {
        "id": "53918162",
        "author_name": "Cisdeclercq",
        "title": "Een echte aanrader!",
        "timestamp": "2015-09-01",
        "rating": 100,
        "comment": "Cecile,...Ik had er al zo dikwijls over gelezen,...Besteld bij bol, de dag erna kon ik genieten van wat voor mij \"het boek van het jaar is\".Een meeslepend verhaal, zo eenvoudig maar zo mooi,...Op 1 dag was ie uit, maar nog steeds denk ik elke dag aan wat ik las,...Ish kent de kunst om met simpele bewoordingen, een -wat lijkt- alledaags verhaal, emoties los te wekken, emoties en bedenkingen die je niet meer loslaten,....Hij laat je, (on)bewust nadenken over het leven en alles daarrond."
      },
      {
        "id": "65665865",
        "author_name": "AnkeElsen",
        "title": "Fantastisch boek",
        "timestamp": "2016-05-04",
        "rating": 100,
        "comment": "Ik vind het echt een zeer mooi boek. De verhaallijn is goed gemaakt en je kan je zeer hard inleven. De zinnen zijn zo mooi geschreven en de juiste woorden zijn op de juiste plaats gebruikt. Ikzelf vind het boek het beste boek dat Ish al heeft geschreven. Ik heb het zeer snel uitgelezen, omwille van het feit dat het zo makkelijk leest. Het is zeker en vast mijn lievelingsboek! Een echte aanrader!!"
      }
    ]
  },
  {
    "id": "1001004007516421",
    "title": "Pluk van de Petteflet",
    "author": "Annie M.G. Schmidt",
    "desc": "Pluk had een klein rood kraanwagentje. Hij reed er mee door de hele stad en hij zocht naar een huisje om in te wonen. Af en toe stopte hij. En dan vroeg hij aan de mensen: 'Weet u niet een huis voor me?' Dan dachten de mensen even na en zeiden: 'Nee.' Want alle huizen waren vol.Gelukkig kwam Pluk de duif Dollie tegen en die wist wel een huisje. Een prachtig kamertje in het torentje van de Petteflet.Op dit luisterboek kun je horen hoe Pluk alle bewoners van de Petteflet leert kennen: de Stampertjes, Zaza, Aagje, mevrouw Helderder, Duizeltje, Karel met de houten poot en nog veel meer leuke mensen en dieren.",
    "price": 20.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/2/4/6/1001004007516421.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/2/4/6/1001004007516421.jpg",
    "reviews": [
      {
        "id": "48837821",
        "author_name": "Julie",
        "title": "Blijft leuk voor oud en jong",
        "timestamp": "2015-05-19",
        "rating": 100,
        "comment": "Dit boek heb ik vroeger vaak gelezen en onlangs de nieuwste versie cadeau gedaan. Wat is deze mooi geworden met de extra tekeningen van Fiep Westendorp. Natuurlijk wilde ik het zelf herlezen en het verhaal blijft leuk voor oud en jong. Die fantasie woorden van Annie MG Schmidt zoals Egwijk aan zee, kluizelaar, krullevaar etc. toveren een glimlach om je mond. En wat ze over de burgemeester schrijft zie ik Annie zelf in: Sommige mensen hebben geen hasselbramen nodig om te huppelen die hebben dat vanzelf...:)"
      },
      {
        "id": "6883622",
        "author_name": "MarijkeBustraan",
        "title": "Het fijnste boek voor kleuters.",
        "timestamp": "2010-07-31",
        "rating": 100,
        "comment": "Dit boek werd voor het eerst uitgegeven in 1971. Ik heb het voor het eerst voorgelezen aan mijn kleuterklas in 1979 en was en ben daar zo enthousiast over dat ik het nog steeds ieder jaar voorlees. Het is in mijn visie het beste, leukste en fantasievolste boek ooit geschreven. Het is ook volkomen tijdloos. Na 31 keer dit boek voorgelezen te hebben aan mijn klas heeft er nog nooit een kleuter gevraagd waar Pluk zijn ouders zijn. Dat betekent voor mij dat de schrijfster helemaal in de fantasiewereld van het jonge kind dit verhaal heeft bedacht. Als er binnen de familie of vriendenkring een kind 5 jaar wordt zal ik altijd dit boek cadeau geven."
      },
      {
        "id": "7356271",
        "author_name": "AnnaMartha",
        "title": "Superleuk voor kleuters!",
        "timestamp": "2010-09-16",
        "rating": 100,
        "comment": "Het boek ziet er prachtig uit, lekker stevig en mooi ge. Het belangrijkste; de kinderen zijn er gek op! (en ik ook....)"
      }
    ]
  },
  {
    "id": "9200000114704836",
    "title": "Sam Porter 2 - Het vijfde meisje",
    "author": "J.D. Barker",
    "desc": "\"Dit boek blaast je omver, een van de beste die ik tot nu toe heb gelezen.' Clemens Gommers, Broese Boekverkopers Utrecht over Horen, zien, zwijgen\"De beste seriemoordenaar sinds Hannibal Lecter.' Taylor Elmore, producent van Cold CaseVoor de fans van Karin Slaughter en M.J. ArlidgeHet is vier maanden geleden dat detective Sam Porter het leven van Emory redde, maar daarbij Anson Bishop liet ontsnappen. De media en het politiekorps zijn ervan overtuigd dat hij zich door de moordenaar heeft laten bespelen. Porter wordt van de zaak gehaald en mag zich er ook priv niet meer mee bezighouden. Maar dat is makkelijker gezegd dan gedaan.Als het lichaam van de tiener Ella Reynolds wordt aangetroffen in een bevroren meer, denkt de politie direct aan Bishop. Is dit zijn volgende slachtoffer? Terwijl zij zich op de nieuwe vondst storten, volgt Porter een aanwijzing uit Bishops verleden. Hoe meer geheimen zich ontvouwen, des te meer realiseert Porter zich dat er maar  ding nog angstaanjagender is dan een seriemoordenaar: de moeder van een seriemoordenaar.De pers over Horen, zien, zwijgen\"Wat een ontstellend spannend boek! Het pakte mij vanaf de eerste pagina. Barker ga ik zeker in de gaten houden.' Corry de Ridder, boekhandel Van Stockum\"Een van de spannendste boeken ooit. Ik kon hem niet wegleggen!' ***** Hebban.nl\"Een voortreffelijk debuut dat smaakt naar meer. Ik kijk nu al uit naar het tweede deel.' ***** Thrillersandmore.com\"J.D. Barker is een unieke schrijver. Net zo goed als Stephen King en Lee Child. Mis niets wat hij schrijft.' James Patterson\"Om je vingers bij af te likken, wat een goed boek. Vanaf de eerste zin ben je verloren.' Perfecteburen.blogspot.com",
    "price": 15.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/3/8/4/9200000114704836.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/8/4/9200000114704836.jpg",
    "reviews": [
      {
        "id": "114505220",
        "author_name": "Mariekeberg",
        "title": "Goed tweede deel",
        "timestamp": "2019-10-04",
        "rating": 100,
        "comment": "Weer lekker weg te lezen! Spannend iets minder luguber dan het eerste deel maar zeker een goede opvolger. Nu wachten op deel 3!"
      },
      {
        "id": "115615103",
        "author_name": "Mimi11",
        "title": "Spanning tot de laatste bladzijde (en verder)",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Een erg spannend verhaal, als vervolg op Horen Zien en Zwijgen. Wel jammer, dat het verhaal wat abrupt stopt. Ik was echt teleurgesteld, dat ik moet wachten op Sam Porter deel 3. Maar ik zag dat dit april 2020 zal verschijnen. Nog even geduld dus!"
      },
      {
        "id": "115295818",
        "author_name": "mjavandijk",
        "title": "beslist kopen",
        "timestamp": "2019-11-05",
        "rating": 80,
        "comment": "Erg spannend, koop het samen met het eerste deel en ik kan niet wachten totdat het laatste deel uitkomt(april 2020)"
      }
    ]
  },
  {
    "id": "1001004010946622",
    "title": "Plenty",
    "author": "Yotam Ottolenghi",
    "desc": "Plenty is een feest van smaken, kleuren en texturen. De succesvolle Londense traiteur en restaurateur Yotam Ottolenghi verzamelde in dit boek 120 originele gerechten, die stuk voor stuk bewijzen dat je voor een heerlijk gerecht meer dan genoeg hebt aan groenten, peulvruchten, noten en paddestoelen. Veel van de recepten cre hij voor zijn populaire column  nieuwe vegetari in de weekendbijlage van de Guardian. Ottolenghi inspiratie is afkomstig van zijn mediterrane achtergrond en zijn enorme liefde voor ingredi. Hoewel hij zelf geen vegetari is, maakt hij uiterst originele en vernieuwende vegetarische gerechten, gebaseerd op uitgesproken smaken en spannende, frisse combinaties. Het boek is ingedeeld in hoofdstukken als Bladgroente, Aubergine, Wortelgroenten, Pompoenfamilie en Peulvruchten en biedt een buitengewoon brede vari aan kleuren, smaken en texturen.",
    "price": 32.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/2/6/6/1001004010946622.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/6/6/1001004010946622.jpg",
    "reviews": [
      {
        "id": "54889440",
        "author_name": "Archangel",
        "title": "Niet alleen voor vegetari",
        "timestamp": "2015-09-22",
        "rating": 100,
        "comment": "Prachtig boek, heerlijke fotografie en lekkere recepten. Verrassende smaken, maar soms moet je daar wel meerdere verse kruiden voor in huis halen, die niet allemaal even goed te krijgen zijn of alleen met drie takjes in een klein bakje. Maar als je die moeite doet, zet je vaak wel iets verrassends op tafel. Bijvoorbeeld de Salade van rauwe biet en kruiden is fris, verrassend en heerlijk knapperig.Ik vind dit boek en aanrader voor:- Vegetari;- Vlees- en viseters die groente niet als een bijzaak zien;- Wie van de midden-oosterse keuken houdt;- Wie het niet erg vindt om wat tijd in de keuken door te brengen.Minder geschikt voor:- Liefhebbers van snel en gemakkelijk;- Mensen die graag al hun ingredi bij de supermarkt willen halen."
      },
      {
        "id": "10695472",
        "author_name": "Willy3F",
        "title": "'Must have' voor iedereen die fant wil eten zonder vlees of vis",
        "timestamp": "2011-07-11",
        "rating": 100,
        "comment": "'Vegetarisch eten' heeft vaak nog een stoffig imago, vooral voor fervente vlees- of viseters. Zelf ben ik geen vegetarier en ben ook niet van plan om het te worden, maar graag wilde ik een steentje bijdrage aan de gezondheid van onze planeet door mijn eigen consumptie van vlees en vis te minderen. Toen ik op zoek ging naar een boek om mijn vegetarisch repertoire uit te breiden, werd ik meerdere keren op dit boek van Yotam Ottolenghi gewezen. De aanschaf van dit boek heeft niet alleen mij maar ook degenen voor wie ik gekookt heb, zeer aangenaam verrast! De recepten zijn eenvoudig te bereiden en vervolgens ontstaat er een feest voor oog en smaakpappillen!Ik heb het boek pas enkele weken maar het blijkt nu al een inspiratiebron om weer met meer passie te koken. En bovendien is dit boek h bewijs dat je zonder vlees of vis verrukkelijk kunt eten."
      },
      {
        "id": "9788125",
        "author_name": "Yanna",
        "title": "Groenten, het hoofdgerecht!",
        "timestamp": "2011-04-25",
        "rating": 100,
        "comment": "Als je aan mij vraagt wat ga je vanavond eten, dan noem ik de groente en niet het vlees, zoals in een restaurant. Daar zijn groenten bijzaak, maar Yotam Ottolenghi heeft een boek vol recepten geschreven waarin groenten het hoofdgerecht zijn. Zo eet ik vanavond rokerige fritata, met bloemkool en gerookte scamorza, een Italiaanse kaas. Het zijn uitdagende, maar geen moeilijke recepten. Het uitdagende zit in de ingredi die gebruikt worden en verrassende smaakbelevingen brengt. Jammer dat dit een vegetarisch kookboek genoemd wordt want zo zou ik het niet willen omschrijven. Het zijn geweldige recepten voor iedereen die van lekker eten houdt en die op een moderne, maar vooral smakelijke manier uiting wil geven aan het feit dat minder vlees eten gepast is in onze tijd."
      }
    ]
  },
  {
    "id": "9200000037266930",
    "title": "Het leven van de Profeet Mohammed (vrede zij met hem)",
    "author": "Jamal Ahajjaj",
    "desc": "Het Leven van de Profeet Mohammed (vrede zij met hem).Mohammed (vrede zij met hem) is een uiterst bijzonder persoon, die in een relatief kort tijdsbestek ontzettend veel heeft gedaan en bereikt in zijn leven. Hij predikte de laatste religie, stichtte de meest rechtvaardige staat, spreidde de meest verheven morele gedragscode tentoon en bracht tal van sociale en politieke verbeteringen  een ware revolutie teweeg. Een revolutie die ten doel heeft het lot van de mensen ingrijpend te verbeteren en hun verbond met hun Heer te verzegelen.Mohammed (vrede zij met hem) is de meest complete mens die ooit heeft bestaan. Niemand in de geschiedenis kan zich met hem meten. Hij was een religieuze leraar, een sociale hervormer, een morele gids, een politieke denker, een militaire genie, een trouwe vriend, een toegewijde echtgenoot en een liefhebbende vader.Degene die Mohammed nog niet kent, wordt aanbevolen middels dit boek kennis te nemen van zijn leven, zijn missie en zijn boodschap. Laat je inspireren door de verhalen van de man die alle tegenslagen overwon, een verscheurde natie nieuwe hoop en een nieuw perspectief bood en antwoord gaf op de meest belangrijke levensvragen. Na het lezen over en het verkennen van het leven van de Profeet Mohammed, zal jouw eigen leven nooit meer hetzelfde zijn.",
    "price": 23.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/9/6/9200000037266930.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/9/6/9200000037266930.jpg",
    "reviews": [
      {
        "id": "44644471",
        "author_name": "SandraVD11",
        "title": "Super goed en leerzaam boek.",
        "timestamp": "2015-01-13",
        "rating": 100,
        "comment": "Super interessant boek over het leven van de veelbesproken profeet Mohammed. Duidelijk schrijftaal en heel goed opgezet. Een aanrader voor de mensen die weinig weten over het leven van deze profeet.Makkelijk leesbaar overigens."
      },
      {
        "id": "62779534",
        "author_name": "chaelangelo",
        "title": "goede beschrijving over het leven van de Profeet (vzmh)",
        "timestamp": "2016-02-23",
        "rating": 100,
        "comment": "Goede mooie beschrijving over het leven van de Profeet (vzmh)Alles word mooi en duidelijk beschreven. Echt een aanrader als je meer wil weten over het leven van de Profeet (vzmh)"
      },
      {
        "id": "102629555",
        "author_name": "Selliet",
        "title": "Mijn geliefde profeet Mohammed vzmh",
        "timestamp": "2018-05-28",
        "rating": 100,
        "comment": "Als je zelf niet veel over de Islam weet en graag wat meer wil weten over het leven van onze profeet Mohammed vzmh, dan raad ik je dit boek zeker aan."
      }
    ]
  },
  {
    "id": "9200000072476003",
    "title": "De waanzinnige boomhut 6 - De waanzinnige boomhut van 78 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Kom op bezoek bij Andy en Terry in hun waanzinnige nieuwe boomhut van 78 verdiepingen! Ze hebben er 13 verdiepingen bijgebouwd, waaronder een carwash, een combineermachine, een krabbelatorium, een stadion voor alle soorten balsporten, Andyland, Terrystad, een zwaar beveiligde aardappelchipsopslagruimte en een openluchtbioscoop.Dus waar wacht je op? Kom naar boven!Boordevol knotsgekke illustraties van de eerste tot de achtenzeventigste verdieping.",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/0/0/6/9200000072476003.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/0/0/6/9200000072476003.jpg",
    "reviews": [
      {
        "id": "84846030",
        "author_name": "Sterreanne",
        "title": "Beste boek ever",
        "timestamp": "2017-04-26",
        "rating": 100,
        "comment": "Ik vond het een heel leuk boek, omdat er heel veel humor in zit. Ik heb veel gelachen tijdens het boek"
      },
      {
        "id": "83243483",
        "author_name": "DaphneHwK",
        "title": "Weer leuk!",
        "timestamp": "2017-03-23",
        "rating": 100,
        "comment": "Dit boek voor negende verjaardag zoon besteld: iedere avond samen een hoofdstuk lezen - iedere avond weer een klein feestje! (net als alle voorgaande delen)Hij is er helemaal gek van ;-).En het is natuurlijk helemaal te gek dat je kunt zeggen dat je een boek van ruim 300 bladzijden hebt gelezen (ook al staat er soms maar  zin op een bladzijde ;-)."
      },
      {
        "id": "84817404",
        "author_name": "Evelijnmijn",
        "title": "super leuke boeken",
        "timestamp": "2017-04-26",
        "rating": 100,
        "comment": "de hele serie is binnen een paar maanden tijd uitgelezen! Mijn jongens(7 jaar) zijn dol op deze leuke, goed voorleesbare boeken. Echt een aanrader voor kinderen die niet zo van lezen houden. Tekst en plaatjes wisselen elkaar af en maken het interessant voor ze!"
      }
    ]
  },
  {
    "id": "9200000102248488",
    "title": "Erika Foster 2 - De stalker in de nacht",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. \"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margrietbr /br /br /Het zijn stuk voor stuk alleenstaande mannen. Allemaal met een teruggetrokken en een weinig opmerkelijk -leven. Ze zijn ook allemaal dood.br /br /br /br /Midden in een broeierig hete zomernacht wordt inspecteur Erika Foster opgeroepen. Een dokter is thuis in zijn bed -gevonden, gestikt. Zijn polsen zijn vastgemaakt en zijn ogen puilen uit door de doorschijnende plastic zak die strak om zijn hoofd is gebonden. Een paar dagen later wordt een tweede slachtoffer gevonden, in exact dezelfde omstandigheden. Wat linkt de slachtoffers aan elkaar en aan hun moordenaar? Waarom is er zo weinig bekend over hun verleden? Als Erika en haar team de zaak onderzoeken, stuiten ze op een zeer -berekenende dader, die zijn prooi al lang van tevoren stalkt  en dan op het juiste moment toeslaat.br /br /br /br /br /br /De pers over Het meisje in het ijsbr /br /\"Een meeslepend steekspel. Een prima speurder waar ik meer van wil horen.' Trouwbr /br /br /\"Goed nieuws; er is een nieuwe, sterke Britse inspecteur opgestaan: Erika Foster.' Zinbr /br /br /\"Intrigerend de Erika Foster-reeks kan zeker iets toevoegen aan het welgevulde rijk der spannende boeken.' De Telegraafbr /",
    "price": 10.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/Nk95KqAwRP6K/136x210.jpg",
    "image_src": "https://media.s-bol.com/Nk95KqAwRP6K/547x840.jpg",
    "reviews": [
      {
        "id": "105952009",
        "author_name": "LeontineMeijer",
        "title": "Heerlijke pageturner",
        "timestamp": "2018-10-26",
        "rating": 100,
        "comment": "Titel: De stalker in de nachtAuteur: Robert BryndzaSerie: Erika Foster 2Uitgeverij: De BoekerijPublicatiedatum: 12 juni 2018Aantal blz: 398CoverDe cover is prachtig. Covers met ogen doen het bij mij goed. Deze blauwtinten met de titel knallend in geel vind ik erg mooi. En met de naam Robert Bryndza erop en de ervaring die ik met Het meisje in het ijs had, zou ik hem zeker oppakken.AuteurRobert Bryndza (1979) is acteur en schrijver. Hij werd in Groot-Brittanni geboren, en woont tegenwoordig in Slowakije met zijn partner. Zijn boeken met Erika Foster in de hoofdrol zijn over de hele wereld bestsellers. Het eerste boek met Erika Foster in de hoofdrol is Het meisje in het ijs. De stalker in de nacht is de opvolger.Achterflap/samenvattingHet zijn stuk voor stuk alleenstaande mannen. Allemaal met een teruggetrokken en een weinig opmerkelijk -leven. Ze zijn ook allemaal dood.Midden in een broeierig hete zomernacht wordt inspecteur Erika Foster opgeroepen. Een dokter is thuis in zijn bed - gevonden, gestikt. Zijn polsen zijn vastgemaakt en zijn ogen puilen uit door de doorschijnende plastic zak die strak om zijn hoofd is gebonden. Een paar dagen later wordt een tweede slachtoffer gevonden, in exact dezelfde omstandigheden. Wat linkt de slachtoffers aan elkaar en aan hun moordenaar? Waarom is er zo weinig bekend over hun verleden? Als Erika en haar team de zaak onderzoeken, stuiten ze op een zeer -berekenende dader, die zijn prooi al lang van tevoren stalkt  en dan op het juiste moment toeslaat.Mijn meningZijn debuut Het meisje in het ijs was tot op heden een van mijn favoriete boeken van 2018. Niet raar dus dat ik enorm uitkeek naar het vervolg. Stalker in de nacht heeft mij zeker niet teleurgesteld.Plot:Erika Foster krijgt te maken met een moord op een dokter waarbij het in eerste instantie lijkt te gaan om zelfmoord. Al snel wordt duidelijk dat dit niet zo is, en Erika gaat met collega Peterson en Moss op onderzoek uit. Dan is er een tweede moord en die heeft wel veel overeenkomsten met de eerste. Het kat en muis spel begint!!!SpanningVoor mij is een goede thriller een boek dat ik moeilijk weg kan leggen en waarbij ik echt op het puntje van mijn stoel zit. Een boek met korte hoofdstukken waarbij dialoog en beschrijvende tekst zich afgewisseld worden en waar een goede balans tussen is. De stalker in de nacht heeft dit allemaal. Vanaf bladzijde 1 zat ik alweer vol in het verhaal dat zich als een film afspeelde in mijn hoofd. En als je daar dan de vele plottwisten bij optelt, heb je een absolute pageturner.Personages:Ik houd van deze personages. Erika Foster en haar collega Peterson en Moss zijn voor mij wel de belangrijkste personen in het boek. Erika Foster is heerlijk eigengereid maar heeft ook absoluut haar hart op de juiste plaats. In De stalker in de nacht komen we weer iets meer te weten over haar. De andere personages blijven een beetje onaangetast.Schrijfstijl:Ik snap heel goed dat Robert Bryndza vergeleken wordt met bijvoorbeeld M.J. Arlidge. Ze hebben dezelfde manier van schrijven: korte hoofdstukken, filmisch en vlot geschreven tekst. Beiden een vrouwelijke, eigengereide inspecteur die alles lekker op haar manier aanpakt. Het is niet voor niets dat ik heel erg gecharmeerd ben van beide auteurs. Zij schrijven hoe ik wil lezen.Ontknoping:Het aantal bladzijde naar het einde werd minder en minder. Steeds maar dacht ik: nu gaat het komen, maar hoe dan? Tot op het laatste was het behoorlijk spannend. Jammer dat hij uit was.Spanning: 5Plot: 5Leesplezier: 5Schrijfstijl: 5Originaliteit: 5Psychologie: 5Met De stalker in de nacht heeft Bryndza zijn debuut voor mij overtroffen. Daarom dus wederom 5 sterren voor De stalker in de nacht.Leontine"
      },
      {
        "id": "104565413",
        "author_name": "BiancaScharmga",
        "title": "Verslavend",
        "timestamp": "2018-08-26",
        "rating": 100,
        "comment": "Op een dag wordt dokter Gregory Munro dood aangetroffen in zijn bed, onder verdachte omstandigheden. Een paar dagen later wordt een bekende televisie presentator onder dezelfde verdachte omstandigheden dood aangetroffen in zijn bed. Is er een seriemoordenaar actief ? En zo ja, wat is de link tussen de slachtoffers en de mogelijke seriemoordenaar ? Inspecteur Erika Foster en haar team onderzoeken de zaak. Zal het ze lukken om de link tussen de slachtoffers en de mogelijke seriemoordenaar te vinden en de zaak zo snel als mogelijk op te lossen, zodat de seriemoordenaar gepakt kan worden? De stalker in de nacht van Robert Bryndza is een super goede en verslavende 2e thriller in de Erika Foster reeks. Eenmaal aan begonnen wil je hem het liefst zo snel mogelijk uitlezen, om te weten wie achter de moorden zit. Ik kan niet wachten om het 3e boek in de reeks Donker Water te lezen die zeer waarschijnlijk 2 oktober dit jaar uit zal komen."
      },
      {
        "id": "105511478",
        "author_name": "Luka11",
        "title": "Dit boek is een must have .",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "Dit boek is nog beter als het eerste , Het meisje in het ijs, het bouwt vanaf de eerste bladzijde meteen een spanning op dat je het boek maar met moeite weg kunt leggen."
      }
    ]
  },
  {
    "id": "9200000079785186",
    "title": "De alchemist",
    "author": "Paulo Coelho",
    "desc": "Volg de wijsheid van het hartDe jonge schaapherder Santiago heeft  grote wens: de wereld bereizen tot in alle uithoeken om zo uit te vinden hoe deze in elkaar zit. Zijn dromen over een verborgen schat zetten hem aan tot een zoektocht. Na veel omzwervingen ontmoet hij in Egypte de alchemist, die over grote spirituele wijsheid beschikt. Hij adviseert de jongen: 'Luister naar je hart. Dat kent alles, omdat het afkomstig is van de ziel van de wereld en daar ooit naar zal terugkeren (...) Waar je hart is, is ook je schat.'Wereldwijd zijn er van De alchemist meer dan 30 miljoen exemplaren verkocht.",
    "price": 12.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/xnljmYB6y4Pz/131x210.jpg",
    "image_src": "https://media.s-bol.com/xnljmYB6y4Pz/525x840.jpg",
    "reviews": [
      {
        "id": "5144277",
        "author_name": "Wen",
        "title": "Doordenker",
        "timestamp": "2009-10-10",
        "rating": 60,
        "comment": "Een erg mooi boek van Paulo Coelho! Goed voor iedereen die wat van zijn leven wil maken of misschien niet tevreden is over de huidige stand van zaken in zijn/haar leven. De Alchemist toont aan dat je de alchemist van je eigen leven bent en dus zelf dat goud zult moeten bereiden. Heb dit bijzondere boek gelezen op een rondreis en het heeft me zeker tot nadenken gestemd. Zeker lezen dus, het kan je kijk op het leven veranderen!"
      },
      {
        "id": "5284914",
        "author_name": "Rama",
        "title": "Magisch heerlijk",
        "timestamp": "2009-11-24",
        "rating": 100,
        "comment": "Dit boek is meesterlijk geschreven !Vol met magie en stof tot nadenken maar dan wel op simpele manier. Vooral het einde is onvoorspelbaar maar zo simpel !Echt een aanrader !!"
      },
      {
        "id": "43813385",
        "author_name": "Jediti11",
        "title": "De alchemist",
        "timestamp": "2014-12-16",
        "rating": 100,
        "comment": "De alchemist is een boek die perfect de realiteit en de verbeelding aan elkaar koppelt om zo tot een indrukwekkend en spectaculair verhaal te komen.De manier van vertellen van Paulo Coelho is buitengewoon goed.Je doelen nastreven...dat is het pad die zal leiden tot geluk en succes.Pharrell Williams, de bekende 'Happy' zanger heeft veel baat gehad bij dit boek en zeer zeker niet alleen hij.Dit boek moet deel uitmaken van uw collectie en is zeer plezierend om te lezen en moreel hoogwaardig.Een onontbreekbare aanrader dus!"
      }
    ]
  },
  {
    "id": "9200000001295754",
    "title": "Blijf bij mij",
    "author": "Rika Ponnet",
    "desc": "Een vernieuwende en verhelderende kijk op relaties, met praktische tips en adviezen Na de eerste verliefdheid ontstaat in veel relaties een 'machtsstrijd': je gaat je ergeren aan kleine kantjes, je bent bang te veel van jezelf te moeten opgeven, er ontstaat een bepaalde sleur... Maar hoe vermijd je dat die strijd het einde van je relatie betekent? Aan de hand van praktijkvoorbeelden legt Rika Ponnet de dieperliggende oorzaak van relatieproblemen bloot en toont ze hoe hechtingsstijlen vaak aan de basis liggen. Waarom trekken tegenpolen elkaar aan, maar stoten ze vaak na een tijdje ook weer af? Waarom kiezen veel mensen telkens weer voor een 'foute' partner? En waarom is ruzie en strijd vaak een verborgen kreet om meer intimiteit?",
    "price": 19.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/5/7/5/9200000001295754.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/7/5/9200000001295754.jpg",
    "reviews": [
      {
        "id": "34804743",
        "author_name": "niets",
        "title": "Bijna perfect",
        "timestamp": "2014-03-08",
        "rating": 80,
        "comment": "Dit boek is het eerste boek wat voor mij echt helderheid heeft gegeven in \"wat voor type\" ik ben en vooral ook waarom. Ik heb me lange tijd eenzaam gevoeld en mezelf afgevraagd waarom ik maar geen relatie kon krijgen en/of in stand kon houden. Nu snap ik het veel beter. De vele voorbeelden hebben duidelijk gemaakt hoe dit werkt en hoe dit zich ontwikkelt.En dan begint het met accepteren dat het is zoals het is. Er zit geen oordeel in.Ergens vind ik het ook prettig dat Rika aangeeft dat je een hechtingsstijl niet zomaar zult kunnen veranderen, hooguit evolueren. En dat dit begint bij authentiek communiceren. Vertellen aan anderen wat er in je omgaat en duidelijk maken wat jouw stijl van hechten is en hoe zich dat in de praktijk uit. Ik heb dat in het verleden nooit gedaan, waardoor relaties uiteindelijk uit elkaar explodeerden.Wat me nu ook veel duidelijk is geworden, is hoe het werkt bij andere stijlen. Als Vermijder trek ik meestal Angstigen aan, ik vind/vond dit altijd lastig. Vooral omdat ik ze in het verleden niet begreep. Ik denk dat dit nu anders is.Voor mij is dit het eerste boek wat heel veel duidelijkheid heeft gegeven. Ik vind het jammer dat Rika in Belgi zit, anders had ik me misschien wel ingeschreven bij haar relatiebemiddelingsbureau.Achterin zit een lijst van kenmerken en tips, die vind ik prettig als reminder. Het zou perfect zijn als die lijst nog wat meer aandacht zou geven voor verschillende de 'valkuilen' van mijn hechtingsstijl."
      },
      {
        "id": "53590540",
        "author_name": "DeVierCirkels",
        "title": "BLIJF BIJ MIJ: HECHTING",
        "timestamp": "2015-08-25",
        "rating": 80,
        "comment": "Als psychotherapeut/Innerlijke Kind therapeut was ik blij verrast dat er een duidelijk overzicht kwam van de verhouding tussen de angsten en de mate van contact maken tussen mensen onderling. De schrijfster ( zelf psycholoog en mede oprichtster van een relatiebureau), beschrijft op een luchtige maar professionele manier de oorzaken van een minder goede en goede hechting in de kinderjaren/babytijd.Ik heb dit boek aan verschillende cli mee gegeven en hun reacties waren lovend. men had er wat aan en kreeg antwoorden op vragen die al jaren bij hen leefden.Zelf vond ik het verhelderend, dat Rika Ponnet de link legde tussen de babyjaren en de volwassen gedragingen. Bij hechting wordt er nagenoeg alleen gekeken naar de kinderjaren, echter als volwassene hebben we daar wel mee te dealen. In onze praktijk, De Vier Cirkels in Muizen ligt dit boek dan ook standaard op de leesplank."
      },
      {
        "id": "26739785",
        "author_name": "fonske55",
        "title": "zo waar, verplichte leerstof",
        "timestamp": "2013-05-10",
        "rating": 100,
        "comment": "mooi boek, veel geleerd. Stof dat ik kan meegeven aan mijn kinderen in de begeleiding naar het volwassen leven. Liefde is mooi, ouders bepalen ons zijn in een relatie, opvoeding,... Gedragspatronen in relaties worden duidelijk."
      }
    ]
  },
  {
    "id": "9200000114381962",
    "title": "Mama Baas - Fit en gezond tijdens en na je zwangerschap",
    "author": "Jennifer Cnops",
    "desc": "Jouw gezondheid als mama, zowel tijdens als daarna, speelt een cruciale rol in de gezondheid van je baby.Hoe sport je veilig tijdens je zwangerschap? Vanaf wanneer mag je na de bevalling opnieuw beginnen sporten? Welke voeding ondersteunt de optimale ontwikkeling van je baby tijdens je zwangerschap en wanneer je borstvoeding geeft?Dit boek bevat wetenschappelijk onderbouwde informatie, lekkere receptjes en haalbare work-outs. Kortom, alles wat je moet weten om je kans op een probleemloze zwangerschap, een kerngezonde baby en een vlot herstel sterk te vergroten!",
    "price": 19.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/6/9/1/9200000114381962.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/6/9/1/9200000114381962.jpg",
    "reviews": [
      {
        "id": "116449463",
        "author_name": "WimVG1",
        "title": "Super inspirerend !",
        "timestamp": "2019-12-11",
        "rating": 100,
        "comment": "Mijn vriendin is nu in haar laatste maanden van de zwangerschap! Dit boek helpt ons enorm om de juiste keuzes te maken qua voeding en oefeningen om ervoor te zorgen dat de bevalling zo vlot mogelijke verloopt en de laatste maanden van de zwangerschap zo aangenaam mogelijk te laten verlopen. Ook helpt het ons enorm ons goed voor te bereiden op de periode na de bevalling, die voor de mama enorm belangrijk is in herstel van het lichaam. Heel blij dat we dit boek hebben aangeschaft en raden het enorm aan voor alle toekomstige ouders !"
      },
      {
        "id": "117324198",
        "author_name": "CharlotteVelleman",
        "title": "Een must have voor elke mama (to be)!",
        "timestamp": "2020-01-08",
        "rating": 100,
        "comment": "Een super praktische gids voor mama die graag blijven bewegen en gezond eten tijdens en na de zwangerschap! Dit boek biedt week per week gerichte oefeningen voor tijdens en na de zwangerschap. Op een duidelijke manier worden per trimester alle belangrijkste zaken uitgelicht wat het op elk moment heel praktisch toepasbaar maakt. Fijn om te leren uit de ervaring van Jen en inspirerend om te lezen hoe zij het aanpakt!"
      },
      {
        "id": "116451958",
        "author_name": "FlorenceK",
        "title": "H boek voor toekomstige mama's",
        "timestamp": "2019-12-11",
        "rating": 100,
        "comment": "Super toegankelijk boek voor zwangere vrouwen zoals ik, die graag begrijpen wat er met hun lichaam gebeurt, in beweging willen blijven en gezond willen eten, maar soms niet goed wijs geraken tussen de hoeveelheid informatie!! Dit boek is verdeeld in handige trimesters v de bevalling alsook na de bevalling met telkens wetenschappelijk onderbouwde theorie (super simpel uitgelegd), receptjes en korte workouts ;-) Leuk ook dat Jennifer haar recente ervaring met haar baby El met ons deelt! Mijn go-to boek momenteel, een echte aanrader!"
      }
    ]
  },
  {
    "id": "9200000124454432",
    "title": "Helen Grace 9 - Nog lange niet",
    "author": "M.J. Arlidge",
    "desc": "Deel 9 van de Helen Grace-serie    \"Je hebt nog  uur te leven.'    Dat is het enige wat er uit de telefoon klinkt voor er wordt opgehangen. Is het een misplaatste grap? Een verkeerd nummer? Een misverstand? Alles is beter dan de gruwelijke waarheid: dat iemand zijn slachtoffers zestig minuten lang nauwlettend in de gaten houdt en dan toeslaat.    Terwijl het dodenaantal oploopt, raakt Helen Grace verstrikt in een race tegen de klok. Maar de dader blijft haar steeds een paar stappen voor. Helen heeft geen motief, geen verdachten en geen aanwijzingen. Totdat blijkt dat alle slachtoffers deel waren van dezelfde vriendengroep. Een vriendengroep voor wie elk telefoontje nu het laatste kan zijn, want wie opneemt is voorgoed verloren.    De pers over de boeken van M.J. Arlidge    \"Sterk visuele hoofdstukken met een hoog adrenalinegehalte.' Algemeen Dagblad    \"Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' Trouw    \"De manier waarop Arlidge ogenschijnlijk eerst moeiteloos verhaaltechnische problemen cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Parool  ",
    "price": 20.99,
    "average_rating": 0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/4/4/9200000124454432.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/4/4/9200000124454432.jpg",
    "reviews": []
  },
  {
    "id": "9200000102657207",
    "title": "Zomerkost",
    "author": "Jeroen Meus",
    "desc": "In Zomerkost zorgt Jeroen voor de lekkerste zomer ooit.Hij brengt het Zuiden op tafel en serveert 75 heerlijke gerechten. Proef de zee in een pissaladi, maak stoere salades geknipt voor lome dagen of stel een heerlijke picknick samen voor een zomerse dag lanterfanten.Kortom: pluk de dag, een hele zomer lang!Meer boeken van Jeroen Meus. ",
    "price": 10.0,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/0/2/7/9200000102657207.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/2/7/9200000102657207.jpg",
    "reviews": [
      {
        "id": "111335499",
        "author_name": "EMBV",
        "title": "Laat de zomer maar komen",
        "timestamp": "2019-05-28",
        "rating": 80,
        "comment": "Het boek bevat 75 recepten voor de lekkerste zomer maanden met lekker vers voedsel , liefst van eigen tuin, verser dan vers . De recepten worden eenvoudig en duidelijk uitgelegd, ondersteund door kleurige foto van de recepten. Jeroen leid je stap voor stap door de recepten wat voor de wat mindere geoefende thuiskok ideaal is, zo lijken ook de wat moeilijke recepten best te doen.De recepten zijn onderverdeeld in categorie zoals : Apero, Picknick, Lunch, Diner en zoet . Voor iedereen is er vast wel een recept te vinden.Het boek ziet er zeer verzorgd uit, papier is in hoogglans net als de foto. Boek bevat aan het einde een overzichtelijke register.Boek is een aanrader voor de thuiskok die geen ingewikkelde liflafjes wil of kan maken, maar met eenvoudige en de lekkerste zomergerechten toch heerlijk wil eten."
      },
      {
        "id": "112390509",
        "author_name": "Babbette92",
        "title": "Voor een (h)eerlijke zomer",
        "timestamp": "2019-07-10",
        "rating": 100,
        "comment": "Lekkere recepten, met verse en eerlijke ingredi bereid. Wanneer je fan bent van lekkere en toch gezonde keuken is het wel een aanrader. Jeroen Meus heeft hierin goede recepten met toch een mooie portie groenten voorzien :-)"
      },
      {
        "id": "117679543",
        "author_name": "1985er",
        "title": "Zeer goed",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Alleen maar positief: goede recepten, praktisch en mooie foto's / uitvoering."
      }
    ]
  },
  {
    "id": "9200000108570596",
    "title": "Helen Grace 7 - Klein klein kleutertje",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. \"Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' TrouwVroeg in de ochtend wordt het lichaam van een vrouw gevonden. Het lijkt een tragisch ongeluk, maar als Helen Grace op de plaats des onheils arriveert is het voor haar meteen duidelijk dat het om een koelbloedige moord gaat. Niet veel later wordt er in het winkelcentrum een apotheker gedood, terwijl hij nog klanten in zijn zaak had. Waarom worden er getuigen levend achtergelaten door de moordenaar? Helen moet al haar kennis van het misdadige brein in de strijd gooien, wil ze achter de identiteit van de dader komen, en voordat er nog een slachtoffer valt.De pers over M.J. Arlidge\"Arlidge voert ons met gevoel voor psychologie en vaart door dit stevig geplotte verhaal dat een knetterende verrassing in petto heeft.' Vrij Nederland\"De manier waarop Arlidge ogenschijnlijk eerst moeiteloos verhaaltechnische problemen cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Parool\"Je nagels krijgen heel wat te verduren terwijl je hoofdstuk na hoofdstuk verslindt.' Hebban.nl",
    "price": 10.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/9/5/0/9200000108570596.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/9/5/0/9200000108570596.jpg",
    "reviews": [
      {
        "id": "101620774",
        "author_name": "MLentz",
        "title": "Wauw.",
        "timestamp": "2018-04-11",
        "rating": 100,
        "comment": "Het begin was even wennen. Het speelt zich af binnen  dag, maar wat een einde en wat een verhaal. Ge-wel-dig. Ben benieuwd hoe het verder gaat met deze serie. Er gebeuren allerlei dingen waarvan je ze ziet aankomen en al gelijk een brok in je keel krijgt en als het moment daar is, liet ik toch een traantje. Wat een auteur. Hulde!"
      },
      {
        "id": "102019800",
        "author_name": "moredelight",
        "title": "Een nieuwe start?",
        "timestamp": "2018-05-01",
        "rating": 80,
        "comment": "Elke keer als er een nieuwe M.J. Arlidge uit komt, word ik blij. Ik weet gewoon dat ik een hele goede thriller in handen heb, die me van begin tot eind zal boeien. Toch was ik bij deze een beetje huiverig, het verhaal van Helen Grace was immers in deel zes al zo beetje afgerond. Wat zou M.J. Arlidge nu over haar te vertellen hebben?Nou die twijfel of angst die ik had, was totaal ongegrond. Hij gaat namelijk gewoon verder waar het laatste deel eindigt en hoewel dit dus een vrij losstaand verhaal in de serie is, lees je duidelijk tussen de regels hoe geweldig M.J. Arlidge is en hoe goed hij Helen en de andere personages kent. Daarnaast is dit verhaal zo goed opgezet. Vanaf het begin ben je bij de zaak betrokken en blijf je ook nieuwsgierig naar de afloop.Ik heb ook  klein kleutertje weer heel snel uitgelezen, want ook in dit deel is het tempo bijna moordend. Het is opnieuw een boek dat je niet uit je handen zult leggen voor het uit is. De ontwikkeling van de personages, niet alleen Helen en Charlie, maar ook de andere bijpersonages zij heel goed opgezet en komen naarmate het verhaal vordert goed tot hun recht. Dat vind ik het knappe van M.J. Arlidge, hij schroomt niet om andere personages ook hun rol te geven in het verhaal.Al met al vond ik  klein kleutertje goed begin voor een nieuwe fase van Helen Grace en ik ben dan ook benieuwd hoe dit zich zal ontwikkelen. Met  klein kleutertje geeft M.J. Arlidge Helen Grace min of meer een nieuwe start. Het verhaal leeft op door de verschillende personages en leest opnieuw weer als een trein. Geweldig!"
      },
      {
        "id": "101706309",
        "author_name": "LieuweK",
        "title": "helen grace 7",
        "timestamp": "2018-04-16",
        "rating": 100,
        "comment": "wat een fantastisch vervolg, in een ruk uitgelezen. Zelfs een traantje weg moeten pinken, is niet eerder gebeurd. Super geschreven, adembenemende spanning. Laat het volgende deel maar komen."
      }
    ]
  },
  {
    "id": "9200000124028352",
    "title": "Tijden van vuur 2 - Stad van tranen",
    "author": "Kate Mosse",
    "desc": "Het spannende vervolg op de bestseller Tijden van vuurAugustus 1572. Minou Joubert en haar familie zijn in Parijs voor een koninklijke bruiloft. Het huwelijk tussen Margaretha, de zuster van de katholieke koning Karel IX, en de protestantse hugenoot Hendrik van Navarra is bedoeld om vrede te brengen in Frankrijk na een decennium van religieuze oorlogen. De hele stad loopt uit, en van heinde en verre zijn mensen gekomen om het feest mee te vieren.Maar ook Vidal, een oude vijand van Minou, is naar de hoofdstad getrokken. En wat een week vol feestelijkheden had moeten worden mondt binnen enkele dagen uit tot een grote moordpartij, waarna de straat bezaaid is met duizenden doden. Minous familie slaat op de vlucht, en moet zich noodgedwongen verspreiden over de vier windstreken.Een aangrijpende, adembenemende roman over wraak, onderdrukking en verlies. Het verhaal neemt ons mee naar Parijs, Chartres en naar de Stad van tranen zelf: Amsterdam.De pers over Tijden van vuur\"Een heerlijke historische roman, die niet alleen inzicht geeft in de Franse geschiedenis, maar je ook meesleept in een spannend en romantisch verhaal. Ik kijk nu al uit naar de volgende delen.' Nederlands Dagblad\"Kate Mosse heeft een opvallend ontspannen vertelstijl. Mooi uitgetekende plot, en met de opbouw van de spanning zit het eveneens goed. Een solide mix van geschiedenis, fictie en liefde.' Hebban.nl\"Een spannend verhaal vol mysteries en geheimen, liefde en verraad, oorlog en avontuur, samenzweringen en verbroken beloftes.' Algemeen Dagblad",
    "price": 13.99,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/K112BmqNOzQr/136x210.jpg",
    "image_src": "https://media.s-bol.com/K112BmqNOzQr/544x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000102248519",
    "title": "Helen Grace 6 - Wie niet weg is",
    "author": "M.J. Arlidge",
    "desc": "Nog nooit werd het zo persoonlijk voor Helen Grace als in Wie niet weg isDeel 6 in de Helen Grace-serie \"Arlidge voert ons met gevoel voor psychologie en vaart door dit stevig geplotte verhaal dat een knetterende verrassing in petto heeft.' Vrij Nederland\"Goed uitgewerkt.' de VolkskrantHelen Grace was een van de beste rechercheurs van Southampton, maar nu zit ze in de gevangenis, tussen de moordenaars die ze daar zelf heeft doen belanden. Ze weet dat ze maar op  manier vrij kan komen: overleven totdat haar rechtszaak voorkomt en op de een of andere manier haar onschuld bewijzen. Maar dan wordt er een verminkt lichaam gevonden in de cel naast die van haar en vreest Helen voor haar eigen leven. Er loopt namelijk een moordenaar vrij rond in de gevangenis en ze moet hem vinden, voordat zijzelf het volgende slachtoffer wordt pers over M.J. Arlidge'Doet niet onder voor Karin Slaughter De plot zit prima in elkaar, tot en met de ontknoping.' Trouw\"Sterk visuele hoofdstukken met een hoog adrenalinegehalte.' Algemeen Dagblad\"Het zesde en misschien wel beste deel in de serie met inspecteur Helen Grace is een voortreffelijke thriller met psychologische, onderhuidse spanning.' Gooi- en Eemlander\"Verslavend. Lezers zullen met veel haast en energie door dit boek heen scheuren.' Daily Express",
    "price": 10.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/1/5/8/9200000102248519.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/1/5/8/9200000102248519.jpg",
    "reviews": [
      {
        "id": "98272522",
        "author_name": "PenelopeWosh",
        "title": "Heerlijk boek",
        "timestamp": "2017-12-19",
        "rating": 80,
        "comment": "Arlidge is een knap schrijver, zonder meer. Hoewel  niet weg is een flinke pil is, heb ik het in anderhalve dag uitgelezen. En dat was alleen omdat ik een man en een kind heb die ook wat aandacht verdienen en ik het mij niet kan veroorloven een nacht slaap over te slaan.Dit boek gaat verder waar het vorige deel,  bed, naar bed, ge is. Hoewel dat deel enigszins tegenviel vanwege de vele voorspelbare momenten, was het einde zowel verrassend als spannend. Helaas was het een open einde waardoor ik niet kon wachten tot het volgende deel zou verschijnen.Helen Grace zit in de gevangenis. Normaal gesproken is zij nogal op zichzelf maar in de gevangenis heb naast zeer weinig privacy ook anderen nodig. Hoewel Helen als rechercheur nu tussen moordenaars en andere criminelen opgesloten zit (waarvan een aantal haar bloed wel kunnen drinken omdat Helen degene is waardoor zij daar zitten), zorgt de omgeving ervoor dat Helen zich aanpast. In de gevangenis gelden immers andere regels. Terwijl je als lezer de achtergronden van verschillende personages leert kennen en dus weet dat zij geen lieverdjes zijn, weet Arlidge hen ook als mens neer te zetten. Hierdoor krijg je sympathie voor de personages, voel je met hen mee en wordt je het verhaal in getrokken. In de cel naast die van Helen Grace wordt een gevangene vermoord. Niet zomaar vermoord maar ook verminkt waardoor duidelijk is dat dit geen gewone vereffening was. Aangezien Helen nou eenmaal rechercheur is en omdat alle gevangenen in gevaar zijn, kan zij het niet laten om op onderzoek uit te gaan. Hier en daar komt het wat ongeloofwaardig over. Helen krijgt wel heel veel voor elkaar en lijkt wel een vrouw van staal als je leest waar zij allemaal doorheen komt.Er komen verschillende personages voorbij die de dader kunnen zijn. De wending aan het einde van het boek is fijn. Verrassend, zowel de dader als het motief.Het voelt als een warm bad om ook andere bekende personages voorbij te zien komen. Zo blijft Charlie een rotsvast vertrouwen hebben in Helen, ondanks het tegenwerken van haar baas en ruzies met haar man. Ze blijft volhouden en onderzoek doen naar Robert Stonehill, de neef van Helen, omdat ze overtuigd is dat Helen de waarheid spreekt en Robert haar erin geluisd heeft. De nadruk ligt wel duidelijk op Helen maar zij is dan ook het hoofdpersonage. Verder maakt zij weer genoeg mee waardoor dit zeker niet storend of saai is en is het compleet andere decor in dit boek een welkome afwisseling.De spanning is constant aanwezig en dankzij de korte hoofdstukken lees je vlot door. Wanneer je het boek om welke reden dan ook aan de kant moet leggen (omdat je je kind van school moet halen of je toch echt moet gaan slapen), is het dankzij de korte hoofdstukken makkelijk om jezelf te overtuigen toch nog een hoofdstuk te lezen. Dit blijf je doen tot je echt niet anders kunt maar zodra er de mogelijkheid is om verder te lezen, duik je terug in de wereld van Helen Grace. En zo heb je, voor je het weet, het boek al uit.Dit boek had goed het laatste deel over Helen Grace kunnen zijn. Ik weet echter dat dit niet zo is dus het zal mij benieuwen wat er nog te schrijven valt over deze rechercheur. Aan de andere kant, Arlidge heeft mij al vaker kunnen verrassen"
      },
      {
        "id": "96848946",
        "author_name": "Droppie86",
        "title": "Wederom een meesterwerk..",
        "timestamp": "2017-11-07",
        "rating": 100,
        "comment": "Wat een fantastisch boek ! Wederom een topper van deze schrijver.Ijzersterk !Ik heb er van genoten en kan niet wachten tot ik deel 7 mag verslinden . Ik ben een groot fan..Helen Grace zit onschuldig vast nadat zij er door haar neefje Robert ingeluisd is. Ze probeert te overleven tussen deze vrouwen maar ze hebben het op haar gemunt.Als er een vrouw naast haar op een brute manier om het leven gebracht word vreest zij echt voor haar eigen leven.Ze gaat op onderzoek uit en haalt daarmee een hoop moeilijkheden aan. Helen zou echter Helen niet zijn als zij de moed op zou geven.Dus besluit ze te vechten, niet alleen voor haar leven maar ook voor die van de andere vrouwen.Dit was zonder meer het beste deel ! Ben benieuwd of het volgende deel deze weer kan overtreffen.Ik heb er het volste vertrouwen in.."
      },
      {
        "id": "97861681",
        "author_name": "juju66",
        "title": "zeer de moeite waard",
        "timestamp": "2017-12-06",
        "rating": 100,
        "comment": "weer een zeer spannend deel van deze schrijver/ serie. FANTASTISCH ECHT EEN AANRADER"
      }
    ]
  },
  {
    "id": "9200000124927240",
    "title": "Het grote Bellingaboek",
    "author": "Familie Bellinga",
    "desc": "Neem een kijkje achter de schermen bij de Bellinga's in \"Het grote Bellingaboek'!Neem een kijkje achter de schermen bij de Bellinga's in \"Het grote Bellingaboek'! Bijna iedereen kent de Bellinga's. Elke dag maken ze een vlog over hun gezinsleven. Hun missie is om motivatie, inspiratie, liefde, geloof en hoop mee te geven aan hun volgers. Hun vlogs hebben ruim 12 miljoen kijkers per maand op YouTube. Hoe zijn ze zo succesvol geworden? In dit boek vertellen ze hun persoonlijke verhaal, en kom je dichterbij dan ooit. Ook delen ze de leukste dagjes uit, hun favoriete momenten uit de vlogs en nog veel meer. Een geweldig boek voor alle Bellinga-fans!",
    "price": 20.0,
    "average_rating": 3.7,
    "image_thumbnail": "https://media.s-bol.com/xvDEMAG0jKK9/168x125.jpg",
    "image_src": "https://media.s-bol.com/xvDEMAG0jKK9/550x411.jpg",
    "reviews": [
      {
        "id": "120371299",
        "author_name": "Malikalovegym",
        "title": "Zeer goed",
        "timestamp": "2020-05-06",
        "rating": 100,
        "comment": "Het is een zeer leuk boek voor grote fans!Zeker aan te raden voor jong en oud!Zeer veel leesplezier en veel prenten!Super"
      },
      {
        "id": "120452037",
        "author_name": "Annellliesss",
        "title": "Fantastisch",
        "timestamp": "2020-05-08",
        "rating": 100,
        "comment": "Echt een heel leuk boek voor jong en oud! Heb het boek ook zelf en het is echt fantastisch! Ook zeer geschikt voor kleine kinderen omdat er heel veel leuke plaatjes in staan! Jullie hebben je best gedaan bellinga, wees trots"
      },
      {
        "id": "120228091",
        "author_name": "Mama20152017",
        "title": "Slechte manier om nog meer geld te verdienen",
        "timestamp": "2020-05-02",
        "rating": 20,
        "comment": "Het boek is niks anders dan een uitgebreide blog. Gewoon een manier om nog meer geld te verdienen"
      }
    ]
  },
  {
    "id": "9200000123092824",
    "title": "Suske en Wiske 351 - De verloren Van Eyck",
    "author": "Willy Vandersteen",
    "desc": "Suske is een grote fan van Jan van Eyck en vooral van diens kwaliteiten als geheim agent. Wanneer Jan vanFilips de Goede een speciale opdracht krijgt, reist Suske stiekem met hem mee. Helaas voor Suske had Wiskenet hetzelfde idee Ze doen er alles aan om op een goed blaadje bij Jan te komen, maar die iseigenlijk vooral met zichzelf bezig",
    "price": 6.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/2/8/2/9200000123092824.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/8/2/9200000123092824.jpg",
    "reviews": [
      {
        "id": "118461301",
        "author_name": "Tobi1982",
        "title": "Mooi album",
        "timestamp": "2020-02-20",
        "rating": 80,
        "comment": "Weer een mooi album in de rode reeks. Goed verhaal, informatief, grappig en spannend. Fijn dat Suske en Wiske weer een beetje op niveau zit, want sinds de restyling zijn er nogal wat matige verhalen verschenen. Puntje van kritiek: kan dat politiek correcte geneuzel niet wat minder? De battle of the sexes ligt er in dit album wel heel dik bovenop en je kunt je afvragen wat dat nou eigenlijk toevoegt aan een stripduo dat al 75 jaar onafscheidelijk avonturen beleeft."
      },
      {
        "id": "118482021",
        "author_name": "DickvanRijn",
        "title": "Solide toevoeging aan de reeks",
        "timestamp": "2020-02-21",
        "rating": 80,
        "comment": "Leuk album, erg van genoten. Tekeningen van Gent zijn erg mooi gemaakt. En informatief. Verhaal is wel een beetje voorspelbaar en Sidonia gaat volgens mij een steeds kleinere rol spelen in de reeks."
      },
      {
        "id": "119626877",
        "author_name": "DinaDeFlandres",
        "title": "Aanrader",
        "timestamp": "2020-04-13",
        "rating": 100,
        "comment": "Musthave voor fans van Suske en Wiske"
      }
    ]
  },
  {
    "id": "9200000091613922",
    "title": "Helen Grace 5 - Naar bed, naar bed",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. Snelheid, gruwel en een fijne plotbr /Helen Grace is de heldin van de populaire thrillerreeks van M.J. Arlidge. Ze is een geharde rechercheur die motorrijdt en zich het liefst alleen door het leven slaat, maar wordt achtervolgd door persoonlijke demonen die haar af en toe zelfs in een depressie dreigen te storten. Toch is zij onmisbaar in de strijd tegen psychopaten die Southampton blijven teisteren en onschuldige slachtoffers maken, op gruwelijke wijze /br /br /br /Helen Grace heeft al genoeg persoonlijke tragedies meegemaakt, maar als het lijk van een bekende in een nachtclub wordt gevonden, komt het moordonderzoek opeens wel heel dicht bij haar eigen leven. Helen zwijgt in alle talen over haar connectie met het slachtoffer en werkt als een bezetene om de dader te vinden. Als er een tweede slachtoffer valt, wringt Helen zich in zo veel bochten dat alles op scherp komt te staan en ze een onmogelijke keuze moet maken. Vertelt ze over haar priv of besluit ze te liegen om de aandacht van zichzelf af te houden?br /br /br /br /br /br /De pers over de boeken van M.J. Arlidgebr /br /br /\"Doet niet onder voor Karin Slaughter de plot zit prima in elkaar, tot en met de ontknoping.' Trouwbr /br /br /\"De manier waarop Arlidge ogenschijnlijk moeiteloos verhaaltechnische problemen eerst cre en ze vervolgens even makkelijk weer oplost, verraadt een lenige, creatieve geest.' Het Paroolbr /br /br /br /\"Je nagels krijgen heel wat te verduren terwijl je hoofdstuk na hoofdstuk verslindt.' Hebban.nlbr /",
    "price": 10.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/2/9/3/9200000091613922.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/9/3/9200000091613922.jpg",
    "reviews": [
      {
        "id": "90999969",
        "author_name": "Smurfje86",
        "title": "Spannend!!!",
        "timestamp": "2017-07-24",
        "rating": 100,
        "comment": "Naar bed, naar bed. Ook dit boek sleurt je mee in de leefwereld van Helen Grace. Als er een moord wordt gepleegd in de SM wereld, komt Helen er al snel achter dat het te maken geeft met haar eigen, heftige verleden. Tot aan de laatste letter spannend en bijna niet te doen om je boek weg te leggen. Ik hoop dan ook van harte dat er nog vele delen gaan volgen in deze serie (overigens heel goed apart te lezen) Ik ben groot fan van de boeken van MJ Arlidge en dat groeit per boek nog groter."
      },
      {
        "id": "89045797",
        "author_name": "analetter",
        "title": "Pittig boek met briljant  en verrassend einde",
        "timestamp": "2017-06-22",
        "rating": 100,
        "comment": "Er zijn maar een paar schrijvers van wie ik elk nieuw boek direct aanschaf, zonder zelfs maar vooraf te informeren waar het over gaat. M.J. Arlidge is al vanaf het eerste deel in de Helen Grace-reeks zo'n schrijver. Leuke, spannende en originele thrillers, waarin een goede verhouding tussen het priv leven en de zaak waaraan de personages werken. Geen onnodige romantiek, priv of tussen collega's onderling, maar gewoon een lekker pittig verhaal, zoals het een goede thriller betaamt. Het is niet per s nodig de eerdere vier delen in de serie te lezen, maar het is wel leuker om de volgorde aan te houden. Ik vond dit boek het beste deel tot nu toe en vooral het briljante einde is heel verrassend en origineel. Ben erg benieuwd hoe het verder gaat met Helen Grace."
      },
      {
        "id": "88064783",
        "author_name": "moondust883",
        "title": "Het beste deel",
        "timestamp": "2017-06-10",
        "rating": 100,
        "comment": "We hebben lang moeten wachten op  bed, naar bed, maar het resultaat is het wachten meer dan waard. Dit vijfde deel in de serie is het beste deel tot nu toe. Nadat in een nachtclub het lichaam van een man wordt gevonden die Helen Grace persoonlijk kent, komt de misdaad dichter bij haar priv dan haar lief is. Zij en haar team worden meegesleept in de schimmige wereld van bdsm. Ook journaliste Emilia Garanita zit Helen en haar team op de hielen in een poging om zoveel mogelijk informatie los te krijgen en met een scoop te kunnen komen. Bovendien weet Emilia een geheim over Helen Grace dat Helen liever niet in de openbaarheid wil zien.Op magistrale wijze sleept M.J. Arlidge de lezer weer mee in de onderwereld van Southampton en nu ook de wereld van bdsm. Hoewel Helen Grace een onconventionele heldin is, heeft ze wel altijd je sympathie en leef je met haar mee. Daardoor blijven alle boeken in deze serie spannend en aangezien de moordenaar in dit vijfde deel zich lijkt te richten op mensen in de omgeving van Helen Grace, is dit deel nog spannender dan de anderen. Als je nog geen boek van M.J. Arlidge gelezen hebt, raad ik je aan om te beginnen met  Miene Mutte. Lezers die al bekend zijn met het werk van Arlidge weten genoeg en kopen dit boek zo snel mogelijk. Nu begint het lange wachten op het volgende deel"
      }
    ]
  },
  {
    "id": "9200000124091977",
    "title": "Vrouwen van de Leeuwenhof 1 - Agneta's erfenis",
    "author": "Corina Bomann",
    "desc": "Meeslepende roman over een machtige familie, een prachtig Zweeds landgoed en een vrouw die een hartverscheurende keuze moet maken tussen liefde en plicht Het prachtige Zweedse landgoed de Leeuwenhof is het decor van de levens van drie heel verschillende vrouwen, die alle drie op hun eigen manier hun weg door het leven proberen te vinden op zoek naar een gelukkige toekomst. Het is 1913 en Agneta heeft tegen alle heersende gewoonten in afstand genomen van haar machtige familie en wil een vrij leven gaan leiden als schilder in Stockholm  het liefst met de charmante Michael aan haar zijde. Dan ontvangt ze een telegram met het nieuws dat haar vader is overleden en zij erfgename is van het landgoed de Leeuwenhof. Daarmee worden haar een adellijke titel en een leven vol pracht en praal op een presenteerblaadje aangeboden, maar was dat niet juist het leven waaraan ze had willen ontsnappen? Kiest Agneta ervoor de familietraditie in stand te houden en de erfenis van haar vader te accepteren, of overwint haar verlangen naar vrijheid en echte liefde?De pers over de boeken van Corina Bomann \"Een boeiend maar ook spannend familieverhaal dat de lezer meevoert langs -Engelse landhuizen, exotische landschappen, mystieke gebeurtenissen, historische details en de romantiek van een verboden liefde.' NBD Biblion \"Prachtige roman over het Frankrijk van na de Tweede Wereldoorlog.' Hebban.nl \"Een prachtig en ontroerend verhaal.' Boekenbeschrijfster.nl",
    "price": 19.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/7/9/1/9200000124091977.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/9/1/9200000124091977.jpg",
    "reviews": [
      {
        "id": "117993299",
        "author_name": "acr123",
        "title": "Het boek waarin je blijft lezen.",
        "timestamp": "2020-02-01",
        "rating": 100,
        "comment": "Dit boek neemt je vanaf het begin mee in het verhaal waardoor je zo weet waar je bent.Het boek is verdeeld in verschillende jaartallen waardoor je weet wanneer je overgaat naar een nieuw jaartal.Het fijnste aan dit boek vind ik zelf dat er steeds iets nieuws is waardoor je steeds wilt blijven lezen en het boek niet kunt wegleggen.Het boek was binnen 2 dagen uit en heb ik met heel veel plezier gelezen en het is geen sappig liefdesroman maar een roman met vele avonturen.Ik ga zeker deel 2 lezen en verheug me hierop!Echt een aanrader."
      },
      {
        "id": "118316122",
        "author_name": "dekljenne",
        "title": "Opnieuw een schitterend boek van Bomann!",
        "timestamp": "2020-02-14",
        "rating": 100,
        "comment": "Zoals het een echte Bomann roman betaamt, speelt ook in dit boek een vrouw de hoofdrol, en wel om te tonen dat vrouwen evenwaardig zijn aan mannen.Agneta verliest haar vader en broer door een tragisch ongeval waarna zij het beheer van hun landgoed op zich neemt met alle daarbij horende zorgen en lasten.Ze moet een aantal tegenslagen verwerken maar ze komt er telkens terug bovenop met de hulp van haar beste vriendin die er altijd voor haar is.Het boek is heel vlot geschreven, leest als een trein en zit vol met onverwachte wendingen. Het verhaal speelt zich af in een mooie setting, voor de verandering eens niet in Duitsland zoals haar andere romans. Echt een toppertje!"
      },
      {
        "id": "118247504",
        "author_name": "MamaVanJoy",
        "title": "Boek vol avontuur",
        "timestamp": "2020-02-11",
        "rating": 100,
        "comment": "Wat een prachtig boek! Ik zat binnen no time in het verhaal, in 1913! Je volgt Agneta's avontuur door verschillende jaartallen, dit word erg duidelijk aangegeven en geeft je een duidelijk tijdsbesef. Het boek is zo geschreven dat je wel wilt blijven doorlezen. Makkelijk te volgen, leuk geschreven! Ik ga deel 2 ook zeker lezen!"
      }
    ]
  }
]