[
  {
    "id": "9200000030339039",
    "title": "Het enige echt mandala kleurboek",
    "author": "Diverse auteurs",
    "desc": "Mandala's worden traditioneel gebruikt als bron van wijsheid en meditatie. Maar ze vormen natuurlijk ook gewoon prachtige kleurplaten. In 'Het enige echte mandalakleurboek' staan meer dan 70 van de mooiste mandala's om in te kleuren. Het boek heeft extra dik papier waardoor het geschikt is voor alle materialen, of je nu kiest voor potlood, stift, krijt of verf. Zet je gedachten even helemaal op nul, verlies je in de rust en regelmaat van het inkleuren en laat je creativiteit de vrije loop met deze geometrische vormen. ",
    "average_rating": 4.6,
    "image_src": "https://media.s-bol.com/37MoPQqoNXn/550x548.jpg",
    "reviews": [
      {
        "id": "45831099",
        "author_name": "Francipanni",
        "title": "PAS OP...!!",
        "timestamp": "2015-02-10",
        "rating": 100,
        "comment": "Waarom PAS OP...??? Omdat het verslavend is...hihihihihi..!!Het is een mooi groot duidelijk boek. Degelijk papier en het maakt niet uit met welke stiften je werkt....het drukt niet door...!! Mandela's kleuren is zo gaaf om te doen en het gevaar is dus...dat je de tijd vergeet en zo een hele tijd zit te kleuren. Het leuke van dit boek is, dat als je net begin met kleuren dat je dan met een makkelijke mandela kan beginnen en je zo verder kan opwerken naar een steeds moeilijker mandela....(uitdaging)Het is een prachtig boek die ik je kan aanraden...!!"
      },
      {
        "id": "61430802",
        "author_name": "NelKoppelaar",
        "title": "Heerlijk om te ontspannen.....",
        "timestamp": "2016-02-03",
        "rating": 100,
        "comment": "Ik heb nu een aantal kleurplaten gekleurd, maar het is zo heerlijk om te doen.Ook het papier waar het op gedrukt is is zeer fijn om op te werken.Ik werk meestal met stabilo of staedtler stiften, en dat gaat zeer goed op dit papier.Wat ik ook heel fijn vind is dat ik de kleurplaten gewoon in het boek kan laten zitten.De afbeeldingen zijn zodanig op de pagina's afgedrukt, dat het geen enkele moeite is om ze dan netjes in te kleuren. Geen afbeelding die (zoals sommige kleurboeken wel hebben) tot aan de naad toe zijn afgedrukt.EEN HEEL FIJN EN PRETTIG BOEK OM MEE TE WERKEN."
      },
      {
        "id": "43199794",
        "author_name": "Yukifan",
        "title": "Zo rustgevend!!",
        "timestamp": "2014-11-24",
        "rating": 100,
        "comment": "Word er helemaal rustig van. Juist omdat je zo fijn moet werken en het zo'n grote tekeningen zijn kan ik er helemaal in op gaan. Al kan ik me voorstellen dat iemand met weinig geduld er juist helemaal gek van wordt.Voor mij echter een goede manier om helemaal bij mezelf te komen en het hoofd tot rust te laten komen.De tekeningen zijn wel h groot dus doe ik er meerdere keren over om het af te maken. Afwisselend grote en kleine tekeningen zou leuker zijn."
      }
    ]
  },
  {
    "id": "9200000076461594",
    "title": "Kleuren op nummer 2",
    "author": "John Woodcock",
    "desc": "Iedereen heeft het in zijn jeugd wel een keer gedaan: kleuren op nummer. Nu is hier de moderne, frisse en volwassen variant: Kleuren op nummer deel 2. Ontspan en laat je creativiteit de vrije loop terwijl je je puzzel- en kleurskills naar een hoger niveau tilt! Op elke pagina vind je de kleurcodering waarmee je de afbeelding kunt vullen. Zie de creaties vakje voor vakje tot leven komen. Ga aan de slag met stift, fineliner, potlood, gelpennen of verf: in dit boek wachten 30 prachtige dieren tot jij ze ontdekt.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/5/1/9200000076461594.jpg",
    "reviews": [
      {
        "id": "89211342",
        "author_name": "Demado1973",
        "title": "Mooi boek",
        "timestamp": "2017-06-27",
        "rating": 100,
        "comment": "Ik vind dit een heel mooi boek je weet van te voren niet wat t word. Mooi dik papier zodat je er met alle kleurmaterialen in kan kleuren. Pluspunt vind ik dat t enkelzijdig bedrukt is."
      },
      {
        "id": "94417303",
        "author_name": "HanneH",
        "title": "Aanrader",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Leuk en gedetailleerd kleuren, de vakjes zijn heel klein en de cijfertjes niet super goed leesbaar, dus niet kopen als je wat minder ziet. Leuke figuren die geleidelijk aan vorm krijgen in realistische kleuren. Heb hetzelfde boek al drie keer gekocht en ik zal het waarschijnlijk nog een paar keer kopen :)"
      },
      {
        "id": "102174466",
        "author_name": "Jane16",
        "title": "Leuk en uitdagend",
        "timestamp": "2018-05-08",
        "rating": 100,
        "comment": "Goed tweede nummer, leuke uitdagende platen"
      }
    ]
  },
  {
    "id": "9200000065727040",
    "title": "Het Ministerie van Oplossingen 1 - Het ministerie van Oplossingen",
    "author": "Sanne Rooseboom",
    "desc": "'Roald Dahl in een nieuw jasje' BoekenkrantOntdek het geheime ministerie is een avontuurlijk meisje van 11 jaar dat niet van stilzitten houdt. Haar vader is postbode en als hij op een dag een brief aan het mysterieuze Ministerie van Oplossingen mee naar huis neemt, schreeuwt die er natuurlijk om gelezen te worden. De brief is van de 9-jarige Ruben die op school gepest wordt door de gemene Sophia en haar vriendinnen. Hij hoopt dat het ministerie hem kan helpen dit op te lossen. Nina besluit dan om samen met haar beste vriendin, Alfa, Ruben te gaan helpen, aangezien zo'n ministerie natuurlijk niet echt bestaat. Maar dankzij Ruben en zijn stokoude buurvrouw ontdekken ze dat ze zich daarin vergissen: er heeft wel degelijk een Ministerie van Oplossingen bestaan. Ze kunnen zelfs meehelpen aan het opnieuw oprichten ervan, als Sophia hun geheim tenminste niet ontdekt",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/0/7/9200000065727040.jpg",
    "reviews": [
      {
        "id": "77027937",
        "author_name": "NynkeMaxSam",
        "title": "Spannend en grappig",
        "timestamp": "2016-12-17",
        "rating": 100,
        "comment": "Zeer leuk kinderboek. Het verhaal is spannend tot het einde en er zitten verschillende onverwachte plotwendingen in. Daarnaast is het ook erg grappig geschreven. Mijn zonen van 9 en 11 jaar en ik hebben genoten"
      },
      {
        "id": "75051631",
        "author_name": "annablauw81",
        "title": "weer een goed boek van Rooseboom",
        "timestamp": "2016-11-15",
        "rating": 100,
        "comment": "Vaart, humor, spanning en heerlijke hoofdpersonen die je meenemen in een soort droomwereld waarvan je zou willen dat hij echt bestaat. Rooseboom doet het voelen alsof het allemaal echt kan gebeuren en is gebeurd. Een aanrader voor alle soorten lezers. Tip: check ook 'Jippie', een ontzettend grappig boek voor verschillende leeftijden. Beide boeken goed als cadeau te geven of voor te lezen in de klas, zoals ik zelf ook doe. Succes gegarandeerd!"
      },
      {
        "id": "99770797",
        "author_name": "Irisjanssenhassell",
        "title": "Leerzaam leuk duidelijk geschreven boek voor jong en oud!",
        "timestamp": "2018-01-29",
        "rating": 100,
        "comment": "Dit is nog een goed boek voor volwassenen. Kunnen wij nog van leren"
      }
    ]
  },
  {
    "id": "9200000075854553",
    "title": "De edele kunst van not giving a fuck",
    "author": "Mark Manson",
    "desc": "Van populair weblog naar New York Times-bestseller is dit h boek voor zelfhulphaters! Stop met altijd maar positief zijn, en leer in plaats daarvan om te gaan met je tekortkomingen en de tegenslagen in het leven. Zodra je niet meer wegrent voor je angsten, fouten en onzekerheden maar de pijnlijke waarheid onder ogen durft te zien, vind je de moed en het zelfvertrouwen waar je in deze tijd zo'n behoefte aan hebt. Mark Manson geeft je de tools om te kiezen waar jij om geeft, en dus ook waar je niet om geeft. Dat idee omarmen werkt bevrijdend.Humoristisch en vol goede grappen, maar bovenal ondersteund door wetenschappelijk onderzoek. Dit is de Nederlandstalige versie. Bekijk hier de Engelstalige versie",
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/5/4/9200000075854553.jpg",
    "reviews": [
      {
        "id": "101851241",
        "author_name": "doote",
        "title": "Oppervlakkig",
        "timestamp": "2018-04-23",
        "rating": 40,
        "comment": "Het begint met irritant vaak alle fucks die voorbij komen, ieder hoofdstuk begint met het gevoel dat het wel oke is en er nu echt een leuk stuk komt maar dan word je weer teleurgesteld met hetzelfde verhaaltje als het vorige hoofdstuk maar dan anders geschreven."
      },
      {
        "id": "99713801",
        "author_name": "Rvdg77",
        "title": "Meh...",
        "timestamp": "2018-01-27",
        "rating": 60,
        "comment": "Boek is eigenlijk gericht aan de generatie van de Millenials en dan specifiek de 'special snowflakes'. Samenvatting: je bent niet speciaal, verlaag je eisen en wees tevreden met de doelen die je haalt. Geen topper, wel een aantal leuke quotes. Wellicht ben ik met 41 net te oud om tot de doelgroep te horen.Aanraders die, naar mijn bescheiden mening, beter zijn en je meer tot denken aanzetten zijn:* Essentialism - Greg McKeown* The Obstacle Is The Way - Ryan Holiday* Spartan Up - Joe DeSena"
      },
      {
        "id": "109103595",
        "author_name": "Jelle600",
        "title": "niet rationeel, negatief",
        "timestamp": "2019-02-25",
        "rating": 40,
        "comment": "Ik heb de eerste 50 paginas gelezen. Mischien moest ik verder lezen om het beter te begrijpen maar here goos: ik vind het boek te tegenstrijdig  naar veel andere wel zelfhulpboeken die op hun manier heel goed kunnen werken. Als de clue van dit boek accepteren van problemen is dan is het goed uitgelegd,maar het boek is gewoon niet rationeel. Het \"geluk\" dat hier vaak wordt beschreven is met voorbeelden gelinkt zoals een gamen uitspelen en andere; dit is dopamine op zijn best, dit kan je blij maken maar is niet perse \"geluk\" . Wat ik ook merk is dat het boek geschreven is om te overtuigen en niet perse raad te geven. Wat ook niet de juiste aanpak is. Het boek spreekt zijn eigen ook vaak tegen en ik heb het gevoel dat de schrijver alles schrijft wat in hem opkomt, en dus niet pers ten goede van  een goed boek"
      }
    ]
  },
  {
    "id": "9200000047159164",
    "title": "Helen Grace 1 - Iene Miene Mutte",
    "author": "M.J. Arlidge",
    "desc": "Het meisje was amper nog in leven toen ze het bos uit kwam lopen. Het verhaal van haar ontvoering was donkerder dan de meest verschrikkelijke nachtmerrie. Maar alles wat ze zei was waar. Elk gruwelijk detail. Een aantal dagen later wordt een tweede in shock verkerend slachtoffer gevonden en ontstaat er een patroon. In tweetallen worden mensen ontvoerd, vastgehouden en uitgehongerd. Vervolgens krijgen ze een duivels dilemma voorgelegd: doden of gedood worden. Inspecteur Helen Grace en haar team weten dat ze jacht maken op een ingenieuze psychopaat die zijn slachtoffers gebroken en vol schuldgevoel achterlaat. Niet alleen dienen ze als zijn visitekaartje, ze zijn ook de moordenaars. De slachtoffers lijken lukraak gekozen, de plaats van het misdrijf zorgvuldig uitgekiend. Iets moet alle slachtoffers met elkaar verbinden... ",
    "average_rating": 4.6,
    "image_src": "https://media.s-bol.com/gB2Z88E6k1j/546x840.jpg",
    "reviews": [
      {
        "id": "69260560",
        "author_name": "Johanvhoof1980",
        "title": "Goed maar niet zo goed als gehoopt",
        "timestamp": "2016-07-29",
        "rating": 80,
        "comment": "Na veel goede reviews te hebben gelezen toch maar eens dit boek gekocht en meteen gaan lezen. Ik vind het een goed boek, dat zeker, maar niet zo goed als alle ophef me deed hopen. Ik vond het niet bijzonder genoeg simpelweg. De laatste tijd veel gelezen van oa Adler-Olsen, Kepler en Mosby en ik moet zeggen deze vond ik spannender en beter uitgediept dan Iene miene mutte. Het is moeilijk te omschrijven maar \"ik miste iets\". Had laatst hetzelfde met \"Het meisje in de trein\" van Paula Hawkins. Ook goed maar ook weer niet zo goed als beweert werd. Esther Verhoeff doet er niet voor onder in ieder geval. Maar samenvattend: ik heb me vermaakt, snel uit gelezen en het was best spannend. Ik zal ook zeker de andere boeken in de serie kopen. Maar tot op heden nog geen \"classic\" in het genre van de thriller voor mij."
      },
      {
        "id": "67451414",
        "author_name": "rujodijkstra",
        "title": "Een spannend meeslepend verhaal met een goed plot",
        "timestamp": "2016-06-11",
        "rating": 80,
        "comment": "Samenvatting:Het meisje was amper nog in leven toen ze het bos uit kwam lopen. Het verhaal van haar ontvoering was donkerder dan de meest verschrikkelijke nachtmerrie. Maar alles wat ze zei was waar. Elk gruwelijk detail. Een aantal dagen later wordt een tweede in shock verkerend slachtoffer gevonden en ontstaat er een patroon. In tweetallen worden mensen ontvoerd, vastgehouden en uitgehongerd. Vervolgens krijgen ze een duivels dilemma voorgelegd: doden of gedood worden. Inspecteur Helen Grace en haar team weten dat ze jacht maken op een ingenieuze psychopaat die zijn slachtoffers gebroken en vol schuldgevoel achterlaat. Niet alleen dienen ze als zijn visitekaartje, ze zijn ook de moordenaars. De slachtoffers lijken lukraak gekozen, de plaats van het misdrijf zorgvuldig uitgekiend. Iets moet alle slachtoffers met elkaar verbinden...                                   De  leeft, de ander sterft, kies maar...Een meedogenloze moordenaar ontvoert tweetallen, houdt ze gevangen, hongert ze uit en legt ze een afschuwelijk dilemma voor: doden of gedood worden. De volgende vraag is wie beter af is: de overlevende, met een levensgroot schuldgevoel, of de persoon die het niet overleefd heeft.Op verschillende leesclubs op facebook kwam deze titel regelmatig zeer positief ter sprake. Toen de uitgeverij dan ook om een reviewteam vroeg voor dit boek, heb ik mij direct aangemeld. Ik lees weinig thrillers, deze wilde ik wel eens proberen na alle positieve berichten. Ik was dan ook blij verrast dat ik uitgekozen werd De cover is veelbelovend en ziet er mooi uit. De titel is ook zeer apart maar blijkt erg toepasselijk na het uitlezen.De greep naar je keel die je al direct vanaf de eerste pagina ervaart als lezer, blijft tot letterlijk de laatste pagina. Een spannend, meeslepend verhaal met een verrassend goed plot.M.J. Arlidge laat ons kennis maken met een nieuwe politie inspectrice namelijk Helen Grace. Een badass agente welke we terug zien op een motor, leeft alleen en heeft een nogal merkwaardige hobby. Wat ik persoonlijk geen toegevoegde waarde vond.Het boek bestaat uit korte, snelle hoofdstukken, wat zorgt voor een opbouwende spanning in het boek. Continue vindt er een switch plaats tussen de diverse personages in het boek. Elk met hun eigen ellende. Waardoor het boek snel en makkelijk leest.De spanning wordt goed opgebouwd en heeft dan ineens een verrassende draai waardoor alles anders lijkt. M.J. Arlidge houdt de aandacht van de lezer op scherp. Ik ben om, en ga zeker de twee opvolgers van de Helen Grace serie lezen:   Piep zei de muis en Pluk een Roos"
      },
      {
        "id": "74234105",
        "author_name": "saphira1981",
        "title": "IENE MIENE MUTTE",
        "timestamp": "2016-11-02",
        "rating": 80,
        "comment": "MeningDit was weer een lekkere thriller.Ik heb echt genoten van dit boek.Vind het lekker lezen en goed spannend.Helaas als je er in begint wil je niet meer stoppen en dan is het ineens uit.Weer een echte page turner.De cover ziet er echt leuk uit past goed bij de rest van de reeks. Het formaat van het boek is ook fijn en de titel vindt ik geweldig, was ook de reden waarom het boek mij aansprak en hem heb gekocht.De schrijfstijl en het verhaal zijn lekker vlot en niet te ingewikkeld.Dit boek is een echte aanrader.Ben heel erg benieuwd naar het 2 de deel.SterrenDit boek krijgt van mij "
      }
    ]
  },
  {
    "id": "9200000126129586",
    "title": "Zeg nooit nooit",
    "author": "Stig Broeckx",
    "desc": "Op 28 mei 2016 komt bruusk een einde aan de wielerdroom van Stig Broeckx, de immer goedlachse en hardwerkende knecht van Lotto-Soudal. In de derde etappe van de Baloise Belgium Tour komt hij door een verkeerd inhaalmanoeuvre van een motard zwaar ten val. Op zijn hoofd.Stig belandt in een diepe coma, zijn ouders krijgen te horen dat hij wellicht nooit nog wakker zal worden. Nooit meer zal praten. Nooit meer zal stappen. Nooit meer zal fietsen.Maar Stig is een koppige positivo. Hij knokt zich terug bij bewustzijn en kijkt alleen nog vooruit. Hij stelt zich doelen die de dokters nooit voor mogelijk hadden gehouden en bereikt die telkens weer. Want \"nooit' staat niet in Stigs woordenboek.Zeg nooit nooit is meer dan een hero verhaal over een gevallen wielrenner en zijn wonderlijke revalidatie. Het is een diepmenselijk verhaal over hoop en angst, over optimisme en realisme, over triomfen en frustraties, over de veerkracht van lichaam en brein. En het is een eerbetoon aan de onvoorwaardelijke liefde van ouders voor hun zoon. Zeg nooit nooit is zoals Stig Broeckx zelf: een open boek dat ontroert, blij maakt en inspireert.Zeg nooit nooit is opgetekend door Thijs Delrue. Als auteur en ghostwriter schreef hij al boeken over de meest uiteenlopende onderwerpen, met een voorkeur voor authentieke portretten. Hij schreef onder meer de biografie van Sven Nys en Paul Van Den Bosch. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/5/9/9200000126129586.jpg",
    "reviews": [
      {
        "id": "119092973",
        "author_name": "Anblock",
        "title": "Moed",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Een heel mooi boek een echte aanrader."
      },
      {
        "id": "119295181",
        "author_name": "Blunkie",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Pluspunt van dit artikel: mooi verzorgde lay out"
      }
    ]
  },
  {
    "id": "9200000075854335",
    "title": "Achter gesloten deuren",
    "author": "B.A. Paris",
    "desc": " gesloten deuren lees je in  ruk uit! In Engeland zijn er meer dan 500.000 exemplaren van verkocht.  gesloten deuren is de spannende thriller die iedereen leest! Iedereen kent wel een echtpaar als Jack en Grace: hij is knap en rijk, zij is charmant en elegant. Mensen om jaloers op te zijn, als je ze niet aardig zou vinden. Je zou Grace beter willen leren kennen. Maar dat is moeilijk, want Grace en Jack zijn altijd samen. Sommigen zouden dit ware liefde noemen. Anderen zouden zich misschien afvragen waarom Grace nooit de telefoon opneemt. En waarom ze nooit op visite komt, ook al werkt ze niet. En waarom een slaapkamer van hun huis tralies voor het raam heeft.  gesloten deuren houdt je van begin tot eind geboeid en B.A. Paris is de sensatie uit Engeland! Deze thriller heeft al honderdduizenden fans in Groot-Brittanni!  van de topthrillers van 2016! ook de nieuwe thriller Gebroken van B.A. Paris",
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/3/4/9200000075854335.jpg",
    "reviews": [
      {
        "id": "76124326",
        "author_name": "ElsaBakker",
        "title": "IJzingwekkend spannend!",
        "timestamp": "2016-11-30",
        "rating": 100,
        "comment": "Wat een ongelooflijk sterk debuut is dit! Het boek heb ik in een record tempo uitgelezen en dat is zeker niet voor niets. Dagen nadat ik het boek uit heb hangt het verhaal nog steeds in mijn hoofd rond en ik geloof dat ik het mij nog lang bij zal blijven. Gelijk vanaf de eerste bladzijde neemt de hoofdpersoon je mee in haar wereld. Je voelt  vanaf de eerste regels gelijk dat er iets goed mis is. Doordat het vanuit de ik-persoon geschreven is, is het gemakkelijk je te verplaatsen in de hoofdpersoon en mee te voelen met haar. Het boek is opgedeeld in heden en verleden stukken. Uiteindelijk komt alles bij elkaar. Door de opdeling blijf je geprikkeld om verder te lezen. Meerdere malen vroeg ik mijzelf af tijdens het lezen hoe dan, wat nu, wat zou ik doen? De beweegredenen van de personages worden uitermate goed beschreven wat extra verdieping geeft. Zelf vind ik dit allemaal uitstekende eigenschappen van een boek, omdat ik op die manier de realiteit even buiten kan sluiten en mijzelf kan verliezen in het verhaal. Het is een origineel verhaal, wat ik als boekenverslinder heel prettig vind. Ik raad het iedere thriller liefhebber aan! En ik kijk nu al uit naar haar volgende boek."
      },
      {
        "id": "73311789",
        "author_name": "765000",
        "title": "Razend spannend",
        "timestamp": "2016-10-22",
        "rating": 80,
        "comment": "Ik heb dit als e-book gelezen. In het begin van het boek zie je een chique dinertje met vrienden in het huis van een exorbitant rijke man en vrouw. De vrouw doet er alles aan om 'perfect' over te komen op haar gasten, en ze lijken ook een droomleventje te hebben. Na enkele bladzijden beginnen er haarscheurtjes in het perfecte plaatje te komen, beetje bij beetje krijg je  als lezer door dat er iets niet in de haak is. Als de hele constructie van het 'perfecte' stel wordt onthuld, wordt het verhaal razend spannend: hoe gaat de hoofdpersoon zich hier uit redden?  Minpuntje is dat het (voor mij althans) wat ongeloofwaardig is. Maar aan de andere kant: star wars ( om maar iets te noemen) is ook ongeloofwaardig, maar dat doet niets af aan de spanning en de mate waarin je kunt meeleven. En het thema, huiselijk geweld, is erg relevant. Misschien gebeuren dit soort dingen soms zelfs in het echt, laten we hopen van niet."
      },
      {
        "id": "73618553",
        "author_name": "Schuilenberg",
        "title": "Indrukwekkend goed verhaal",
        "timestamp": "2016-10-24",
        "rating": 100,
        "comment": "Ik sla het boek net dicht, wat een verhaal!!! Boeiend van begin tot eind,en het liet me niet los, ook als ik niet las, dit gebeurd me niet zo vaak, dus echt een  topper van een boek, zeker een aanrader!"
      }
    ]
  },
  {
    "id": "9200000123092794",
    "title": "F.C. De Kampioenen 106 - De bronzen beker",
    "author": "Hec Leemans",
    "desc": "De burgemeester heeft het plan opgevat om subsidies uit te delen aan de meest verdienstelijke ploeg van het dorp. Uiteraard wil Boma het geld binnenrijven voor zijn team. Maar ook Grootjans ligt op vinkenslag. Beide ploegen besluiten de zaak te beslechten in een bizarre wedstrijd, waarbij degene die verliest... eigenlijk de winnaar wordt!",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/9/7/2/9200000123092794.jpg",
    "reviews": [
      {
        "id": "119637973",
        "author_name": "Lex18",
        "title": "veel leesplezier",
        "timestamp": "2020-04-14",
        "rating": 80,
        "comment": "Het is een leuke strip om even mee te ontspannen, je zorgen opzij te zetten en mee te leven met de avonturen van onze aller vrienden, de kampioenen. Ze zijn bijna nooit winnaars op het veld maar wel altijd in ons hart."
      },
      {
        "id": "119639872",
        "author_name": "Hsil",
        "title": "Altijd ontspannend",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Gewoon goed!!"
      }
    ]
  },
  {
    "id": "9200000011675398",
    "title": "De Waanzinnige Boomhut 1 - De waanzinnige boomhut van 13 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Het perfecte boek voor jonge lezers: humor en veel tekeningen! Een boomhut zoals die van Andy en Terry heb je nog nooit gezien! Er is een bowlingbaan, een zwembad met reuzenhaaien, een geheim laboratorium en een snoepjesmachine die je overal volgt en snoepjes in je mond schiet als je trek hebt. Andy en Terry beleven er de dolste avonturen, want in hun boomhut is ALLES mogelijk! Waar wacht je nog op? Kom snel langs!",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/3/5/9200000011675398.jpg",
    "reviews": [
      {
        "id": "78127814",
        "author_name": "SachaF",
        "title": "Maakt van ieder kind een lezer",
        "timestamp": "2017-01-07",
        "rating": 100,
        "comment": "Mijn dochter van net 8 vindt lezen lastig en doet het liever niet vaker dan noodzakelijk. Maar dit boek heeft ze in een dag uitgelezen. Ze kon niet meer stoppen toen ze eenmaal was begonnen. Ze vindt het ook leuk om te vertellen over wat ze heeft gelezen. Ik denk dat het tijd wordt voor een volgend deel uit de serie ;-)"
      },
      {
        "id": "54223632",
        "author_name": "MAVASC",
        "title": "Fantastisch boek voor onze kinderen van 11 en 8",
        "timestamp": "2015-09-08",
        "rating": 100,
        "comment": "Beide kinderen hebben alle vier delen gelezen en hebben er erg van genoten.Super boeken voor kinderen die minder makkelijk een boek oppakken."
      },
      {
        "id": "58174210",
        "author_name": "Melita",
        "title": "Humor , orgineel",
        "timestamp": "2015-12-07",
        "rating": 100,
        "comment": "Vooreen kleinzoon met dyslexie is het niet makkelijk om iets te vinden wat boeit! Dit boek heeft meerdere delen.Hij wil ze allemaal hebben . Hij geniet, ligt dubbel van het lachen en......leest weer met plezier."
      }
    ]
  },
  {
    "id": "9200000091494046",
    "title": "Escape boek",
    "author": "Ivan Tapia",
    "desc": "Kraak de codes en puzzel je door dit interactieve verhaal. Kun jij uit dit boek ontsnappen?Kun jij uit dit boek ontsnappen?Lia heeft een bijzonder talent: ze kan in het hoofd van anderen \"inbreken', precies daar waar iedereen zijn geheimen en herinneringen bewaart. Lia is voorzichtig met andermans geheimen, maar zijn anderen dat ook? Ze krijgt een uitnodiging van een geheim broederschap. Ze vragen haar om zich te bewijzen. Maar zijn ze wel te vertrouwen?Ontsnap samen met Lia uit dit Escapeboek. Laat je hersens flink kraken en los de raadsels op om erachter te komen waar het verhaal verdergaat. Zorg er wel voor dat je op tijd weer weg bent, anders ben je gedoemd om eeuwig rond te dwalen in het hoofd van een ander...Kraak de codes en puzzel je door het verhaal!",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/0/4/9200000091494046.jpg",
    "reviews": [
      {
        "id": "108402383",
        "author_name": "DeZu",
        "title": "Wat een leuk boek!",
        "timestamp": "2019-01-28",
        "rating": 100,
        "comment": "Superleuk boek, waarbij elk hoofdstuk eindigt met een raadsel/puzzeltje waarmee je er achter komt op welke bladzijde je verder moet lezen. Origineel, spannend verhaal. Mijn dochter van 12 had het in  dag uit, omdat ze het bijna niet meer weg kon leggen. Ik heb het daarna gelezen en had hetzelfde 'probleem', ondanks dat het duidelijk voor haar leeftijd is geschreven. Aanrader voor kinderen van ongeveer groep 8 tot 2de klas, die houden van smartgames e.d."
      },
      {
        "id": "106166856",
        "author_name": "26Julie26",
        "title": "Zoeken en lezen",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Dit is een leuk boek, zowel om zelf te lezen als om voor te lezen. De raadsels zijn niet altijd even gemakkelijk, maar jonge lezers zullen hier zeker plezier aan beleven. Ook het omringende verhaal is goed opgebouwd! Top boek :)"
      },
      {
        "id": "111175828",
        "author_name": "Serien",
        "title": "Origineel boek",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Super leuk origineel boek. Het verhaal is niet op heel hoog niveau (meer een kinder verhaal) maar de originaliteit hoe dit boek in elkaar zit maakt dat meer dan goed! Ook leuk dat je niet weet wanneer het boek uit is omdat je door het hele boek heen bladert voor het verhaal en de opdrachten."
      }
    ]
  },
  {
    "id": "9200000091266387",
    "title": "Simpel",
    "author": "Yotam Ottolenghi",
    "desc": "Eenvoud? Het lijkt onwaarschijnlijk bij een kookboek van Yotam Ottolenghi, maar zijn nieuwe kookboek SIMPEL staat vol met eenvoudig te bereiden gerechten, zonder af te doen aan de typische Ottolenghi-smaak of verrassing. Van avocadoboter op toast met tomatensalsa, heerlijke saffraan-mosterdscones met cheddar en piccalilly tot burrata met gegrilde druiven en basilicum of een bevroren munt-en-pistache-chocoladecake.SIMPEL bevat gerechten die een lust voor het oog zijn en verleidelijk smaken. Met handige iconen zie je in een oogopslag welke kenmerken betrekking hebben op het betreffende receptYotam Ottolenghi wist met bestsellers als Plenty en Jeruzalem thuiskoks wereldwijd tot het gebruik van granaatappelpitten, sumak en za'atar te verleiden. Vorig jaar verscheen van zijn hand het succesvolle Sweet met tal van heerlijk zoete recepten. Hij is eigenaar en naamgever van verschillende restaurants en delicatessenzaken in Londen.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/8/3/6/9200000091266387.jpg",
    "reviews": [
      {
        "id": "105511828",
        "author_name": "YogiSas",
        "title": "Beste boek van Ottolenghi tot nu toe!",
        "timestamp": "2018-10-08",
        "rating": 100,
        "comment": "Fantastisch boek, met toegankelijke, heerlijke en echt simpele recepten. Ik heb ook een aantal andere boeken van hem en ze zijn allemaal inspirerend, maar hier heb ik nu al het meest uit gekookt! De foto's zijn ook weer prachtig, je krijgt er meteen honger van!"
      },
      {
        "id": "105203359",
        "author_name": "Madhiem",
        "title": "Mooi Boek",
        "timestamp": "2018-09-24",
        "rating": 80,
        "comment": "Goede Recepten. Je moet wel een oven hebben. Voor 80% ovengerechten!!"
      },
      {
        "id": "105342769",
        "author_name": "Nic0lien",
        "title": "Ottolenghi voor beginners (en liefhebbers)",
        "timestamp": "2018-10-01",
        "rating": 100,
        "comment": "Een kookboek met Ottolenghi recepten vol smaakexplosies en verrassende combinaties zoals voorgaande boeken. Maar nu met recepten die met een code zijn aangegeven  10 ingredienten  te maken  dan u denkt. Heerlijke afwisselende recepten (zoals de arretjescake met pistache of de salade met burratta en gegrilde druiven) waar je je eters mee zal verrassen!"
      }
    ]
  },
  {
    "id": "9200000116369964",
    "title": "21 lessen voor de 21ste eeuw",
    "author": "Yuval Noah Harari",
    "desc": "In Sapiens boog Yuval Noah Harari zich over het verleden, in Homo Deus over de toekomst; nu laat hij zijn licht schijnen over het heden. Wat zijn de uitdagingen van onze tijd? Hoe beschermen we onszelf tegen een nucleaire oorlog, ecologische rampen en technologische bedreigingen? Wat is de oorzaak van de opkomst van populisten als Donald Trump? Hoe weren we ons tegen fake news? Moeten we ons voorbereiden op een nieuwe wereldoorlog? Wat moeten we denken van het opkomend nationalisme? Vragen de mondiale problemen die op ons afkomen om andere politieke systemen? Is het een goed idee dat we onze data overdragen aan enkele grote commerci spelers, of wordt het tijd om het eigendom van data te reguleren? En wat wordt de grote nieuwe wereldmacht, Amerika, Europa of China? In dit boek beantwoordt Yuval Noah Harari de 21 meest urgente vragen van onze tijd.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/9/9/9200000116369964.jpg",
    "reviews": [
      {
        "id": "113635364",
        "author_name": "andre54321",
        "title": "Goed verhaal",
        "timestamp": "2019-08-29",
        "rating": 80,
        "comment": "Het is makkelijk te lezen en je kan merken dat Harari nu meer ervaring heeft in het schrijven van dit soort boeken. De struktuur van dit boek is wel een beetje anders want hier gaat Harari meer in op aparte vragen waardoor de lijn het het gehele boek minder duidelijk is. Harari schrijft erg veel als een alwetende schrijver dus als je het boek leest is het fijn als je kritisch kan lezen."
      },
      {
        "id": "105180015",
        "author_name": "Streepje52",
        "title": "Zeker lezen!",
        "timestamp": "2018-09-24",
        "rating": 100,
        "comment": "Leest vlot en is zeer \"to the point\""
      },
      {
        "id": "117757001",
        "author_name": "EeckhoutM",
        "title": "Homo Deus blijft het boek der boeken in zijn genre, die ik in 2018 heb",
        "timestamp": "2020-01-23",
        "rating": 80,
        "comment": "In dit boek '21 lessen voor de 21ste eeuw' tracht Harari meer klaarheid te scheppen over de verbijsterende nieuwe mogelijkheden die er zijn en waarbij hij zich de vraag stelt 'hoe moeten we nu verder?' Reeds nu (2018) voelt de gewone man steeds vaker zijn eigen irrelevantie door de evolutie in de maatschappij - de wereld - en de (r)evolutie op technologisch vlak. Moeten wij nu 'hoop' koesteren of is de 'wanhoop' nabij? In elk geval staan wij voor mondiale uitdagingen waarbij zowat alles gaat veranderen. Het staat als een paal boven water dat de technische revolutie de komende decennia steeds onstuitbaarder zal worden en de mensheid voor grotere beproevingen zal stellen dan ooit te voren. Denken wij bv aan thema's zoals politiek, religie, onderwijs, de arbeidsmarkt, terrorisme, immigratie en integratie, ...De gewone man zal al dit gepraat over technologie en ideologie aanvoelen als abstract en ver-van-mijn-bed, maar het levensechte vooruitzicht op de te verwachten massale werkloosheid of het persoonlijk werkloos zijn, zal niemand onberoerd laten. Gaat de gemiddelde mens wel het emotionele uithoudingsvermogen hebben voor een leven die voortdurend in verandering is. Met de grootste zekerheid kunnen wij stellen dat 'de verandering de enige constante' zal zijn!In werkelijkheid zal de 21ste eeuw wel eens de meest ongelijke samenleving uit de geschiedenis kunnen teweeg brengen. Enerzijds wordt de kloof tussen landen gedicht door 'globalisering en internet' maar anderzijds dreigen de klassenverschillen te vergroten. De globalisering zal de wereld horizontaal verenigen door de landsgrenzen uit te wissen en tegelijkertijd de mensheid verdelen langs de verticale as. In grote ontwikkelingslanden als India, China, Zuid-Afrika, Brazili, ... zou de ongelijkheid ongekende vormen aannemen zodra het gewone volk zijn economische waarde verliest.'De wereld draait niet (meer) om jou!'. Ook al doen we extra ons best om via Facebook en Instagram van ons leven een positief verhaal te maken, blijven de vragen - Wie ben ik? Wat moet ik met mijn leven doen? Wat is de zin van het leven? ons bezighouden. Het is een fascinerend en angstaanjagend schouwspel hoe al die mensen talloze uren achter hun computer bezig zijn om een perfect 'Zelf (beeld)' te construeren en te verfraaien en zo gehecht raken aan hun eigen creaties en dat ze die gaan aanzien voor de waarheid voor henzelf.Vroeger stond het individu centraal en de cultuur vormde de hoeksteen van de menselijke geschiedenis. In een tijdperk van kunstmatige intelligentie, info- en biotechnologie, klimaatverandering en cyberoorlog probeert de maatschappij zijn nieuw elan te vinden. Momenteel zitten wij midden in de immigratie problematiek waarbij Europa probeert een middenweg te vinden zonder destabilisatie van zijn eigen samenleving en zijn kernwaarden. Hoe kunnen we onszelf en onze kinderen voorbereiden op een wereld met zulke radicale veranderingen en onzekerheden? Helaas weet niemand hoe de wereld en de arbeidsmarkt er in 2050 zal uitzien, laat staan in 2100, weten we ook niet wat voor vaardigheden mensen precies zullen nodig hebben!  Het onderwijs dient te stoppen met het aanleveren van informatie. Veel belangrijker is het vermogen aan te leren om deze informatie te interpreteren. De kunst om het verschil te zien tussen waar en niet waar informatie - de waarheid voorbij - tussen het echte en het fake news. Het onderwijs zal zich opnieuw moeten heruitvinden door zich te richten op vier nieuwe vaardigheden: kritisch denken, communicatie, samenwerking en creativiteit. Het onderwijs of het eeuwig leren zal soelaas moeten brengen. De technologische ontwikkelingen zullen onze lichamen, hersenen en geesten modifi. Om blijvend mee te kunnen zal men het vermogen moeten hebben om nieuwe idee en producten te bedenken. Je zult vooral jezelf meermaals opnieuw moeten (her)uitvinden. Zelfs op jouw 50tigste zal je veerkracht"
      }
    ]
  },
  {
    "id": "9200000116369988",
    "title": "Homo Deus",
    "author": "Yuval Noah Harari",
    "desc": "Op onnavolgbare wijze beschrijft Yuval Noah Harari in zijn bestseller Sapiens 70.000 jaar menselijke evolutie, maar met Homo Deus richt hij zich op de toekomst. Met zijn kenmerkende vermenging van wetenschap, geschiedenis en filosofie onderzoekt Harari de dromen en nachtmerries van de eenentwintigste eeuw  van onsterfelijkheid tot kunstmatig leven. Hij stelt fundamentele vragen: Waar gaan we naartoe? Hoe beschermen we onze kwetsbare wereld tegen onze eigen verwoestende krachten? En als we in staat zijn door technologische vooruitgang ons lichaam en onze geest te verbeteren, wat gebeurt er dan met de mensen die zich niet laten upgraden? Wat voor sociale gevolgen zal deze tweedeling hebben? Volgens Harari is het essentieel om meer te begrijpen van de technologische revoluties om ons heen, anders hebben we geen invloed op de koers van onze toekomst. Dit is de volgende stap in onze evolutie. Dit is Homo Deus.Met een voorwoord van Bas Heijne.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/9/9/9200000116369988.jpg",
    "reviews": [
      {
        "id": "100804228",
        "author_name": "sanderwet",
        "title": "Goed boek!",
        "timestamp": "2018-03-08",
        "rating": 100,
        "comment": "En zeker an te raden i.c.m. het boek Revolutie door Schuld dat ook de evolutie van de mens bespreekt alleen op een veel kortere termijn van de laatste 300 jaar. Sommige mensen (bankiers) wisten te gaan domineren over de rest van het volk... Schokkend en onthutsend.."
      },
      {
        "id": "99338770",
        "author_name": "Waaf41",
        "title": "Van verhalen verteller tot samenwerker.",
        "timestamp": "2018-01-16",
        "rating": 100,
        "comment": "Bijzonder boek  in roerige tijden en een waardig vervolg van Homo Sapiens. De visie van Harari is soms heel verrassend en samen met zijn observaties is er veel stof voor nadenken. Vergelijkingen tussen wetenschap en religie en de plaats van de ziel in een seculiere maatschappij zijn met een open mind geschreven en waardevol. Ook de rol van wetenschap en technologie in een heden en toekomst van de maakbare mens , die wel of niet de rol van de mens als traditionele verhalenverteller in een nieuw daglicht plaatst."
      },
      {
        "id": "84376144",
        "author_name": "Bvdhaterd",
        "title": "Interessante inzichten en visies",
        "timestamp": "2017-04-14",
        "rating": 80,
        "comment": "Als historicus geeft Hariri een geweldig beeld van hoe de mens is geworden wat hij is en daarmee kan hij dus scenario geven hoe we zullen worden. Welke essenti onderdelen van onze mensheid zullen blijven bestaan en waar we geen gaan. Een boek vol met historische feiten, gekoppeld aan hedendaagse ontwikkelingen, met een vooruitzicht naar toekomstige scenario. Het heeft mij, als een veel lezer, nieuwe inzichten gegeven (en dat is op zich al knap) in de mensheid en de samenleving. Zijn schrijfstijl is voor mij het enige minpunt. Het boek had 100 pagina's korter kunnen zijn zonder iets inhoudelijk weg te laten, maar door minder herhalingen."
      }
    ]
  },
  {
    "id": "9200000095274506",
    "title": "De tatoe van Auschwitz",
    "author": "Heather Morris",
    "desc": "In april 1942 wordt een jonge Slowaakse Jood naar Auschwitz gedeporteerd. Lale Sokolov staat vanaf dan bekend als gevangene 32407. De ss-offi cieren benoemen hem tot 'T', tatoe. Twee jaar lang ishij degene die van duizenden gevangenen een nummer moet maken. Zoals van Gita, vanaf dan gevangene 34902.Terwijl hij gedwongen wordt haar te brandmerken, kerft zij haar naam voor altijd in zijn hart. Na drie jaar wordt Gita op dodenmars gestuurd en komt Lale in een ander kamp terecht. Beiden weten te ontsnappen en gaan op zoek naar elkaar.Gedurende zeventig jaar zwijgen Lale en Gita over het begin van hun relatie. Pas na Gita's dood durft Lale hun uitzonderlijke overleversverhaal te delen. 'De tatoe van Auschwitz' toont de moed van twee jonge mensen en de kracht van liefde onder de meest extreme omstandigheden.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/5/4/9200000095274506.jpg",
    "reviews": [
      {
        "id": "99679658",
        "author_name": "Ingrideke",
        "title": "Mooi eerbetoon aan twee dappere mensen",
        "timestamp": "2018-01-26",
        "rating": 80,
        "comment": "Er is niets mooi aan oorlogen, maar dat kunnen we niet zeggen van de cover van De tatoe van Auschwitz. Twee handen die elkaar innig vasthouden in een licht gedeelte van de omslag, onderaan in donkere lucht een foto van het concentratiekamp. De tatoe van Auschwitz gaat over de uitzonderlijke liefde tussen gevangenen 32407 en 34902.Zoals de korte inhoud reeds vertelt, gaat dit boek over twee mensen die elkaar in  van de afgrijselijkste concentratiekampen die de nazi hadden opgetrokken, leerden kennen en desondanks alle verschrikkingen verliefd werden.Lale Sokolov, een jonge Slowaakse jood, wordt gedeporteerd en bij toeval door de vorige tatoe uit de rij gehaald, omdat er dan toch minstens  iemand die dag gered zou worden van de executie. Op zekere dag krijgt hij zoals altijd een briefje met een nummer aangereikt om aan te brengen in de arm van een meisje, Gita gevangene 34902. Voor Lale is het liefde op het eerste zicht.Desondanks alle ontberingen, mishandelingen, vernederingen en zoveel meer slaagt Lale er in een handeltje op te zetten om extra eten binnen te smokkelen en te verdelen onder andere gevangenen waardoor hij tientallen mensen in leven heeft gehouden. Niet alleen uit zelfbehoud maar ook om anderen te helpen, brengt Lale dikwijls zijn leven zelf in gevaar. Alleen omdat hij een toekomst wil voor hemzelf en Gita mooi, vlot geschreven biografisch verhaal dat opgetekend is door Heather Morris met veel respect naar de verteller toe. Drie jaar concentratiekamphel neergepend in een boek van pakweg 320 pagina is niet makkelijk en er zal naar mijn inziens heel wat geschrapt zijn of het hoofdpersonage heeft de ergste dingen weggelaten in zijn verhaal. Het enige dat voornamelijk naar boven komt in dit boek is de onvoorwaardelijke liefde die Lale voor Gita had tot het einde van hun dagen.Een mooi eerbetoon aan twee dappere mensen die hun verhaal nog wel konden voortvertellen in de meest zwarte pagina van de vorige eeuw."
      },
      {
        "id": "99504089",
        "author_name": "Silvia61",
        "title": "Ontroerend, confronterend en hoopvol",
        "timestamp": "2018-01-21",
        "rating": 100,
        "comment": "Heather Morris is een Australische scenarioschrijfster die jarenlang bevriend was met Lale Sokolov, die na de oorlog naar Australi emigreerde. Ze was de eerste aan wie Lale zijn levensverhaal toevertrouwde, omdat hij zich schaamde voor zijn rol in het kamp. Morris deed naar aanleiding van zijn verhaal onderzoek in Duitsland en Polen en kwam erachter dat Lale veel meer mensen redde dan alleen zijn Gita. Doordat hij in zijn positie eten mee kon smokkelen, heeft hij tientallen mensen in leven gehouden. Het verhaal van Lale heeft twaalf jaar bestaan als script voordat het als boek werd uitgegeven. De tatoe van Auschwitz speelt zich af tijdens de Tweede Wereldoorlog in het concentratiekamp Auschwitz-Birkenau. Het is het verhaal over een jonge Slowaakse Jood die in 1942 naar Auschwitz wordt gedeporteerd. Lale Sokolov heet vanaf dat moment gevangene 32407. Lale wordt in het kamp bevorderd tot  (Tatoe). Duizenden gevangen moet hij voorzien van een nummer waaronder Gita, gevangene 34902. Vanaf het moment dat Lale de cijfers in Gita arm kerft is hij verkocht. Een vonk vliegt over tussen de twee jonge mensen. In de tijd die volgt ontwikkeld zich een ontluikende liefde, totdat Gita op dodenmars gestuurd wordt en Lale naar een ander kamp verhuist. Beiden weten te ontsnappen en gaan op zoek naar elkaar.De tatoe van Auschwitz is een ontroerende en confronterende roman over het leven in een concentratiekamp en de ontluikende liefde tussen twee gevangenen. Een tijd waarin mensen niet alleen van hun vrijheid werden beroofd, maar ook van hun waardigheid, hun naam, en hun identiteit. Prachtig geschreven en buitengewoon goed verwoord door de auteur. De schrijfstijl is boeiend en meeslepend en maakt dat het verhaal je niet meer loslaat. Gruwelijke gebeurtenissen passeren de revue, gebeurtenissen waarvan je je nauwelijks kunt voorstellen dat die gebeurd zijn. Spanning en emotionele momenten wisselen elkaar af. Het boek raakt je en laat je weer eens beseffen wat voor verschrikkelijke tijd deze mensen meegemaakt moeten hebben. Lale vertelde dit verhaal nadat zijn geliefde vrouw was overleden. Hij heeft altijd de angst bij zich gedragen dat hij en Gita als collaborateurs van de nazi zouden worden gezien. Bij het nawoord van Gary, de zoon van Lale en Gita, moet je wel even slikken. Heel aangrijpend verteld hij over zijn ouders en hoe hij opgroeide in een bijzonder liefdevol gezin. Zijn ouders hadden het gevoel dat ze zelf van hun jeugd beroofd waren en wilden niet dat hij ook maar iets zou moeten missen. zal mijn ouders altijd dankbaar blijven dat ze me deze manier van leven hebben laten zien. tatoe van Auschwitz is een aanrader voor iedereen. Het is een waargebeurd verhaal dat onder je huid kruipt. Heel bijzonder!"
      },
      {
        "id": "101452963",
        "author_name": "catharinalotte",
        "title": "De tatoe van Auschwitz - Heather Morris",
        "timestamp": "2018-04-08",
        "rating": 100,
        "comment": "Heather Morris schreef met De tatoe van Auschwitz een indrukwekkend op waarheid berust levensverhaal ten tijde van de Tweede Wereldoorlog. De lezer is getuige van de opbloeiende liefde tussen Lale en Gita, twee jonge Joodse gevangenen die proberen te overleven in Auschwitz.Het verhaalIn april 1942 wordt de Slowaakse Jood Lale Sokolov gedeporteerd naar Auschwitz in Birkenau. Al snel wordt zijn talentalent ontdekt en wordt hij door de ss-officieren benoemd tot 'de tatoe'. Twee jaar lang krijgt hij de opdracht om op de onderarm van duizenden mensen nummers te tatoe, zo veranderen ze van mensen naar slechts cijfers op ellenlange lijsten. Een baan waar je naar van wordt, maar het maakt voor Lale zijn leven in het kamp een stukje makkelijker. Hij wordt niet zoals vele anderen zonder reden neergeschoten wanneer hij buiten een ommetje maakt en hij weet het zelfs voor elkaar te krijgen om wat extra eten het kamp in te smokkelen. Lale is een charmante, vrijgevige, zorgzame en intelligente man en heeft  doel voor ogen: Auschwitz overleven. Dit doel wordt extra versterkt wanneer hij de mooie Gita, vanaf dan gevangene 34902, ontmoet tijdens zijn 'werk'. Het is liefde op het eerste gezicht en de twee weten elkaar sterk te houden, ondanks alle angst en gruwelen die ze dagelijks onder ogen moeten zien. Wanneer het einde van de oorlog nabij is en de Russen op het punt staan Auschwitz binnen te vallen, breekt bij de Duitsers paniek uit. Het totale kamp wordt ge; mensen worden neergeschoten of gedeporteerd naar andere kampen. Lale en Gita moeten gedwongen afscheid van elkaar nemen wanneer Gita op dodenmars wordt gestuurd met de andere vrouwen van haar blok. Diezelfde avond wordt Lale gedwongen in een treinwagon te stappen om overgebracht te worden naar een kamp in Wenen. Zullen zij elkaar ooit nog terugzien? OordeelBinnen twee dagen heb ik dit boek uitgelezen; ik kon het namelijk niet meer wegleggen. Wauw. In tijden heb ik niet zo'n prachtig en indrukwekkend verhaal gelezen. Dit is absoluut een verhaal dat je bij zal blijven. Heather Morris heeft op een uitzonderlijke manier het imposante levens- en liefdesverhaal van twee zeer bijzondere mensen weten vast te leggen op papier. Met een vlotte pen weet zij heftige emoties op te roepen bij de lezer, vaak confronterend. Je kunt de onvoorwaardelijke liefde van Lale en Gita voelen. Ook het geloof in een nieuwe toekomst met een betere wereld is dusdanig sterk omschreven dat je met hen de hoop gaat koesteren. Waanzinnige complimenten voor de schrijfster voor de manier waarop ze het verhaal van iemand anders waarheidsgetrouw heeft weten te noteren zonder (en ik quote Lale zelf) 'persoonlijke bagage door het verhaal te laten lopen'. De epiloog, de aanvullende informatie, het nawoord van Gary en het dankwoord van de auteur zorgen ervoor dat de lezer het verhaal n dieper in zijn hart sluit. Een mooie toevoeging en zeker de moeite waard om ook nog even te lezen. Graag sluit ik af met het levensmotto van Lale, een ogenschijnlijk eenvoudige opmerking die mij zo intens raakte: 'Als je 's ochtends wakker wordt, is het een goede dag.' Kortom, een ontzettend bijzonder en belangrijk boek dat iedereen zou moeten lezen. Opdat wij nooit zullen vergeten..."
      }
    ]
  },
  {
    "id": "9200000066245298",
    "title": "Het Bucketlist boek voor koppels",
    "author": "Elise de Rijck",
    "desc": "Eindelijk een Bucketlist voor koppels In dit boek vind je 250 gekke, grappige, unieke, maar soms ook heel serieuze opdrachten die je samen met je geliefde gedaan moet hebben. Of jullie nu pas een week of al jaren samen door het leven gaan, dit boek zal jullie leven veranderen.  waar! Dankzij dit boek zullen jullie elkaar nog beter leren kennen, zullen jullie spannende avonturen beleven en met een beetje geluk laat het zelfs al jullie dromen uitkomen. Laat geheime briefjes voor elkaar achter tussen de melkproducten in de supermarkt, herbeleef jullie eerste date, duw elkaar op de schommel en laat matching (plak)tattoo's zetten. Het zijn maar enkele onderwerpen uit de lijst met 250 idee die jullie leven zal verrijken en jullie relatie nog sterker zal maken. - Met ruimte om jullie meest zeemzoeterige of grappige foto's op te kleven! - Met extra pagina's voor jullie eigen romantische bucketlist. - Een bewaarboek dat jullie heel jullie leven zullen koesteren. Gaan jullie de uitdaging aan? ",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/2/5/9200000066245298.jpg",
    "reviews": [
      {
        "id": "78857645",
        "author_name": "VERLI",
        "title": "Beoordeling",
        "timestamp": "2017-01-18",
        "rating": 100,
        "comment": "Zeer leuk en grappig boekje. Niet alle opdrachten zijn onmiddellijk realiseerbaar (o.a. fietsen door een carwash), maar er zitten enorm leuke dingen tussen. Bovendien veel ruimte om eigen dingen toe te voegen. Minpuntje: de roze kaft is nogal girly"
      },
      {
        "id": "91394608",
        "author_name": "sayuri12",
        "title": "Teleurstellend",
        "timestamp": "2017-08-01",
        "rating": 40,
        "comment": "Het boek lijkt een leuke manier om inspiratie en avontuur te vinden , sommige opdrachten doen dat ook , maar de meeste zijn eigenlijk vrij dom , en saai. Of zoals mijn mannelijke helft zei : het is voor vrouwen gemaakt ... Een man vindt er niet zo veel plezier in , in de soms te melige opdrachten, waardoor het nut van het boekje in het niets valt eigenlijk."
      },
      {
        "id": "79913266",
        "author_name": "1412",
        "title": "Inspirerend",
        "timestamp": "2017-01-24",
        "rating": 80,
        "comment": "Leuk boek, zowel visueel als inhoudelijk. Het geeft je relatie een echte boost omdat je direct nieuwe dingen wilt doen. Klein minpuntje: de typfouten daar moet je maar naast kijken."
      }
    ]
  },
  {
    "id": "9200000095628618",
    "title": "Grand Hotel Europa",
    "author": "Ilja Leonard Pfeijffer",
    "desc": "De schrijver neemt zijn intrek in het illustere maar in verval geraakte Grand Hotel Europa om te overdenken waar het is misgegaan met Clio, op wie hij in Genua verliefd is geworden en met wie hij in Veneti is gaan wonen. Hij reconstrueert het meeslepende verhaal van liefde in tijden van massatoerisme, van hun reizen naar Malta, Palmaria, Portovenere en de Cinque Terre en hun spannende zoektocht naar het laatste schilderij van Caravaggio. Intussen vat hij een fascinatie op voor de mysteries van Grand Hotel Europa en raakt hij steeds meer betrokken bij het wedervaren van de memorabele personages die het bevolken en die uit een eleganter tijdperk lijken te stammen, terwijl de globalisering ook op die schijnbaar in de tijd gestolde plek om zich heen begint te grijpen. Grand Hotel Europa is de grote roman van Ilja Leonard Pfeijffer over het oude continent, waar zoveel verleden is dat er voor toekomst geen plek meer is en waar het meest re toekomstperspectief geboden wordt door de exploitatie van dat verleden in de vorm van toerisme. Het is een theatraal en lyrisch boek over de Europese identiteit, nostalgie en het einde van een tijdperk. Het is, hoe verontrustend het ook zijn mag, zijn beste boek tot nu toe.Meer boeken van Ilja Leonard Pfeiffer. ",
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/6/8/9200000095628618.jpg",
    "reviews": [
      {
        "id": "114485827",
        "author_name": "Marcel34",
        "title": "Wat een fijn boek",
        "timestamp": "2019-10-03",
        "rating": 100,
        "comment": "Een tip: Lees geen reviews over dit boek voordat je het zelf gaat lezen. Laat je gewoon meenemen in het verhaal en geniet."
      },
      {
        "id": "115420886",
        "author_name": "Peterjurgen",
        "title": "Mooischrijverij",
        "timestamp": "2019-11-09",
        "rating": 20,
        "comment": "Zomaar even een zin uit hoofdstuk 3: de buitenproportioneel grote klokkentoren van rode baksteen met een witte marmeren omgang en een groen puntdak bracht met zijn asymmetrische plaatsing een belachelijk contrapunt aan in de rationele paradeerbare ruimte dat juist vanwege het feit dat het concessieloos gewaagd en overdreven was effectief en elegant blablablabla. Man man man. Dit leest toch niet lekker. Een boek moet om een verhaal draaien en niet om het ego van een schrijver die probereert intelligent over te komen."
      },
      {
        "id": "118299429",
        "author_name": "Foodsoul",
        "title": "Niet door te komen..",
        "timestamp": "2020-02-13",
        "rating": 20,
        "comment": "Heb mezelf aangezet het te lezen tot de helft. Maar merkte elke keer dat ik het boek pakte, dat ik dat deed omdat ik het zonde vind om een boek niet uit te lezen. Moest toch gaan toegeven dat ik het verschrikkelijk vind en er echt niet vrolijk van word. Dus hebt het in de kast verstopt zodat ik er ook niet meer naar hoef te kijken. Het verhaal kan me echt niet boeien en die lange zinnen maken dat alleen maar erger. Kan hem echt niet volgen wanneer een zin bijna een hele pagina in beslag neemt. Als het boeiend zou zijn misschien dan wel. Maar het is zo beschrijvend, gaat eigenlijk nergens over en is vaak niet belangrijk voor het verhaal. Ik krijg er een gevoel bij dat ik bij meer klassieke literatuur krijg zoals De Avonden van Gerard Reve. Langdradig en saai. Dus als je van kunst houdt omdat het kunst is en niet per se lekker leest dan is dit een boek voor je."
      }
    ]
  },
  {
    "id": "9200000114624968",
    "title": "Meester Paardenpoep",
    "author": "Carry Slee",
    "desc": "Abdoul heeft helemaal geen zin om met Pleun mee te gaan naar de manege. Hij vindt dat paardengedoe maar stom, echt iets voor meiden. Maar als blijkt dat Bianca, de lievelingspony van Pleun, weg moet, bedenkt Abdoul een supergoed plan om haar te redden.",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/9/4/9200000114624968.jpg",
    "reviews": [
      {
        "id": "81985787",
        "author_name": "ReneHH",
        "title": "Een heerlijk kinderboek",
        "timestamp": "2016-09-12",
        "rating": 100,
        "comment": "Prachtig kinderboek, goed geschreven en prachtige illustraties"
      },
      {
        "id": "4930714",
        "author_name": "Anonymous",
        "title": "meester paardenpoep",
        "timestamp": "2008-09-23",
        "rating": 100,
        "comment": "mijn dochter en zoon vinden dit boek helemaal te gek. ze willen niet dat ik ophoudt met voorlezen, bij elk hoofdstuk is het zuchten dat ze willen weten wat er nu verder gebeurt."
      },
      {
        "id": "119175570",
        "author_name": "MaAn200",
        "title": "In  adem uit",
        "timestamp": "2020-03-24",
        "rating": 100,
        "comment": "Het eerste luisterboek van mijn zoon van 5jaar. Hij wou niet stoppen met luisteren! Hij zat er helemaal in. Werkt ook goed met Kobo app op de tablet, kan hij zelf bedienen."
      }
    ]
  },
  {
    "id": "9200000111011522",
    "title": "De Grijze Jager - De jacht op het schaduwdier",
    "author": "John Flanagan",
    "desc": "De jacht op het schaduwdier is een verhaal dat John Flanagan speciaal voor zijn fans in de lage landen schreef. Een wereldwijde primeur!In deze novelle is Maddie hard op weg een behendige Grijze Jager te worden. Als Will een paar weken van huis moet, laat hij Maddie achter om een oogje in het zeil te houden. Dan klopt een boerenechtpaar aan voor hulp. Zij klagen over een mysterieus beest dat 's nachts op hun erf rondzwerft. Maddie is dan misschien nog geen Grijze Jager, ze wil wel graag helpen. Hoewel het stel geen enkel vertrouwen heeft in Maddie, gaat ze op onderzoek uit en bedenkt ze een plan. Dat plan is alleen niet bepaald ongevaarlijk...De jacht op het schaduwdier is een kort verhaal dat zich afspeelt na boek 12, De koninklijke leerling.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/5/1/9200000111011522.jpg",
    "reviews": [
      {
        "id": "96808544",
        "author_name": "Dekyi",
        "title": "Spannend, grappig en slim.",
        "timestamp": "2017-11-07",
        "rating": 100,
        "comment": "Een kort boek maar zeker zo spannend als de \"dikkere\". Leuk overigens dat er weer een deel(tje) aan is toegevoegd. Lezen en herlezen!"
      },
      {
        "id": "94645715",
        "author_name": "DreamShark",
        "title": "Een verrassend goed verhaal",
        "timestamp": "2017-10-24",
        "rating": 80,
        "comment": "Omdat deze special voor de Nederlandse en Vlaamse lezers is geschreven is al heel bijzonder. Buiten dat is het een echt grijze jager verhaal vol spanning en met humor op zijn tijd.Zeker weten een echte aanrader."
      },
      {
        "id": "95731734",
        "author_name": "AnneH95",
        "title": "Geweldig verhaal",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Een leuk boek wat aansluit op de grijze jager serie"
      }
    ]
  },
  {
    "id": "9200000123910995",
    "title": "De Buurtpolitie 08 - Supersloef",
    "author": "Nix",
    "desc": "Patrick wordt tijdens het joggen getro en door een bliksem. Hij komt er zonder ernstige letsels vanaf, maar gedraagt zich daarna een beetje vreemd. Intussen is het hele team op zoek naar een mysterieuze verschijning bij nacht. Er komen verschillende meldingen binnen over een gemaskerde held die misdaden bestrijdt na zonsondergang. Dat is niet naar de zin van de commissaris. Het is toch de taak van de Buurtpolitie om de orde te handhaven?!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/9/0/9200000123910995.jpg",
    "reviews": [
      {
        "id": "119317377",
        "author_name": "RobbeSpider",
        "title": "De Buurtpolitie Strip nummer 8",
        "timestamp": "2020-04-01",
        "rating": 100,
        "comment": "Zeer leuke strip van De Buurtpolitie."
      }
    ]
  },
  {
    "id": "9200000121122852",
    "title": "Superjuffie 8 - Superjuffie en het apencircus",
    "author": "Janneke Schotveld",
    "desc": "Een nieuw avontuur van de leukste juf van Nederland! Het is zomervakantie en er is een circus in de stad! Eentje zonder dieren natuurlijk, want wilde dieren in het circus zijn verboden. Dus juf Josje en Hakim kunnen er zonder problemen naartoe Toch? Natuurlijk zijn de kinderen ook in en om het circus te vinden en zo raken ze midden in de zomer opeens weer in een nieuw avontuur verzeild. En ondanks dat het vakantie is, ziet juf Josje meester Snor vaker dan haar lief is. Hij lijkt ergens mee in zijn maag te zitten. Wanneer juf Josje erachter komt waarmee, komt ze voor de moeilijke keuze te staan: gaat ze hem helpen of niet?",
    "average_rating": 3.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/8/2/9200000121122852.jpg",
    "reviews": [
      {
        "id": "115604975",
        "author_name": "DaisyvanSchalm",
        "title": "Goed",
        "timestamp": "2019-11-12",
        "rating": 80,
        "comment": "Als pluspunt zou ik zeggen: spannend en grappig."
      },
      {
        "id": "119216964",
        "author_name": "Ilse6",
        "title": "Fout in hoofdstuk 3.",
        "timestamp": "2020-03-26",
        "rating": 40,
        "comment": "Hoofdstuk 3 begint midden in een zin. Verder leuk verhaal en kids vinden het geweldig om in de auto te luisteren."
      }
    ]
  },
  {
    "id": "9200000124410702",
    "title": "De vlinderkamer",
    "author": "Lucinda Riley",
    "desc": "Het leven van Posy Montague staat in het teken van de natuur: als kind ving ze vlinders met haar vader, ze was de eerste vrouwelijke student plantkunde aan Cambridge en tegenwoordig is ze altijd te vinden in haar prachtige tuin. Maar het bijbehorende landhuis van haar familie raakt in verval, en Posy moet de pijnlijke beslissing nemen het landgoed te verkopen.Dan keert Posy's eerste liefde, Freddie, terug in haar leven. Vijftig jaar geleden brak hij haar hart, maar nu zoekt hij weer contact. Welk geheim draagt hij met zich mee? En wat heeft het statige landgoed van Posy's familie daarmee te maken?",
    "average_rating": 3.5,
    "image_src": "https://media.s-bol.com/7LEOzGOyjJLO/544x840.jpg",
    "reviews": [
      {
        "id": "119190823",
        "author_name": "MiekeK",
        "title": "valt tegen",
        "timestamp": "2020-03-25",
        "rating": 60,
        "comment": "Ik heb veel van Lucinda Riley gelezen en de laatste tijd lees ik het liefst in het Engels, vandaar dat ik deze al kon lezen. Het was voor mij het eerste boek van haar wat echt tegenviel. Ik vond het vooral erg langdradig. Lang gebeurt er weinig...het verhaal kabbelt voort en gaat teveel over zaken die er niet toe doen.  De relaties tussen de hoofdpersonen kenmerken zich door zwijgen en weglopen van elkaar, met grote problemen en relatiebreuken tot gevolg. Pas op het laatst wordt in hoog tempo duidelijk hoe e.e.a. in elkaar zit, wat bij de ene persoon toch verrassend is, maar bij de ander ronduit voorspelbaar. Ik heb het boek toch uitgelezen omdat ik ondanks alles wilde weten hoe het af zou lopen, maar ik was blij dat ik het uit had. Misschien ben ik ook een beetje 'Lucinda Riley'-moe....tis wat veel aan het worden. Voor deel 7 van de Seven Sisters zal ik ongetwijfeld een uitzondering maken, maar dat zal nog een aantal maanden op zich laten wachten."
      },
      {
        "id": "119084683",
        "author_name": "Lyonm",
        "title": "weer een prachtig verhaal",
        "timestamp": "2020-03-19",
        "rating": 80,
        "comment": "Ik heb het boek in het Engels gelezen, dus vandaar dat ik nu al de review kan doen. Het is weer een mooi en meeslepend verhaal. Ik heb er erg van genoten. Het enige nadeel is dat het nogal even duurt voordat het verhaal echt spannend wordt, maar misschien is dat nodig om de personages te leren kennen. Mijn favoriete boek van haar blijft \"de nachtroos\"."
      }
    ]
  },
  {
    "id": "9200000114277931",
    "title": "De avond is ongemak",
    "author": "Marieke Lucas Rijneveld",
    "desc": "\"De avond is ongemak' van Marieke Lucas Rijneveld is het schrijnende verhaal van een gereformeerd boerengezin dat wordt getroffen door de dood van een kind. Door de ogen van Jas, die zich ophoudt in het niemandsland tussen kindertijd en volwassenheid, zien we hoe de familieleden elk op hun eigen manier omgaan met het verlies. Vader en moeder zijn volledig verlamd door verdriet en zien niet hoe Jas en haar zusje Hanna en haar broer Obbe ondertussen langzaam ontsporen.Het is een verbluffend romandebuut dat is doortrokken van seksualiteit, geloof en de smerigheid van het bestaan.Marieke Lucas Rijneveld geldt als een van de grootste nieuwe talenten van de Nederlandse letteren. In 2015 debuteerde ze met de meermaals herdrukte dichtbundel \"Kalfsvlies', die werd bekroond met de C. Buddingh'-prijs voor het beste po.",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/3/9/7/9200000114277931.jpg",
    "reviews": [
      {
        "id": "100669328",
        "author_name": "Jolletjes",
        "title": "Prachtig debuut",
        "timestamp": "2018-03-02",
        "rating": 100,
        "comment": "De avond is ongemak is een bijzonder prozadebuut van een jonge schrijver. Ik zeg bewust schrijver, omdat Marieke Lucas Rijneveld zichzelf niet voor niets zo noemt. Het boek doet qua thematiek sterk denken aan Het smelt van Lize Spit. Maar het is veel minder geconstrueerd en daardoor authentieker. Niet dat dit boek geen plot heeft, maar het verhaal wordt soepel en vrijwel chronologisch verteld. Juist daarom komt het einde keihard binnen; je ziet het niet aankomen, en misschien toch ook weer wel. Het taalgebruik is prachtig en de vele metaforen zijn herkenbaar en po tegelijk. En, belangrijker nog, ze zijn geen moment storend of te veel van het goede. Het verhaal zelf schrijnt voortdurend. Drie kinderen - koningen noemen ze zichzelf - die volledig ge zijn van de werkelijkheid en van hun ouders. Zichtbaar wordt hoe belangrijk het is om te kunnen en mogen rouwen en welke desastreuze gevolgen het heeft als dit niet gebeurt. En al speelt het christelijke milieu hierin een grote rol, het wordt liefdevol beschreven; juist dat maakt pijnlijk zichtbaar hoe goede bedoelingen averechts uitpakken.Kortom, een aanrader! Terecht dat het panel van DWDD dit boek uitkoos als het boek van de maand februari. De bijbehorende animatie is perfect!"
      },
      {
        "id": "100637444",
        "author_name": "mijke44",
        "title": "Een schrijnend boek.",
        "timestamp": "2018-03-01",
        "rating": 100,
        "comment": "Matthies, oudste zoon in een streng gereformeerd boerengezin , pakt zijn schaatsen en is van plan om  twee dagen voor kerst  een schaatstocht te maken.Het hoofdpersonage in het boek  Jas  vraagt hem of ze mee mag, maar Matthies zegt dat ze niet mee kan, omdat hij van plan is om naar de overkant te gaan en zij daar nog te klein voor is.Ze is erg teleurgesteld , ook al omdat ze de dagen ervoor veel in huis geoefend heeft op haar  door vader van zolder gehaalde, doorlopers - door er mee door de boerderij te lopen. kuiten zijn hard genoeg.  Matthies gaat alleen weg, maar rijdt in een wak en verdrinkt.Meteen na deze trieste gebeurtenis wordt de kerstboom en alles wat aan kerst doet denken uit de boerderij verwijderd. dacht ik weleens dat hier de leegte begon: dat het niet de schuld was van de dood maar van de twee kerstdagen die in pannen en lege huzarensaladedoosjes werden weggegeven.  Jas maakt zichzelf wijs dat het haar schuld is.Omdat ze bang is dat haar vader haar konijn Dieuwertje met kerst zal slachten heeft ze tot God gebeden of hij dan maar haar broer Matthies wil nemen.Jas kan niet goed omgaan met dit schuldgevoel. En ook niet met het gebrek aan aandacht van de ouders en met de rol van het geloof.En de ouders op hun beurt kunnen niet omgaan met het verlies van hun oudste zoon.\"Over de doden praten we niet, die gedenken we. \" Ze trekken zich in zichzelf terug en praten nauwelijks nog met elkaar.Ook gaat er veel te weinig aandacht naar de kinderen, die daardoor dreigen te ontsporen.Als er al aandacht is, is dat op dezelfde manier waarop de dieren op de boerderij aandacht krijgen. Hun ontluikende sexualiteit komt tot uiting in vreemde sex spelletjes en met de dieren op de boerderij gaan ze merkwaardig om.Jas is de bijnaam van het hoofdpersonage, die haar gegeven is, omdat ze zich terugtrekt in het veilige omhulsel van haar jas, die ze, sinds de dood van haar broer, altijd aanhoudt.De avond is ongemak is een goed geschreven en schrijnend boek over onmacht, verlies, rouw , liefde voor de natuur, fascinatie voor de dood en sexualiteit.Dezelfde thema  die terug te vinden zijn in de boeken van Jan Wolkers, van wie voor in het boek een citaat staat.Rijneveld is een uitstekende auteur,die veel gebruik maakt van bijzondere metaforen en diverse gebeurtenissen in het gereformeerde gezin beeldend en met precisie beschrijft.Haar debuut, de gedichtenbundel Kalfsvlies, werd in 2015 zeer goed ontvangen en bekroond met de C Buddingh prijs 2016.Dit is een auteur, van wie we nog veel gaan horen."
      },
      {
        "id": "100911644",
        "author_name": "Pollie9",
        "title": "Een nieuwe ster aan het firmament",
        "timestamp": "2018-03-13",
        "rating": 80,
        "comment": "Dit lijkt in de verste verte niet op een romandebuut maar zou zo uit de pen van een uitstekende, gearriveerde auteur kunnen voortvloeien. Ontzettend goed, beeldend en knap geschreven waardoor je je deel waant van het streng gelovige boerengezin en letterlijk de pijn voelt na de dood van hun broer en zoon. Het boek is geschreven vanuit het oogpunt van Jas die samen met haar andere broer en zus op alle mogelijke maar tevergeefse manieren troost zoeken om de pijn van het verlies te kunnen verlichten. De ouders zijn lam geslagen en zien niet meer hoe hun kinderen verpieteren daar het hen verboden is om over hun overleden broer te praten. Dat is de opmaat voor de opgroeiende kinderen alleen nog maar bezig te zijn met de dood, het geloof in twijfel te trekken (hoe kan God dit nu laten gebeuren), niet durven te praten omdat ze bang zijn dat hun ouders hen als een grote last gaan zien en daarom op zoek zijn naar een andere redder, nu hun uit elkaar groeiende ouders niet in staat zijn om die troost te bieden overmand door hun eigen verdriet. Op het troosteloze boerenerf gaat dit niet lukken. Ze zijn tevergeefs en op vaak bizarre manieren op zoek naar een weg naar de 'overkant' om hun overleden broer (en daarmee hun oude leven) terug te vinden. Jas benoemt haarzelf, zus en broer de drie koningen: \"Sinds de dag dat Matthies niet meer terugkwam, noem ik ons de drie koningen, want op een dag zullen we onze broer vinden, al moeten we er ver voor reizen en cadeaus meenemen.\"Halverwege: \"Ik leef nog, dat is het enige wat mijn ouders bijblijft. Dat we iedere dag nog opstaan, hoe trager en moeizamer dit ook wordt, is voor hen genoeg bewijs dat het goed met ons gaat: de drie koningen hijsen zichzelf wel weer in het zadel, al is het zadel allang verdwenen en zitten we gewoon op de ruwe vacht, schuren alle hobbels die we nemen tegen onze huid.\"Een voorbeeld van het mooie beeldende taalgebruik tijdens een ruzie tussen de ouders:\"Met grote stappen beent hij de schuurdeur weer uit, smijt de deur achter zich dicht. Boosheid heeft scharnieren die nodig geolied moeten worden.\"Ondanks de zware thematiek met bijbehorend ongemak leest dit boek juist heel gemakkelijk weg. Rijneveld heeft een geweldig boek afgeleverd! Reden genoeg om haar toekomstige werk in de gaten te houden."
      }
    ]
  },
  {
    "id": "9200000132139606",
    "title": "Abdelhak Nouri",
    "author": "Khalid Kasem",
    "desc": "Ontroerend en confronterend verhaal over verdriet, hoop en verbindingAbdelhak Nouri wordt alom beschouwd als een van de meest talentvolle voetballers van zijn generatie. Het zou slechts een kwestie van tijd zijn voordat hij definitief door zou breken bij Ajax en ook internationaal naam zou gaan maken. Op 8 juli 2017 verandert echter voorgoed zijn leven, en dat van zijn familie, wanneer hij tijdens een oefenwedstrijd van Ajax tegen Werden Bremen in het Oostenrijkse Hippach twintig minuten voor het eindsignaal in elkaar zakt op het veld. Niet veel later wordt duidelijk dat hij een hartstilstand heeft gehad met ernstige hersenschade tot gevolg. Het nieuws dat hij nooit meer zal kunnen voetballen slaat in als een bom, niet alleen bij zijn naasten, maar bij fans wereldwijd.Dit boek vertelt voor het eerst het verhaal van Abdelhak vanuit het perspectief van zijn familie en vrienden. Een verhaal over de lange weg die de familie Nouri als migrantengezin afgelegd heeft. Over de droom die zij verwezenlijkt zagen in het onmiskenbare talent van hun zoon. Een verhaal over Abdelhak als voetballer en als mens, over het ongeluk en de nasleep ervan, over de band met Ajax, over verdriet, hoop, geloof en verbinding in tijden van tegenslag.",
    "average_rating": 4.9,
    "image_src": "https://media.s-bol.com/mQPKEgMj3vWO/541x840.jpg",
    "reviews": [
      {
        "id": "119262052",
        "author_name": "Jarf10",
        "title": "Indrukwekkend",
        "timestamp": "2020-03-29",
        "rating": 100,
        "comment": "Het is een boeiend en indrukwekkend verhaal waarbij ik soms met tranen in de ogen door moest lezen. Zo zijn er persoonlijke verhalen over Abdelhak te lezen en wat voor een bijzonder persoon hij is net als zijn familie. Zoveel liefde die zij uitstralen wat voor een groter publiek vorm geeft aan wat de Islam hoort te zijn.In elk hoofdstuk in het boek is een ander aan het woord. Daardoor is de tijdlijn soms wat lastig te volgen tijdens het lezen. Voor mij persoonlijk had het verhaal over de onderhandelingen met ajax minder mogen zijn. In plaats hiervan zouden herrineringen van meer vrienden geschreven kunnen worden. Het is goed om lessen te trekken uit de fouten die gemaakt zijn alleen overschaduwt dit het boek een beetje. Het is wel extra triest als je leest hoe Ajax met de situatie is om gegaan alleen denk ik dat het beter is om meer over de bijzondere jongen Appie te weten te komen.Bedankt voor dit kijkje in het leven van de familie Nouri. Mijn gedachten zijn met Appie en zijn familie, het ga jullie goed!"
      },
      {
        "id": "119232970",
        "author_name": "Deb020",
        "title": "Heftig",
        "timestamp": "2020-03-27",
        "rating": 100,
        "comment": "Wat een heftig verhaal puur vanuit het oogpunt van de familie, vrienden en woordvoerder van de familie.Met een lach een traan en heel veel kippenvel gelezen.In ruk uitgelezen"
      },
      {
        "id": "119504907",
        "author_name": "Sportboekfanaat",
        "title": "Emotioneel beeld van emotionele periode door ogen van velen",
        "timestamp": "2020-04-08",
        "rating": 80,
        "comment": "Kasem kijkt als helikopter schrijver naar de situatie en kan door gesprekken met derden ook het perspectief van anderen aan het verhaal toevoegen. Met veel emotie lees je over de dag des onheils, niet alleen in het begin van het boek maar door de andere perspectieven ook verderop. Het vervolg na deze dag en de nalatigheid van Ajax om op menselijke manier om te gaan met het leed dat de familie en liefhebbers van voetbal is overkomen is schrijnend om te lezen.Enige punt van kritiek is de soms overdreven beschreven positiviteit waarmee Kasem duidelijk lijkt te moeten maken hoe goed Nouri was en hoe bijvoorbeeld zijn geloof daaraan heeft bijgedragen.  keer te horen hoe goed Nouri was en dat zijn positiviteit invloed had op anderen is prima, maar bij vlagen voelt het nu aan als overdreven en overkill. Doet niks af aan het gemis dat er nu is: hoe mooi was het geweest Nouri met de Jong, Vd Beek en Ziyech te zien op een veld de afgelopen tijd. We zullen nooit weten hoe mooi het zou zijn geweest."
      }
    ]
  },
  {
    "id": "9200000091613948",
    "title": "Nice girls don't get the corner office",
    "author": "Lois Frankel",
    "desc": "Het ultieme carri voor vrouwen in een prachtige nieuwe uitvoeringWerk jij altijd non-stop door zonder pauze? Maak je je zorgen of je anderen niet beledigt met je feedback? Vraag je collega's altijd om raad voordat je een beslissing neemt? Of wil je gewoon dat iedereen je aardig vindt? Als je een van de bovenstaande vragen met ja hebt beantwoord, is volgens Lois P. Frankel de kans groot dat er regelmatig een promotie aan je neus voorbijgaat en dat het je meestal niet lukt om je dromen & idee waar te maken.Lois P. Frankel is coach en bedrijfstrainer. Vijfentwintig jaar lang runde ze een praktijk voor psychotherapie waar ze voornamelijk werkende vrouwen behandelde. Nice girls don't get the corner office is het resultaat van al die praktijkervaring. Het gaat over de meest gemaakte fouten van vrouwen op hun werk, het doet suggesties om grip te krijgen op je carri en het beschrijft manieren waarop je jezelf in de weg zit bij het benutten van al je talenten. De praktische adviezen zijn onderverdeeld in zes thema's: hoe je het spel speelt; hoe je je gedraagt; hoe je denkt; hoe je jezelf op de markt brengt; hoe je klinkt; hoe je eruitziet en hoe je reageert.De pers over Nice girls don't get the corner office:\"De lessen uit Nice girls don't get the corner office zijn onverminderd relevant.' Eva Jinek\"Lieve meisjes komen niet ver. Stop dus met ploeteren, met aardig en behulpzaam zijn. En houd eens op je zo vaak te verontschuldigen. En nooit huilen op je werk. Maar daar is met dit handboek straks ook geen enkele reden meer voor.' Trouw\"Elke vrouw die vooruit wil komen in het bedrijfsleven zou dit boek moeten lezen. Het is een fascinerende crashcursus in uitstraling, invloed en communicatie van een succesvolle en verhelderende coach. Geweldig!' Anne Fisher, Fortune en CNN",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/9/3/9200000091613948.jpg",
    "reviews": [
      {
        "id": "108508700",
        "author_name": "selket",
        "title": "Leuk en leerzaam",
        "timestamp": "2019-01-31",
        "rating": 100,
        "comment": "Vooral voor de meiden die aan het begin van hun carri staan is dit een aanrader. Er staan veel goede tips in. Ik vond het een erg leuk boek om te lezen en moest vaak lachen om de fouten die ik in het begin van mijn loopbaan heb gemaakt. Ik was absoluut een lief klein meisje! Maar ook voor de doorgewinterde carri dames is er wat uit te halen, want er zijn die dingen die we hebben meegekregen, waar we niet altijd bij stil staan. Ik heb een aantal tips overigens ook in mijn mannenhuishouden toegepast en kan je vertellen dat het absoluut werkt ;-)"
      },
      {
        "id": "108017986",
        "author_name": "oelinoe",
        "title": "inspirerend interessant",
        "timestamp": "2019-01-13",
        "rating": 80,
        "comment": "ik lees er af en toe uit om inspiratie op te doen en te professionaliseren. Als ik het boek in  keer uit zou lezen, zou ik er moedeloos van worden en zou het te veel info zijn en te kritisch. Vooral dus lezen met het doel dat je er af en toe in bladert en toepast in praktijk. Boek kan je echt aanzetten tot je eigen verantwoordelijkheid nemen en je in je eigen kracht te laten staan. Schrijfstijl is direct ''het is zoals het is, geen langdradig gedoe''.  Zeker een aanrader en leuke voorbeelden."
      },
      {
        "id": "106085789",
        "author_name": "Ella11",
        "title": "Boek dat elke vrouw moet lezen !",
        "timestamp": "2018-11-01",
        "rating": 100,
        "comment": "Prachtig, hands on boek. Vol met (herkenbare) voorbeelden uit het werkveld. Inzichtgevende zelf test, overzichtelijk en met een noot humor geschreven. Inspirerend voor elke vrouw die haar plaats in de zakenwereld probeert te vinden, maar ook gewoon haar plaats in de wereld in het algemeen."
      }
    ]
  }
]