[
  {
    "id": "9200000068978340",
    "title": "Voor mama",
    "author": "Elma van Vliet",
    "desc": "Uniek, persoonlijk album om zelf te maken en cadeau te geven aan je moeder. Voor mama is een mooi vormgegeven cadeauboekje om zelf te vullen met alle bijzondere momenten die jullie samen hebben beleefd. Bestsellerauteur Elma van Vliet helpt je met creatieve opdrachten en inspirerende vragen op weg bij het maken van jullie persoonlijke bundeling van hoogtepunten, slappe lach-momenten en onvergetelijke anekdotes. Het boekje is eenvoudig in te vullen en een prachtige basis voor heerlijke gesprekken met je moeder over toen, nu en later. Om voor altijd te bewaren en nog vaak doorheen te bladeren.Ook in deze serie: Voor papa, Voor de liefste, Voor mijn zus(je) en Voor mijn broer(tje).Elma van Vliet is bekend geworden met het boek Mam, vertel eens, dat ze maakte voor haar moeder toen die ernstig ziek werd en ze haar nog zoveel wilde vragen. Het werd het eerste in een reeks producten die helpen bij het maken, delen en bewaren van dierbare herinneringen. Elma's boeken en spellen zorgen in de drukke wereld waarin we leven voor  contact met de mensen om ons heen.",
    "price": 12.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/4/3/8/9200000068978340.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/4/3/8/9200000068978340.jpg",
    "reviews": [
      {
        "id": "107213331",
        "author_name": "SnoepMulder",
        "title": "Valt in herhaling",
        "timestamp": "2018-12-17",
        "rating": 40,
        "comment": "Het boekje bevat erg goede vragen, alleen jammer dat ze steeds terug komen alleen dan net in een andere vraagstelling. Op den duur blijf je dus hetzelfde opschrijven. Dit is wel een groot minpunt."
      },
      {
        "id": "102490769",
        "author_name": "Zage",
        "title": "Leuk, waardevol boekje voor later",
        "timestamp": "2018-05-22",
        "rating": 100,
        "comment": "Leuk, waardevol boekje voor later, ik vond veel vragen wel een beetje dubbel daarom zou je het ook met 1 of 2 zussen of broers in kunnen vullen"
      },
      {
        "id": "88937234",
        "author_name": "NTH0546",
        "title": "Leuk cadeau",
        "timestamp": "2017-06-20",
        "rating": 100,
        "comment": "Een erg leuk boekje om cadeau te geven, ik heb het aan mijn moeder gegeven voor moederdag en ze was er zeer over te spreken en heeft het er over tegen iedereen hoe leuk en origineel het is!"
      }
    ]
  },
  {
    "id": "9200000108571142",
    "title": "Erika Foster 5 - Koud bloed",
    "author": "Robert Bryndza",
    "desc": "Onderdeel van de serie   Erika Foster. \"Een meeslepend steekspel. Een prima speurder waar ik meer van wil horen.' Trouw over Het meisje in het ijsVoor de fans van Karin Slaughter en M.J. ArlidgeDe koffer was zwaar verroest. Erika Foster hield stug vol en uiteindelijk gaf hij mee. Maar de inhoud van de koffer overtrof haar ergste nachtmerries.Wanneer een gehavende koffer met het verminkte lichaam van een jonge man aan de oever van de Theems aanspoelt, is zelfs rechercheur Erika Foster geschokt. Ze heeft al heel wat gruwelen voorbij zien komen in haar leven, maar dit heeft ze nooit eerder gezien. Terwijl Erika en haar team de zaak voorbereiden leggen ze de link met een ander slachtoffer, een jonge vrouw die twee weken eerder in een vergelijkbaar type koffer werd gevonden.Erika realiseert zich dat ze op het spoor is van een seriemoordenaar, die klaar is om opnieuw toe te slaan. Nog voordat ze een volgende stap kan zetten, wordt zij zelf slachtoffer van een brute aanval. Maar Erika is een doorzetter, en niets zal haar tegenhouden. Dan blijkt het leven van twee kinderen van haar collega in gevaar, en wordt de situatie nog nijpender. En in die race tegen de klok doet Erika een nieuwe schokkende ontdekking: er is meer dan  moordenaar.Over de boeken van Robert Bryndza\"Intrigerend de Erika Foster-reeks kan zeker iets toevoegen aan het welgevulde rijk der spannende boeken.' De Telegraaf\"Goed nieuws: er is een nieuwe, sterke Britse inspecteur opgestaan: Erika Foster.' Zin\"Het meisje in het ijs is een topthriller die je via onverwachte wendingen meevoert naar een verrassend einde.' Margriet",
    "price": 15.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/4/1/1/9200000108571142.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/4/1/1/9200000108571142.jpg",
    "reviews": [
      {
        "id": "114491303",
        "author_name": "silkepb",
        "title": "Beste ERika Foster",
        "timestamp": "2019-10-03",
        "rating": 80,
        "comment": "Koud bloed is al weer het vijfde deel in de thriller serie met rechercheur Erika Foster in de hoofdrol. Hoewel ik na het lezen van Het meisje in het ijs, het eerste deel, nogal sceptisch was, vind ik het geheel beter en beter worden. Koud bloed leest als een voorbij razende hoge snelheidstrein en je kan het ook onmogelijk opzij leggen eenmaal je eraan begonnen bent. Robert Bryndza is een auteur die aandacht schenkt aan de meningen van zijn lezers en er dan ook rekening mee houdt in zijn volgende werken. Hij informeert zich steeds naar hoe zijn lezers willen wat er verder met zijn hoofdpersonages gebeurt en dit maakt het extra leuk. Bovendien ontwikkelen zijn schrijverskwaliteiten zich steeds verder wat Koud bloed alleen meer ten goede komt. Want voor mij is dit tot nu toe de beste Erika Foster thriller.De inhoudelijke vorm van het boek is dezelfde als de voorgaande: korte, snelle hoofdstukken, waarin afwisselend enerzijds Erika Foster en haar team te volgen is en anderzijds Nina en Max. Ik werd enorm getriggerd om verder te lezen door de hoofdstukken waar zij in voor kwamen. Je wilt weten hoe het verder gaat met Nina en het is een verrassend personage dat heel wat gevoelens bij je oproept. Het ene moment zie je haar als slachtoffer en heb je medelijden met haar, het andere ogenblik heb je een grondige hekel aan haar, om haar daarna na en lief te vinden. Als lezer ga je door een rollercoaster van emoties wanneer je Nina's verhaal leest. Tot de laatste pagina vroeg ik me af of zij nu ook een slachtoffer was of niet, en hier ben ik nog altijd niet helemaal uit.De andere personages, die we kennen uit de voorgaande boeken, zien we verder groeien en worden op een levendige manier weergegeven. Door een korte omschrijving van hen te geven zorgt Robert ervoor dat Koud bloed ook gemakkelijk te lezen is voor wie de voorgaande boeken nog niet heeft gelezen. Hij maakt deze lezers bovendien nieuwsgierig naar deze personages, zodat zij geprikkeld worden om ook de vorige boeken te lezen. Maar wie de personages reeds kent, leert van sommige toch een ander kantje kennen, niet iedereen lijkt te zijn wie hij is. Erika haar Slowaakse achtergrond wordt hier meer in de kijker gezet, door sommige culturele verschillen in de kijker te zetten. Slowakije waar de familiale banden en tradities nog van belang zijn, naast het groeiende individualisme in Groot-Brittanni.De thrillers van Robert Bryndza bevatten ook steeds een boodschap en hij kaart ook vaak sociale wantoestanden aan. Hier in Koud bloed verwijst hij naar het klassenverschil tussen arm en rijk. De situatie van Charlene die afkomstig is van een rijk nest wordt naast die van Max gezet die alles doet om te overleven in een grote stad als London. Vaak is het een vicieuze cirkel waar je moeilijk uit kan eenmaal je in de mallemolen van werkloosheid, uitkeringen, geldnood,  raakt, wat ook dikwijls eindigt op straat als dakloze. Bryndza heeft hier duidelijk over nagedacht en brengt dit op een indringende manier weer waardoor je toch af en toe even stopt met lezen om het te laten bezinken en over na te denken. Voor mij was dit toch wel de beste Erika Foster thriller tot hiertoe. Het is een boek waar veel thrillerfans van zullen smullen en nog lang nagenieten. Ik scoor het dan ook een 4,5 sterren."
      },
      {
        "id": "114132692",
        "author_name": "Judy84",
        "title": "Topthriller",
        "timestamp": "2019-09-18",
        "rating": 100,
        "comment": "Wat een retespannend verhaal weer! Eenmaal begonnen met lezen is er geen stoppen meer aan, want je moet gewoon weten hoe het allemaal gaat aflopen. Met de zenuwslopende zaak, met Erika die er niet ongehavend doorkomt,  met dat stel waarover je leest in de hoofdstukken tussen de Erika-verhaallijn door. Waar gaat het heen met de jonge en na Nina die verliefd wordt op foute jongen (man) Max die zogenaamd iets vreselijks doet v haar?Het verhaal is weer flink meeslepend van begin tot eind! In de spanning zit in het midden wel een dipje, als Erika er even uit ligt, maar dat wordt gecompenseerd door het feit dat je Erika kwetsbare kant te zien krijgt en haar weer wat persoonlijker leert kennen.Ik heb weer zitten genieten en kan zoals altijd niet wachten tot ik verder kan in deze serie! Topthrillers zijn het, met een geweldige hoofdpersoon!"
      },
      {
        "id": "114168868",
        "author_name": "Wennus",
        "title": "Page Turner",
        "timestamp": "2019-09-19",
        "rating": 100,
        "comment": "Koud BloedJeetje wat een page-turner weer!Ik kon  slecht wegleggen, wilde maar doorlezen en weten hoe het zat.Persoonlijk hou ik er niet van als er 2 verhaallijnen door elkaar lopen, maar uiteindelijk heeft het me niet echt gestoord, en voor het verhaal kwam het wel mooi duidelijk uit.Het verhaal van een jong meisje dat dodelijk verliefd wordt en haar man in alles volgt om het maar beter te krijgen in het leven, maar is dat ook zo? En rechercheur Erika Foster die de nodige persoonlijke battles uit te vechten heeft in dit verhaal maar toch samen met vriendin en collega Kate Moss een mooi einde neerzet."
      }
    ]
  },
  {
    "id": "9200000124092105",
    "title": "Zonder de top te bereiken",
    "author": "Paolo Cognetti",
    "desc": "Het nieuwe boek van de auteur van De acht bergenWaar zijn we naar op zoek wanneer we op reis gaan? Deze vraag staat centraal in Zonder de top te bereiken, dat is geschreven in de traditie van de grote reisliteratuur en vertelt over Dolpa, een afgelegen gebied in de Himalaya. Het is een boek over hoe een man tot inzichten komt op vijfduizend meter hoogte door  voet voor de andere te zetten. Hij reist door een land dat onaangetast is door de moderne tijd, vergezeld door een ezel en Peter Matthiessens reisklassieker De sneeuwluipaard.Maar Zonder de top te bereiken is meer dan een reisverslag: het is een eerlijke vertelling over iemand die probeert zijn grenzen te vinden, die vele oude zekerheden ziet vervagen en die de pracht ontdekt in kleine zaken, zoals een onverwachte ontmoeting met een Tibetaanse hond. De hoofdpersoon zoekt balans in zijn leven en vindt die in de schoonheid van de natuur.",
    "price": 18.99,
    "average_rating": 3.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/0/1/2/9200000124092105.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/1/2/9200000124092105.jpg",
    "reviews": [
      {
        "id": "118959098",
        "author_name": "Els04",
        "title": "Rustmoment",
        "timestamp": "2020-03-13",
        "rating": 80,
        "comment": "Zonder de top te bereiken. Door Paolo Cognetti.Eerst een bekentenis; hoewel ik Sofia draagt altijd zwart goed vond ben ik De acht bergen en De buitenjongen niet door geraakt. Ik haakte af.Dus het was best wel spannend: gaat Zonder de top te bereiken me wel boeien en blijven boeien. Dat gebeurde, en hoe. Ik las het in  ruk uit en voelde me na het dichtslaan van het boek een beetje verweesd. Is het omdat dit zijn eerste non-fictie boek is? Heeft het te maken met het moment waarop ik het las? Is het ook echt een beter boek? Zoals vaak zal het wel een combinatie van verschillende factoren zijn. In Zonder de top te bereiken trekt de hoofdpersoon, samen met een 47-koppige karavaan, doorheen het afgelegen gebied Dolpo, in de Himalaya. Met in zijn bagage het boek De Sneeuwluipaard van Peter Matthiessens, die deze reis ook maakte. Naast een reisverslag is dit boek ook een soort van dagboek, een filosofische beschouwing, een ode aan de natuur en het weg zijn van de hectiek van alledag. Het grote schuilt in het kleine en omgekeerd. Naast prachtig beschreven landschappen komen er hier en daar ook zwart-wit tekeningen van dat landschap of deeltjes er van voor. Je krijgt het gevoel alsof je er zelf rondwaart, of je krijgt toch minstens zin om ook zelf deze reis te gaan maken. De bergen, het klimmen, de straathond, de lammergieren, de kleine tent, het beperkte gezelschap; in wezen komt het neer op zwaar en veel afzien  toch is er ook genot en vervulling. Minder blijkt vaak meer te zijn. Ook qua schrijfstijl. Ik heb van elke pagina genoten, ik hoop jij ook."
      },
      {
        "id": "118734230",
        "author_name": "Linda22K",
        "title": "Even wegdromen met Cognetti",
        "timestamp": "2020-03-04",
        "rating": 80,
        "comment": "In dit boek gebeurt misschien niet veel maar Cognetti weet de bergen, de natuur, dieren, klim en sfeer perfect de beschrijven."
      },
      {
        "id": "119208813",
        "author_name": "keedjee",
        "title": "Beschrijving van de sneeuwluipaard",
        "timestamp": "2020-03-26",
        "rating": 40,
        "comment": "Inhoudelijk weinig zeggend, vaak verwijzend naar het boek de sneeuwluipaard."
      }
    ]
  },
  {
    "id": "9200000123910968",
    "title": "De Buurtpolitie - 09 De gijzeling",
    "author": "Nix",
    "desc": "Tijdens een uitstap met het hele politiekorps naar het kunstmuseum is de commissaris helemaal weg van het schilderij, \"De gijzeling'. 's Nachts krijgt het team van de Buurtpolitie een oproep: \"De gijzeling' werd gestolen! En ze kunnen de commissaris niet bereiken... Heeft hij iets met de zaak te maken? De agenten van de Buurtpolitie zetten alles op alles om de waarheid te achterhalen.",
    "price": 6.5,
    "average_rating": 0,
    "image_thumbnail": "https://media.s-bol.com/RO1EwYpgqLyL/148x210.jpg",
    "image_src": "https://media.s-bol.com/RO1EwYpgqLyL/550x777.jpg",
    "reviews": []
  },
  {
    "id": "9200000026586225",
    "title": "Selection 1 - De selectie",
    "author": "Kiera Cass",
    "desc": "Onderdeel van de serie De Selectie. Voor 35 meisjes is de selectie d kans op een beter leven. Zo kunnen ze ontsnappen aan een armoedig caste-leven en opgenomen worden in een wereld vol glamour. De selectie biedt de mogelijkheid om in het paleis te wonen en te strijden om het hart van prins Maxon.America Singer vindt het echter een nachtmerrie. Ze moet haar geheime liefde opgeven en haar thuis verlaten voor een strijd om een kroon die ze niet wil. Ze moet in een paleis wonen dat continu wordt aangevallen door rebellen. Dan ontmoet ze prins Maxon en twijfelt ze aan alles. America realiseert zich dat het leven waar ze altijd van gedroomd had in het niet valt bij de toekomst die ze nooit voor mogelijk had gehouden.",
    "price": 16.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/2/2/6/9200000026586225.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/2/2/6/9200000026586225.jpg",
    "reviews": [
      {
        "id": "46101161",
        "author_name": "SarahDelBen",
        "title": "Recensie Books & Tea Corner",
        "timestamp": "2015-02-19",
        "rating": 80,
        "comment": "Wat het leukste is aan het boek vind ik dat de tijd heel anders is dan die van ons. In de wereld van America (hoofdpersonage) heerst er nog altijd het kastenstelsel, dit betekend dat het land is onderverdeeld in hoe goed de mensen het eigenlijk hebben. De mensen worden van goed bedeeld naar minder bedeeld ingedeeld in kasten van Een (koninklijke familie) tot Achten (de allerlaagste rang die je kunt krijgen, hebben geen voedsel, geen werk,).Wat ik nog goed vind is dat de liefde tussen America en prins Maxon nog heel pril is (als je al kan spreken over liefde tussen die twee). Niets wordt dus overhaast, wat ik persoonlijk heel goed vind. Ik heb er echt een hekel aan als de personages van de ene dag op de andere smoorverliefd worden.Ik heb dit boek letterlijk verslonden, gewoon omdat het soms zo dicht bij de echte wereld staat. Je voelt jezelf heel miserabel op het moment dat America worstelt met de gedachten of ze haar gevoelens voor prins Maxon een kans moet geven, of toch nog moet gaan voor haar jeugdliefde Aspen. Zelf had ik het gevoel dat ik z die keuze moest maken, waardoor ik nog meer het verhaal in getrokken werd.Kiera Cass heeft er een fan bij, dat is een feit. Het is het perfecte boek voor wie zoals mij van YA boeken met een tikkeltje (in dit geval een groot tikkeltje) romantiek houdt.Niet twijfelen, gewoon doen!"
      },
      {
        "id": "56779031",
        "author_name": "sesvdm",
        "title": "De selectie",
        "timestamp": "2015-11-02",
        "rating": 100,
        "comment": "Heerlijk boek. Je leest het in een klap uit. Niet voorspelbaar en spannend tot het eind. Zo is dan ook de hele serie."
      },
      {
        "id": "39450050",
        "author_name": "Simonevbeem",
        "title": "boeiend en mooi boek, aanrader!!",
        "timestamp": "2014-08-07",
        "rating": 100,
        "comment": "Toen ik dit boek had gekocht had ik een klein stukje van het boek gelezen, omdat het al laat was heb ik het boek weggelegd.De volgende dag begon ik weer vol enthousiasme aan het boek, het leest makkelijk en het blijft boeiend.Het verbaast me dan ook niet dat ik het diezelfde dag helemaal heb uitgelezen.Het verhaal blijft in je hoofd hangen en omdat er ook nog een deel 2 en 3 zijn, kan je het niet vergeten, je wilt weten hoe het af gaat lopen.Ik ben dan ook heel blij dat morgen deel 2 uit komt, zodat ik die ook kan gaan lezen.Dit boek is echt een aanrader!"
      }
    ]
  },
  {
    "id": "9200000075930492",
    "title": "Helpen bij verlies en verdriet - volledig nieuwe editie",
    "author": "Manu Keirse",
    "desc": "Helpen bij verlies en verdriet - volledig nieuwe editie 34e druk is een boek van Manu Keirse uitgegeven bij Lannoo. ISBN 9789401442879 Een onmisbare gids voor wie rouwt of een dierbare wil bijstaan in zijn verdriet.Helpen bij verlies en verdriet is al vele jaren het basisboek over rouw. In deze volledig nieuwe editie toont Manu Keirse aan de hand van vele herkenbare voorbeelden hoe rouwen niet gelijkstaat aan afscheid nemen, maar aan anders leren vasthouden.Het boek gaat niet alleen in op verlies door de dood, maar besteedt ook aandacht aan andere verliessituaties die vaak onterecht onderbelicht blijven, zoals verlies van je gezondheid, je werk of je toekomstperspectieven. Dankzij de talloze concrete tips voor de rouwende  zijn omgeving is het een heel praktisch instrument voor iedereen die met verlies geconfronteerd wordt.",
    "price": 19.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/9/4/0/9200000075930492.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/4/0/9200000075930492.jpg",
    "reviews": [
      {
        "id": "10110024",
        "author_name": "InnerVoiceNu",
        "title": "Praktisch boek voor rouwenden  hulpverleners",
        "timestamp": "2011-06-01",
        "rating": 100,
        "comment": "Het mooie aan dit boek vind ik opnieuw dat iedereen die met verlies te maken heeft (gehad of krijgt) toepasbare en zinvolle handreikingen krijgt.Manu Keirse werkt veel met voorbeelden, waardoor zaken helder en inzichtelijk worden. Door het lezen van het boek, weet je dat je niet alleen bent, dat je gevoelens niet vreemd of gek zijn en dat iedereen in staat is en kan zijn om op enig moment vervolgstappen te maken. Rouwen kost tijd en iedereen (kind, jong volwassenen, ouder) doet dit op zijn eigen manier en in zijn eigen tijd.Manu Keirse maakt een onderwerp binnen onze maatschappij waar weinig over gesproken wordt, de dood, door zijn boek herkenbaar en bespreekbaar."
      },
      {
        "id": "19145541",
        "author_name": "Syl1",
        "title": "Geweldig",
        "timestamp": "2012-06-08",
        "rating": 100,
        "comment": "Dit is echt een geweldig goed boek. Heb pas mijn man plotseling verloren en haal zoveel goede dingen uit dit boek die me echt op weg helpen! Een aanrader, zou eigenlijk gewoon iedereen moeten lezen. Iedereen komt wel een keer voor een soort van verlies en/of verdriet te staan, maakt niet uit in wat voor vorm. Ook een erg fijn boek voor mensen die moeite hebben om met bv een weduwe of kind van een overleden ouder te praten! Het zou een cadeautje zijn als dit boek verplicht zou worden om de middelbare school!"
      },
      {
        "id": "71700940",
        "author_name": "FloorH",
        "title": "prettig",
        "timestamp": "2016-09-23",
        "rating": 80,
        "comment": "Ik heb hier veel aan gehad om de eerste golf van ongeloof en verdriet te verwerken toen ik hoorde dat mijn moeder niet lang meer te leven had."
      }
    ]
  },
  {
    "id": "9200000027961461",
    "title": "De jungle (geluidenboekje)",
    "author": "Marion Billet",
    "desc": "De dieren van de jungle: ontdek ze in woord, beeld  geluid.Jonge kinderen kijken graag in boeken, maar naar dit boekje kunnen ze ook luisteren.",
    "price": 13.95,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/NkkNo32qYxnm/168x168.jpg",
    "image_src": "https://media.s-bol.com/NkkNo32qYxnm/550x550.jpg",
    "reviews": [
      {
        "id": "108031461",
        "author_name": "Sofie2060",
        "title": "Spijt van de aankoop",
        "timestamp": "2019-01-14",
        "rating": 40,
        "comment": "De werking is, net zoals de andere boekjes van deze reeks, handig en eenvoudig voor kleine kindjes. Jammer genoeg zijn de geluiden nogal  en zou ik liever wat typischer dierengeluiden gehad hebben. Mijn zoontje vindt dit exemplaar echt te saai (enkel olifant en aap zijn enigszins herkenbaar) en grijpt altijd terug naar andere boekjes met leukere en herkenbaardere geluiden."
      },
      {
        "id": "94446862",
        "author_name": "Gekoplezen",
        "title": "Leuk en leerzaam peuterboek",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Mijn kleinzoon is er erg blij mee, hij kan door de kartonnen bladzijden zelf \"lezen\" en de knopjes indrukken om het geluid dat het afgebeelde dier maakt te horen."
      },
      {
        "id": "58357492",
        "author_name": "Evavdg",
        "title": "aanrader",
        "timestamp": "2015-12-11",
        "rating": 100,
        "comment": "Mijn zoontje wordt erg blij van dit boekje. Al vanaf een maand of 7 was t leuk om de knopjes in te drukken, maar nu is hij 16 mnd en doet hij alle geluiden na (zelfs de panda). Leuke tekeningen waar ook een verhaaltje bij te vertellen is."
      }
    ]
  },
  {
    "id": "9200000053547630",
    "title": "Lotte en Roos 1 - Lotte & Roos. De meisjes tegen de jongens",
    "author": "Marieke Smithuis",
    "desc": "De zusjes Lotte en Roos lijken helemaal niet op elkaar. Ze spelen veel samen, maar ze maken ook ruzie. Met hun opa die vaak oppast beleven ze allerlei avonturen.  Dan komen er twee jongens wonen in de straat: Lasse en Joppe. Ze zijn precies even oud als Roos en Lotte, maar dat betekent nog niet dat ze meteen vrienden worden. Integendeel!   In dit (voor)leesboek voor kinderen van 5 tot 9 jaar schrijft Marieke Smithuis met humor en warmte over grote en kleine gebeurtenissen in een kinderleven. Annet Schaap maakte er sprankelende illustraties bij.",
    "price": 9.49,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/gB7X3vvq49D/168x168.jpg",
    "image_src": "https://media.s-bol.com/gB7X3vvq49D/550x550.jpg",
    "reviews": [
      {
        "id": "37126193",
        "author_name": "Dorettevantil",
        "title": "Vlot en toegankelijk geschreven",
        "timestamp": "2014-06-03",
        "rating": 100,
        "comment": "Hartstikke leuk kinderboek wat helemaal aansluit bij de belevingswereld van kinderen op de basisschool.Prima om voor te lezen, maar ook leuk als ze net zelf wat kunnen lezen. Aanrader!"
      },
      {
        "id": "37319399",
        "author_name": "JeannetteMak",
        "title": "Herkenbaar en erg geestig!",
        "timestamp": "2014-06-11",
        "rating": 100,
        "comment": "Ik heb Lotte & Roos voorgelezen aan mijn kinderen van 8 en 10 en die hebben allebei vaak heel hard zitten lachen maar soms vonden ze het ook wel spannend en ontroerend. Vooral als Roos een vastgevroren waterhoen uit het ijs redt. Ik vond het zelf ook heel herkenbaar en leuk om voor te lezen en dat is mooi meegenomen. Af en toe moest ik echt wel gniffelen om de frustraties van de vader en de moeder over de opvoedingsdingetjes. Ze bedoelen het goed maar het gaat niet altijd goed. Een heel vrolijk voorleesboekje!"
      },
      {
        "id": "37268155",
        "author_name": "TinekeFloor",
        "title": "Heerlijk kinderboek!",
        "timestamp": "2014-06-09",
        "rating": 100,
        "comment": "Dit boek is precies zoals een kinderboek geschreven moet zijn: grappig voor kinderen  geestig voor de ouders die het voorlezen. Daarnaast vind ik het een verademing dat het boek louter alledaagse belevenissen van de kindertjes vertelt, in een hele vlotte stijl en met hele originele observaties. Mijn zoon en ik hebben er allebei vaak hard om gelachen en konden ook over sommige verhaaltjes leuk doorpraten. Bv. n.a.v. een verhaaltje over hoofdluis: hoe hij het vond om voor de eerste keer met hoofdluis naar huis gestuurd te worden....."
      }
    ]
  },
  {
    "id": "9200000047735877",
    "title": "Een pittig soepje",
    "author": "Femke Dekker",
    "desc": "Kinderboeken over heksen: wat is daar nou niet leuk aan?  pittig soepje is het eerste deel van de grappige nieuwe serie  uit de Heksenkeet, voor lezers van 7 tot 10 jaar.    Een pittig soepje in de Heksenkeet  De Heksenkeet is een spannend huis met krakende trappen en piepende deuren, waar regelmatig rare dingen gebeuren. Dat is niet zo verwonderlijk, want de vier bewoonsters  Sybil, Lidwien, Stella en Luna  zijn niet alleen heks maar ook nog eens knettergek. In dit eerste deel brouwt Sybil een soepje dat n iets te pittig is, waardoor de dingen anders lopen dan ze had gepland. Wat moet ze nu met die kattensnor en kattenpootjes?    Femke Dekker & Marieke Nelissen  Femke Dekker en Marieke Nelissen (ill.) weten als geen ander wat jonge lezers aanspreekt. Beiden hebben al vele educatieve kinderboeken op hun naam staan.  uit De Heksenkeet is hun eerste gezamenlijke project. Met aanstekelijke humor in tekst en beeld laten ze kinderen de magie van het lezen ontdekken.",
    "price": 1.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/mQy09QmQ9yGR/135x210.jpg",
    "image_src": "https://media.s-bol.com/mQy09QmQ9yGR/543x840.jpg",
    "reviews": [
      {
        "id": "55770346",
        "author_name": "LMJD",
        "title": "super boek",
        "timestamp": "2015-10-09",
        "rating": 100,
        "comment": "Mn dochter is niet zo'n lezer maar dit boekje vind ze super. Leuk verhaaltje en het boekje zelf ziet er ook leuk uit! Ze kan niet wachten op deel 2 en dat zegt voor ons genoeg!"
      },
      {
        "id": "59350901",
        "author_name": "Katniss252",
        "title": "Geweldig verhaal om samen te lezen",
        "timestamp": "2016-01-04",
        "rating": 100,
        "comment": "Wat een leuk boek was dit! Samen met mijn dochter van 5 hebben we genoten van de belevenissen van Sybil en de rest van de heksenkeet. Ideaal boek om voor te lezen aan kleuters en om zelf, als beginnend lezer, alvast samen met pap of mam te oefenen. Daarbij heeft het verhaal, dat overigens prachtig is geillustreerd, een mooie boodschap: wees tevreden met wie je bent.Wij zien uit naar deel 2 (en verder) van deze leuke serie!"
      },
      {
        "id": "120668469",
        "author_name": "SimoneEnLisa",
        "title": "Superboek voor 7-jarige",
        "timestamp": "2020-05-13",
        "rating": 100,
        "comment": "Het eerste boek dat mijn dochter van 7 jaar in  adem uitgelezen heeft. En ze wil hem keer op keer -zelf- opnieuw lezen."
      }
    ]
  },
  {
    "id": "9200000072891788",
    "title": "Het hooggevoelige kind met een sterke wil",
    "author": "Janneke van Olphen",
    "desc": "Wie denkt dat hooggevoelige kinderen vooral rustig, bedachtzaam en teruggetrokken zijn, komt in dertig procent van de gevallen bedrogen uit. Er zijn ook kinderen die hun hoge mate van gevoeligheid combineren met een ijzersterke wil. Zij zijn op zoek naar nieuwe belevenissen en avonturen, ook al druist dat vaak in tegen hun gevoelige inborst. Een pittige combinatie, die geregeld leidt tot vurige uitbarstingen bij kinderen en wanhoop bij ouders. Janneke van Olphen geeft ouders en andere opvoeders op zeer toegankelijke wijze inzicht in de innerlijke wereld van deze categorie hooggevoeligen. Met dat inzicht zullen zij beter weten om te gaan met de vurigheid van hun gevoelige kinderen. En dat zal uiteindelijk het hele gezin ten goede komen.Janneke van Olphen is psycholoog en specialist in hooggevoeligheid. Zij was al eerder nauw betrokken bij het boek 'Draakje vurig'.",
    "price": 19.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/8/7/1/9200000072891788.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/7/1/9200000072891788.jpg",
    "reviews": [
      {
        "id": "93354271",
        "author_name": "SaarNoord",
        "title": "Bevestiging  eye-opener",
        "timestamp": "2017-09-19",
        "rating": 80,
        "comment": "Wanneer je openstaat voor het begrip \"hooggevoeligheid/hoogsensitiviteit\" is dit boek zeker een aanrader. Voor mij was het zowel een bevestiging als een eye-opener. Ik heb het boek in  keer uitgelezen omdat ik steeds weer getriggered werd te lezen wat er in het volgende hoofdstuk besproken werd. Ik ga het boek binnenkort nog een keer doorlezen zodat ik echt alle belangrijke informatie heb gelezen. Na het lezen van het boek weet je echt zeker of het van toepassing is op jouw kind (mocht je twijfels hebben) en heb je goed inzicht gekregen waarom jouw kind zo reageert, wat je eraan zou kunnen doen op dat moment maar ook om het te voorkomen  wat jouw eigen aandeel is in bepaalde situaties."
      },
      {
        "id": "86031512",
        "author_name": "Estor",
        "title": "toegankelijk en praktisch boek",
        "timestamp": "2017-05-03",
        "rating": 100,
        "comment": "In dit boek wordt heel helder uitgelegd hoe hooggevoeligheid en het hebben van een sterke wil (met alle explosiviteit die daarbij komt kijken) kan samengaan. Een oogopener voor wie dacht dat hooggevoeligheid alleen maar \"past\" bij kinderen die een meer introvert karakter hebben. Door hooggevoeligheid en een sterke wil aan elkaar te koppelen kan ik het gedrag van kinderen met zo een sterke wil veel beter begrijpen. In het boek krijg je bovendien tal van handvatten aangeboden om hiermee om te gaan. Hiervoor maakt de auteur gebruik van het model van de innerlijke familie dat is ontwikkeld door psycholoog Arienne Klijn. Dit is een zeer overzichtelijk model dat, juist omdat het is gebaseerd op die archetypische man, vrouw, jongen, en meisje verdeling die we allemaal kennen, heel gemakkelijk in de praktijk te brengen is. Als je in een moeilijke situatie zit met je kind, wil je immers snel begrijpen wat er precies gebeurt en daar naar handelen. Dat maakt het model absoluut mogelijk, kan ik uit eigen ervaring zeggen!Kortom, een must als je op een positieve manier je explosieve maar ook gevoelige kind wil leren kennen en begeleiden in het leven."
      },
      {
        "id": "86491698",
        "author_name": "AliekeZuidhoek",
        "title": "Waardevol.",
        "timestamp": "2017-05-14",
        "rating": 100,
        "comment": "Dit boek is een eye-opener voor ouders van hooggevoelige en sterk wilskrachtige kinderen. Het staat vol herkenbare stukjes, alsof alles op z'n plaats valt. Het is heel prettig leesbaar, waardoor het een boek is dat je gemakkelijk achter elkaar uit leest. Het geeft inzicht in hoe je kind in de wereld staat en hoe je het daarin kan begeleiden; een praktische handleiding zou ik haast zeggen. Daarnaast is het ook heel waardevol dat dit boek je ook inzicht geeft in jezelf en je interactie met je kind. Een zeer waardevol boek en een verademing voor mij als ouder van een hoogsensitief en strongwilled kind!"
      }
    ]
  },
  {
    "id": "9200000060212706",
    "title": "Een werkweek van 4 uur",
    "author": "Timothy Ferris",
    "desc": "Vraag Timothy Ferriss wat hij aan het doen is, en de kans is groot dat je als antwoord krijgt: 'ski in de Andes', 'duiken in Panama' of 'tangodansen in Buenos Aires'. Ferriss heeft namelijk het achterhaalde idee van 'eerst werken, dan leven' ingeruild voor een rijk leven in het hier en nu. Niet geld stelt je daartoe in staat, maar de nieuwe economische factoren tijd en mobiliteit. Wacht niet langer, zeker niet in tijden van economische onzekerheid. En vergeet het achterhaalde idee van werken tot je pensioen. Of je nu die grote wereldreis wilt maken, een maandelijks salaris van vijf cijfers wilt met zo weinig mogelijk inspanning, of gewoon minder wilt werken en meer wilt genieten - Een werkweek van vier uur geeft het antwoord. Dit revolutionaire boek wijst je de weg naar een nieuw leven van weinig werkuren, veel vrije tijd en geld in overvloed, of je nu een overwerkte loonslaaf bent of een ondernemer die klem zit in het succes van zijn bedrijf. ",
    "price": 15.99,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/0/7/2/9200000060212706.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/7/2/9200000060212706.jpg",
    "reviews": [
      {
        "id": "4940775",
        "author_name": "Anonymous",
        "title": "Een les persoonlijke effectiviteit",
        "timestamp": "2007-12-06",
        "rating": 80,
        "comment": "In 'een werkweek van 4 uur' vertelt Timothy Ferriss op welke wijze hij er in is geslaagd zijn leven zo in te richten dat hij genoeg geld verdient om te doen wat hij graag wil doen, zonder dat hij veel tijd aan zijn werk hoeft te besteden. Dit bereikte hij door uit te zoeken wat voor hem echt belangrijk is, door zeer effici met zijn tijd om te gaan en optimaal gebruik te maken van de mogelijkheden die Internet biedt om op afstand te werken en geld te verdienen. Maar Timothy Ferriss is dan ook bijzonder creatief, ondernemend en heeft geen gezin met schoolgaande kinderen om rekening mee te houden. En er zijn nog meer redenen waarom het de meeste lezers niet zal lukken om zijn voorbeeld te volgen. Dit boek lijkt bovendien een van zijn middelen te zijn om met weinig werk veel inkomsten aan te boren. Houdt bovendien rekening met een Amerikaanse schrijfstijl, dus in onze ogen soms overdreven optimistisch. Hoewel ik dat persoonlijk niet als storend heb ervaren. Ondanks deze kanttekeningen vind ik dit boek goed! De eerste helft van het boek behandelt onder meer hoe je jouw dromen bepaalt en daarop gericht actie onderneemt. Vervolgens wordt op heel duidelijke wijze vrij uitgebreid aandacht aan de werking van time management besteed. Kortom een aantal waardevolle lessen persoonlijke effectiviteit, of voor degenen die hier al mee bekend zijn een zinvolle herhaling. En dat alles in een boeiende en prettig leesbare schrijfstijl.  Het tweede deel van het boek bevat een soort handleiding voor het opzetten van een webshop en de mogelijkheden die Internet biedt om op afstand zaken te doen en diensten uit te besteden. Dit deel is voor de meesten minder praktisch toepasbaar. Maar desondanks nog steeds vermakelijk om te lezen. Daarbij geeft het een beeld van hoe je met weinig mensen en investeringen toch een volwaardige onderneming op kunt zetten. Of met andere woorden: hoe je een netwerkorganisatie opbouwt. Wat daarbij tot de verbeelding spreekt zijn de mogelijkheden die Internet biedt om dienstverlenende activiteiten aan te bieden en de wijze waarop hier, ook in landen als India, al op wordt ingesprongen. Als met al een prettig leesbaar boek, dat je fantasie aan het werk zet en je een aantal waardevolle lessen persoonlijke effectiviteit geeft."
      },
      {
        "id": "6139743",
        "author_name": "ecritures",
        "title": "Must read! zo inspirerend.",
        "timestamp": "2010-04-28",
        "rating": 100,
        "comment": "Ik heb met veel plezier en enthousiasme dit boek gelezen. Een werkweek van vier uur klinkt heel onhaalbaar en onpraktisch maar Ferris laat in zijn boek zien waar het daadwerkelijk om gaat. Belangrijkste regel is werk niet om te werken. Beschouw werk als middel om doelen die je jezelf hebt gesteld te vervullen. Een groot gedeelte van het boek gaat dan ook over hoe je kunt bepalen wat jij graag wilt doen in je leven. Nu en niet pas bij je pensioen. Want waarom zou je wachten met doen wat je graag wilt totdat je 65 bent? Weet je wel zeker dat je die tijd hebt? Dus of je nu graag een zesmaanden lange reis naar verre landen wilt maken, of een cursus gitaar spelen wilt volgen of een nieuwe taal wilt leren: het kan als je je werk zo inricht dat je mobiel bent (niet aan kantoor gebonden) en genoeg geld verdient om die doelen waar te kunnen maken.Want ben je gelukkiger als je meer geld verdient, maar wel 60 uur per week werkt en niet de dingen kan doen die je eigenlijk zou willen doen? Dan ben je aan het werken om het werken. Ferris geeft praktische tips voor het het vaststellen van je doelen (Define), het elimineren van overbodige handelingen en werk (Eliminate), het automatiseren van dingen die je vaak en veel doet (Automate) en het losmaken van een vaste werkplek zodat je kunt doen wat je graag wilt (Liberate). The 4-hour workweek bevat veel url's naar websites die je in deze inspirerende levenswijze kunnen ondersteunen."
      },
      {
        "id": "46840964",
        "author_name": "Urmando",
        "title": "Heb het lef om anders te denken!",
        "timestamp": "2015-03-17",
        "rating": 100,
        "comment": "Wat mij nogal opviel in dit boek is het volgende:De grens van je Comfort Zone bepaald je huidige inkomen.Dus als je meer wilt verdienen, dan zul je echt wel buiten jecomfort zone moeten stappen. (persoonlijke groei)En wil je meer verdienen met minder tijd, dan doe je dat doorje mindset drastisch te veranderenOp vernuftige wijze laat Tim je zien hoe je met een andere denkwijzeen een tijdbesparende aanpak je onderneming veel meer rendabel maakt.Ok, Tim heeft nogal een eigen onconventionele manier van denken,maar als je daar een beetje doorheen \"kijkt\" dan haal je bruikbare tipsuit dit boek die meteen toepasbaar zijn.Ik zelf als Internet marketeer vond dit een goed boek, dat ook mijndenkwijze positief heeft be.Wanneer je niet meer voor een inkomen wilt werken, maarvoor een passief inkomen dan is dit boek een aanrader."
      }
    ]
  },
  {
    "id": "9200000025772618",
    "title": "Little Women",
    "author": "Louisa May Alcott",
    "desc": "Grown-up Meg, tomboyish Jo, timid Beth, and precocious Amy. The four March sisters couldn't be more different. But with their father away at war, and their mother working to support the family, they have to rely on one another. Whether they're putting on a play, forming a secret society, or celebrating Christmas, there's one thing they can't help wondering: Will Father return home safely?",
    "price": 14.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/1/6/2/9200000025772618.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/6/2/9200000025772618.jpg",
    "reviews": [
      {
        "id": "59037310",
        "author_name": "LeighB",
        "title": "Mooie editie",
        "timestamp": "2015-12-29",
        "rating": 100,
        "comment": "Echt een boek om nog een keer op te pakken! Als ik het als klein meisje had gelezen, had ik het prachtig gevonden. Het is zo'n lief verhaal! Let op: dit boek is wel in het Engels!"
      },
      {
        "id": "108052751",
        "author_name": "EmilyVG",
        "title": "Prachtig verhaal!",
        "timestamp": "2019-01-15",
        "rating": 100,
        "comment": "Zeer mooie uitgaven. Eenn prachtig verhaal. Een klassieker die je gelezen moet hebben!"
      },
      {
        "id": "101040334",
        "author_name": "Veja12345",
        "title": "Wauw",
        "timestamp": "2018-03-20",
        "rating": 100,
        "comment": "Prachtig boek!"
      }
    ]
  },
  {
    "id": "1001004002580328",
    "title": "Think and Grow Rich",
    "author": "Napoleon Hill",
    "desc": "Think and Grow Rich by Napoleon Hill The world's most remarkable formula for success. This book has sold over twenty million copies worldwide. The classic of classics on the subject of personal achievement, it has helped literally millions of people to lead richer, fuller lives, to attain career advancement, to improve personal relationships, to define true joy in life, and frequently to build substantial monetary wealth as well. Best of all, you will learn that there are no prerequisites for achieving unlimited success. The principles can be applied by any individual in any occupation, at any age, regardless of your economic circumstance. Think and Grow Rich is so powerful that you will appreciate its message the moment you begin to apply its principles. ",
    "price": 10.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/2/3/0/1001004002580328.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/3/0/1001004002580328.jpg",
    "reviews": [
      {
        "id": "4847892",
        "author_name": "Anonymous",
        "title": "Think And Grow Rich",
        "timestamp": "2007-06-15",
        "rating": 100,
        "comment": "Fantastisch boek, echt een boek die je erg motiveert om je geest volledig te controleren en daar vol gebruik te van maken. Door dit boek ben ik zelf ook een klein bedrijfje gestart. De affirmaties, visualisaties en de kracht van de geest vond ik erg interessant. Het stuk met de '31 belangrijkste oorzaken van mislukking' vond ik het beste stuk, vooral omdat iedereen sowieso wel  en waarschijnlijk veel meer van die oorzaken schuldig is en hier worden ze simpelweg op een rijtje gezet. Het boek is erg duidelijk en de ondertitel 'Dit boek kan een miljoen waard zijn' is zeker waar als je het goed en effectief gebruikt."
      },
      {
        "id": "91838441",
        "author_name": "Nataske",
        "title": "De wet van aantrekkingskracht",
        "timestamp": "2017-08-10",
        "rating": 100,
        "comment": "Dit boek gaat over de wet van aantrekkingskracht. Hoe je je eigen overtuigingen onder ogen kunt komen die ervoor zorgen dat je niet krijgt wat je wel graag wilt. Deze overtuigingen zijn meestal negatief richting jezelf, ze zeggen bijvoorbeeld dat je niet waard bent om veel geld te mogen hebben. Wanneer je deze overtuigingen op het spoor komt en ze ombuigt naar positieve overtuigingen en gedachten zal de wet van aantrekkingskracht je helpen om dat te krijgen waar je naar verlangt. Zo kun je jezelf trainen en zullen er dingen op je pad komen die je nodig hebt om te komen waar je wilt zijn."
      },
      {
        "id": "65323029",
        "author_name": "kiliand",
        "title": "Handvaten voor een winnende mindset",
        "timestamp": "2016-04-29",
        "rating": 80,
        "comment": "Think and Grow Rich van Napoleon Hill is  van die boeken die je lange tijd bijblijft en je het liefst nog een keer wilt lezen. In feite leert het boek je om de mindset van een winnaar aan te nemen. Dat doet het boek door je eerst uit te leggen hoe denken werkt en hoe wij met denken in staat zijn om grootse dingen te verrichten. Vervolgens geeft het boek je praktische handvaten. Met de beschreven technieken kun je jezelf letterlijk  denken, en terwijl je ze doet klinkt het allemaal ook volstrekt logisch. Het boek is zeer betoverend en actief geschreven, waardoor je vrijwel niet ontkomt aan het overtuigende schrijfspel. Sommige hoofdstukken zijn wat herhalend en sommige lijken wat misplaatst. Maar wat in ieder geval duidelijk is, is dat Napoleon Hill weet hoe het menselijk brein werkt en hoe je het kunt verleiden om te denken wat je het allerliefst wilt bereiken. Of is het toch misleiden? Oordeel zelf maar."
      }
    ]
  },
  {
    "id": "9200000059720232",
    "title": "Het leven van een Loser 3 - Bekijk het maar!",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser. Bekijk het maar! is deel 3 van de waanzinnig populaire graphic novel-serie Het leven van een Loser van Jeff Kinney. Bram Botermans laat je weer schaterlachen. Humor verzekerd. Bram Botermans vindt zichzelf perfect! Er valt niets meer aan hem te verbeteren. Maar jij en ik weten wel beter: Bram zal altijd een sukkel blijven. Alleen moet iemand dat ook even uitleggen aan zijn vader. Die denkt namelijk nog steeds dat hij een echte vent van zijn zoon kan maken. Daarom wil hij Bram naar een militair zomertrainingskamp sturen. Daar maken ze een echte man van hem. Hoe moet Bram dit nu weer aanpakken?Zeer geschikt voor kinderen met dyslexie.Jeff Kinney bereikt met zijn serie Het leven van een loser miljoenen kinderen. Bram Botermans is razend populair. Kijk voor meer informatie over Het leven van ee Loser of schrijver Jeff Kinney op www.hetlevenvaneenloser.nl",
    "price": 10.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/2/0/9200000059720232.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/2/0/9200000059720232.jpg",
    "reviews": [
      {
        "id": "46037651",
        "author_name": "Majka",
        "title": "Niet te stoppen",
        "timestamp": "2015-02-17",
        "rating": 100,
        "comment": "Mijn kleinzoon leest de boekjes met plezier, dus alle delen gekocht. Zelf vind ik het ook leuk om te lezen."
      },
      {
        "id": "57681327",
        "author_name": "Naus",
        "title": "aanrader",
        "timestamp": "2015-11-24",
        "rating": 100,
        "comment": "Aanrader voor kids mn kinderen lezen ze met plezier.Ze willen alle delen hebben ."
      },
      {
        "id": "44635908",
        "author_name": "ErikvdG",
        "title": "Makkelijk leesbaar",
        "timestamp": "2015-01-13",
        "rating": 80,
        "comment": "Boek is voor kinderen makkelijk leesbaar en wisselt de verhalen af met plaatjes. Hierdoor worden de verhalen ook realistiser en leuker voor kinderen om te lezen. Mijn neefje heeft het boek als kerstkado gekregen en heeft hem binnen 2 dagen uitgelezen."
      }
    ]
  },
  {
    "id": "9200000053547940",
    "title": "Roodkapje was een toffe meid",
    "author": "Marjet Huiberts",
    "desc": "Stoere prinsessen die surfen op internet, wolven die chillen in het bos en prinsen die met helikopters op paleisdaken landen - zo hoorde je de bekende sprookjes nooit. Alle sprookjes worden gerapt door Bena Linger en hebben een verrassend nieuw einde gekregen. Er staan ook een karaoke-versie op dit luisterboek, zodat je zelf aan de slag kunt.Klassieke sprookjes voor coole kinderen. Het zijn allemaal bekende sprookjes, zoals Sneeuwwitje en Doornroosje, maar op een heel andere manier. De korte sprookjes zijn in rapvorm geschreven en kunnen meegerapt worden.InhoudRoodkapjeSneeuwwitjeHans en GrietjeDoornroosjeDe wolf en de zeven geitjesRepelsteeltjeAssepoesterRoodkapje (karaokeversie)Sneeuwwitje (karaokeversie)Hans en Grietje (karaokeversie)11 Doornroosje (karaokeversie)De wolf en de zeven geitjes (karaokeversie)Repelsteeltje (karaokeversie)Assepoester (karaokeversie)",
    "price": 9.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/APOy2qR4npAP/168x168.jpg",
    "image_src": "https://media.s-bol.com/APOy2qR4npAP/550x550.jpg",
    "reviews": [
      {
        "id": "11564037",
        "author_name": "leerkrachtgroep7",
        "title": "Origineel!!",
        "timestamp": "2011-09-23",
        "rating": 80,
        "comment": "Had iets nodig om met groep 7 op een podium te spelen/ zingen. Leuke tekst, aanrader voor wat oudere kinderen. Kost wel even moeite met meezingen, gaat vrij vlot."
      },
      {
        "id": "7008486",
        "author_name": "Boekenlezerin",
        "title": "Echt een aanrader!",
        "timestamp": "2010-08-17",
        "rating": 100,
        "comment": "Heel mooi ge boekje en een geweldige CD! De gerapte sprookjes zijn taalkundig mooi en knap en het resultaat is bijzonder origineel!Mijn dochters van 8 en 10 vinden het fantastisch; gewoon kopen dus."
      },
      {
        "id": "12690591",
        "author_name": "Lezer2011",
        "title": "Review van lezer 6 jaar oud",
        "timestamp": "2011-12-09",
        "rating": 100,
        "comment": "Heel goed boek en een topperdetop cd. Leuk dat boek en cd hetzelfde is, kan tijdens cd meezingen vanuit boek."
      }
    ]
  },
  {
    "id": "666840730",
    "title": "Leven in je leven",
    "author": "J. Young",
    "desc": "Leven in je leven 4e druk is een boek van J. Young uitgegeven bij Pearson Benelux B.V.. ISBN 9789026515699 Voortbouwend op de principes van de cognitieve therapie zijn de psychologen Jeffrey Young en Janet Klosko erin geslaagd om een uiterst bruikbare gids te schrijven voor een breed publiek. Het boek leert mensen hun negatieve gedachtepatronen, door de auteurs 'valkuilen' genoemd, te herkennen. Helder en aansprekend beschrijven Young en Klosko elf van de meest voorkomende valkuilen, waaronder problematische relaties, een irrationeel gebrek aan zelfvertrouwen, faalangst, eenzaamheid. Problemen waar veel mensen mee kampen. Tegelijkertijd bieden zij uitgebreide diagnostische tests en vragenlijsten om elke valkuil te herkennen, en stapsgewijze suggesties om ze in de toekomst te omzeilen. In Amerika hebben al duizenden mensen geprofiteerd van deze directe methode. Het boek Leven in je leven laat niet alleen zien hoe mensen kunnen ontsnappen aan de vicieuze cirkel van negatieve gedachten, het werkt ook inspirerend voor eenieder die over zijn leven wil nadenken. Een must have op het gebied van cognitieve gedragstherapie.'Young en Klosko hebben baanbrekend werk verricht door technieken te ontwikkelen die je kunnen helpen je leven, werk en relatie te veranderen zoals jij dat wilt. Het boek weerspiegelt de enorme betrokkenheid, de deskundigheid en het klinische inzicht van de auteurs.'- Uit het voorwoord van Aaron Beck",
    "price": 30.5,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/7/0/666840730.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/7/0/666840730.jpg",
    "reviews": [
      {
        "id": "5156600",
        "author_name": "Anonymous",
        "title": "Een P.S. over de reacties van anderen",
        "timestamp": "2007-03-03",
        "rating": 60,
        "comment": "In aanvulling om mijn eerdere beoordeling wil ik even het volgende kwijt: veel andere beoordelaars van dit boek verwijzen naar de methodiek van dit boek als een vorm van cognitieve therapie. Dat beeld klopt echter niet. In de schmeatherapie ligt het accent niet alleen op cognitieve therapie, maar ook psychoanalytische technieken en gedragtherapie. In dit boek in het bijzonder ligt het accent juist heel erg sterk op het herbeleven en daardoor begrijpen van jeugervaringen. In die zin is het eigenlijk veel meer psychoanalytisch dan een cognitief herstructurering. Je zal bij het leven van dit boek menig traan laten. Niet zozeer omdat je het begrijpt, maar omdat je begint bij je gevoelens. De cognitieve en gedragtherapeutische aspecten komen pas later aan bod. In emotioneel opzicht is dit boek gewoon hard werken. Het een etiket opplakken van 'cognitieve therapie' doet dit boek echt tekort. Volgens mij wordt dit mede veroorzaakt daardat een aantal nederlandse auteurs over schematherapie nogal sterk het accent leggen op het cognitieve deel van dit boek (Jeffrey Young spreekt zelf van \"Schema Therapy\", maar om een of andere reden vinden nederlandse auteurs het nodig om de term \"schemagerichte cognitieve therapie\" te gebruiken, wat een hoop zegt over die nederlandse auteurs)"
      },
      {
        "id": "56037913",
        "author_name": "glitterfreeze",
        "title": "lezen!!",
        "timestamp": "2015-10-14",
        "rating": 100,
        "comment": "Heb erg veel aan dit boek, herken er niet alleen valkuilen van mezelf in maar ook herken ik het gedrag van vrienden en familie en begrijp hen nu beter omdat ik lees waar mijn en hun gedrag uit voortkomt en hoe ik daarmee om kan leren gaan. Eerlijk gezegd heb ik meer aan dit boek dan aan de therapeuten die ik in mijn leven heb versleten. Heb het boek aan vrienden aangeraden en ook zij zijn enthousiast. Het is toegankelijk, praktisch, toepasbaar en het hielp me mee uit mijn burn-out te komen."
      },
      {
        "id": "60150467",
        "author_name": "ApieP",
        "title": "Eyeopener",
        "timestamp": "2016-01-19",
        "rating": 100,
        "comment": "Je moet het helemaal lezen, ook als je denkt dat het niet op je slaat en dan kom je iets tegen verroest, aan dat en dat heb ik die gevoonte, die valkuil overgehouden. Zou iedereen moeten lezen."
      }
    ]
  },
  {
    "id": "9200000095471300",
    "title": "Sam Porter 1 - Horen, zien, zwijgen",
    "author": "J.D. Barker",
    "desc": "IJzingwekkend boek van een groot nieuw thrillertalent, voor de fans van Robert Bryndza en M.J. ArlidgeDe film- en televisierechten zijn verkocht aan de makers van Cold Case, Wall Street en The OfficeAl ruim vijf jaar terroriseert een moordenaar de inwoners van Chicago. Zijn modus operandi is altijd dezelfde: hij straft zondaars door hun kinderen te ontvoeren. De volgende dag ontvangen de ouders een pakketje met daarin een oor. De dag daarna volgen de ogen. Ten slotte de tong.Wanneer op het lichaam van een verkeersslachtoffer een -pakketje met een afgesneden oor word gevonden, weet -detective Sam Porter twee dingen: 1) Dit is de moordenaar die hij zoekt, 2) hij heeft 72 uur om het laatste slachtoffer te vinden, de vijftienjarige Emory, voor zij aan uitdroging overlijdt. Op het lichaam van de moordenaar wordt ook een dagboek aangetroffen dat Emorys locatie prijsgeeft. Maar iets blijft aan Porter knagen. Was de aanrijding wel een ongeluk? En is de overleden man inderdaad de seriemoordenaar, of loopt de echte killer nog vrij rond?De pers overHoren, zien, zwijgen\"Een getalenteerde auteur met een heerlijk duivelse fantasie.' Jeffery Deaver\"Briljant. Gecompliceerd. Psychopathisch. Deze schurk geeft je hartkloppingen.' Marc Webb, regisseur van The Office\"Een sterk aanbevolen, overrompelende pageturner die zowel schokkend als vermakelijk is. ' NY Journal of Books\"De beste seriemoordenaar sinds Hannibal Lecter. ' Taylor Elmore, producent van Cold Case\"Duistere, meesterlijke spanning. Lee Child heeft zijn gelijke ontmoet. ' Tosca Lee, auteur van Bloedverwant",
    "price": 7.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://media.s-bol.com/gJp2kQVGQ9lD/135x210.jpg",
    "image_src": "https://media.s-bol.com/gJp2kQVGQ9lD/543x840.jpg",
    "reviews": [
      {
        "id": "107958117",
        "author_name": "PenelopeWosh",
        "title": "Gruwelijk goed!",
        "timestamp": "2019-01-11",
        "rating": 100,
        "comment": "Om je vingers bij af te likken, wat een goed boek heeft Barker neergezet met Horen, zien, zwijgen. Vanaf de eerste zin ben je verloren, het verhaal pakt je en zorgt ervoor dat je alleen nog maar door wilt lezen.Als lezer maak je eerst kennis met politieman Sam Porter. Je weet meteen dat er ook een persoonlijk draadje over Sam door het verhaal zal lopen. Dit vind ik altijd een pluspunt. Ik vind het fijn om de hoofdpersoon wat beter te leren kennen en een personage krijgt op deze manier voor mij iets menselijks.Barker weet ook meteen de goede balans te vinden tussen dit persoonlijke draadje en de zaak waar Sam bij wordt gehaald door zijn partner.Waar ik even aan moest wennen maar wat zeker een meerwaarde geeft aan dit verhaal, zijn de hoofdstukken uit het dagboek van de moordenaar. Je krijgt een bijzondere inkijk in zijn jeugd waardoor zijn personage zoveel meer lagen krijgt. Op de achterflap van het boek lees je al over de werkwijze van de moordenaar en hoewel dit gruwelijk is zorgt Barker ervoor dat je op zijn minst begrijpt waar dit vandaan komt. Alle lof voor Barker hoe intrigerend hij deze moordenaar neer weet te zetten.Ook de andere personages worden goed beschreven en op zo manier neergezet dat je je verbonden voelt en meeleeft. Dit vind ik persoonlijk erg belangrijk in een boek, het zorgt er mede voor dat ik het boek weer oppak zodra ik kan.Barker weet gruwelijke dingen te schrijven maar doordat hij dit combineert met een steengoed verhaal, de verschillende lagen in dit verhaal, de fijne personages en een goede opbouw, vond ik dit niet storend. Ook had ik dit keer niet het gevoel dat deze gruwelijkheden soms het verhaal in werden geslingerd puur om te choqueren. Het paste en het had een reden.Was er dan geen enkel minpuntje? Nou misschien, wat kleintjes. Een van de grootste wendingen in het verhaal voelde ik aankomen. Misschien was het toeval en op zich vond ik het boek hierdoor niet minder goed, maar een klein beetje jammer vond ik het toch wel. Als je verrast wordt door deze wending, wordt je ook wel echt verrast. Ook lezen we over het meest recente slachtoffer en haar gevangenschap wanneer zij nog in leven is. Een van de martelmethodes is nogal luidruchtig en ik heb mij afgevraagd hoe het kan dat niemand hier iets van gemerkt heeft. Hiermee heb ik al genoeg gezegd, ik wil geen plezier vergallen door nog meer weg te geven. Misschien is het toch niet gek dat dit niet opgemerkt is, maar ik bleef het mij toch afvragen. Als laatste vind ik de cover niet veel recht doen aan het boek. Ik vind het storend dat de titel zo over het gezicht geplaatst is, maar tegelijkertijd vind ik het gezicht ook vrij nietszeggend. Nu is dit enkel de cover en een boek moet het toch hebben van de inhoud, ik weet alleen niet of de cover genoeg nieuwsgierige mensen in de boekhandel of op internet trekt om de achterflap eens te bestuderen. Ik hoop dat ik het mis heb want dit boek is een absolute aanrader! Aangezien mijn dochter altijd op tijd wakker is in de ochtend, lees ik nooit meer als ik eenmaal in bed lig. Ik kan het mij niet veroorloven om het laat te maken. Dit boek zorgde voor een uitzondering. Ik moest en zou verder lezen. Die brakke dag die daarop volgde had ik er graag voor over en dat wil wat zeggen.De kleine minpuntjes die ik heb genoemd vind ik niet zwaar genoeg wegen mijn score te verlagen. Ik ben laaiend enthousiast en kan niet wachten tot er een volgend boek van Barker verschijnt!"
      },
      {
        "id": "107879833",
        "author_name": "lhilgers",
        "title": "Een bizarre ontknoping!",
        "timestamp": "2019-01-09",
        "rating": 80,
        "comment": "Voor de VrouwenThrillers Leesclub was ik verkozen om met tien andere leden in december een vooruit exemplaar van deze nieuwe thriller te lezen en te beoordelen.Mijn aandacht werd getrokken naar dit debuut omdat het speciaal werd getipt voor de fans van Robert Bryndza en daarvan heb ik de eerste drie delen met veel plezier gelezen. Maar dit debuut is heftiger, de seriemoordenaar met de bijnaam Aap houdt er bizarre manieren op na om frauduleuze praktijken aan te pakken door de kinderen van de daders te ontvoeren en in drie rigoureuze stappen het jonge slachtoffer te doden.De cover vind ik niet heel mooi maar die felblauwe ogen staren je wel aan en maken je toch nieuwsgierig. Het boek leest heel vlot weg en het is fijn dat het boek korte hoofdstukken bevat. Boven ieder hoofdstuk staat vanuit wie zijn perspectief je het hoofdstuk leest en dit zijn Porter, de rechercheur, Clair, zijn collega, Aap, de seriemoordenaar en Emory, het jonge ontvoerde meisje. Vooral Porter, Aap en Emory worden voldoende uitgediept qua geschiedenis en karakter. Terwijl juist de personen om hen heen vlakker blijven. Vooral door de snelheid van de thriller en de korte hoofdstukken lijkt het wel alsof er geen tijd is voor verdere verdieping en dat is wat mij betreft ook niet echt nodig.De thriller beslaat 3 dagen, van  ochtends vroeg tot  avonds laat zet Porter en zijn collega Brian Nash en Clair alles op alles om Emory op tijd te vinden. Het boek bestaat uit korte hoofdstukken, afwisselend tussen Porter, de ontvoerde Emory en het dagboek van de seriemoordenaar Aap.Tweemaal tref je in het boek een whiteboard resume aan van het overleg van rechercheur Porter en zijn team, hoever ze staan en wat ze allemaal al weten van de slachtoffers, de seriemoordenaar Aap en de bewijsstukken, ik ben dit niet eerder tegengekomen in een eerdere thriller. De film- en televisierechten zijn verkocht, zelfs in het boek zelf geeft de collega van Porter, Brian Nash, letterlijk aan; \"Ik denk dat ik wacht tot de film in de bioscoop draait.\"Ik vond het een spannende thriller maar vond het jammer dat de dagboek hoofdstukken in de tweede helft van het boek iets langer waren dan de zoektocht van Porter en zijn team naar de ontvoerde Emory. Die hoofdstukken horen wel bij het boek om de geschiedenis van Aap mee te krijgen maar ik vond ze soms onrealistisch en te bizar en op het eind vond ik eigenlijk de dagboek hoofdstukken teveel ten opzichte van de zoektocht naar Emory door Porter maar dat kon wellicht niet anders om het plot rond te maken. Toen ik het boek net dichtsloeg moest ik het echt even laten bezinken hoe Aap ge was in het imperium van zijn slachtoffer en wie de stem was die Emory hoorde toen ze ontvoerd was. Het is bizar hoe de schrijver op het eind de touwtjes aan elkaar knoopt, soms een beetje ongeloofwaardig maar wat een verhaal zeg! Ik beoordeel dit boek met 4 sterren."
      },
      {
        "id": "115802101",
        "author_name": "Mahola",
        "title": "Te gruwelijk",
        "timestamp": "2019-11-18",
        "rating": 20,
        "comment": "Ik houd erg van thrillers, maar dit boek is een uitspatting van te veel gedetailleerde gruwelijkheden. Totaal onnodig. Ik ben er mee gestopt."
      }
    ]
  },
  {
    "id": "9200000116786330",
    "title": "Het Airfryer kookboek",
    "author": "Johanna Thompson",
    "desc": "Met een airfryer bak je voedsel sneller en met veel minder olie dan met een 'gewone' friteuse. Het eindresultaat is krokant, licht en gezond.Met een airfryer kun je zonder schuldgevoel heerlijke Vietnamese loempiaatjes, smaakvolle frietjes, krokante kipnuggets en andere traditionele frituursnacks maken. Daarnaast kun je met een airfryer nog allerlei gerechten bereiden die je doorgaans in een oven of grill maakt: van warme groentegerechten tot falafel, burgers en zelfs taart! Dankzij zijn compacte formaat, lage energieverbruik en snelle bereidingstijden verdient de airfryer absoluut een plekje in je keuken.Je vindt hier meer dan 100 recepten die je het water in de mond doen lopen, van borrelhapjes tot desserts.Heb je net een airfryer maar geen idee wat je er allemaal mee kunt? Dan is dit boek een must!",
    "price": 17.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/3/6/9200000116786330.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/3/6/9200000116786330.jpg",
    "reviews": [
      {
        "id": "115619612",
        "author_name": "IMM24",
        "title": "Een must-have voor iedere Airfryer-fan",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Aanrader.... heerlijke recepten, duidelijk en helder beschreven"
      },
      {
        "id": "115621603",
        "author_name": "Moaremer",
        "title": "Zeer goed",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Twee pluspunten: goede recepten en mooie foto's / uitvoering."
      },
      {
        "id": "116451208",
        "author_name": "Margh1",
        "title": "Gebruik je airfryer vaker!",
        "timestamp": "2019-12-11",
        "rating": 100,
        "comment": "Mooi boek om het gebruik van je airfryer te stimuleren."
      }
    ]
  },
  {
    "id": "9200000114904573",
    "title": "Gratis geld voor iedereen",
    "author": "Rutger Bregman",
    "desc": "Het probleem is niet dat we het niet goed hebben. Het probleem is dat we niet weten hoe het beter kan. In deze internationale bestseller laat Rutger Bregman zien hoe idee de wereld kunnen veranderen. Iedere mijlpaal van beschaving  van het einde van de slavernij tot het begin van de democratie  was ooit een utopische fantasie. Nieuwe utopie zoals een gegarandeerd basisinkomen en een werkweek van vijftien uur kunnen ook werkelijkheid worden. In onze tijd.Reacties:\"Het Nederlandse wonderkind'  The Guardian\"You're a superstar'  Trevor Noah van The Daily Show\"Een van de invloedrijkste politieke denkers'  De Morgen",
    "price": 20.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/JqOkJQJq1jn9/139x210.jpg",
    "image_src": "https://media.s-bol.com/JqOkJQJq1jn9/550x827.jpg",
    "reviews": [
      {
        "id": "42432777",
        "author_name": "RThelosen",
        "title": "Vijf idee die de wereld kunnen veranderen.",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Er zijn maar weinig boeken die je vanaf het begin weten te boeien en je steeds weten te verrassen. Het boek van de nog jonge Rutger Bregman (1988) met als titel  Geld is zo bijzonder boek. Deze historicus en publicist is een serieuze wetenschapper en een begaafd stylist tegelijkertijd.Van de ruwweg 250 bladzijden dat het boek beslaat worden er al 50 ingenomen door honderden bronverwijzingen. Je vraagt je af waar Bregman de tijd vandaan heeft gehaald om al deze bronnen te lezen. Is hij een bezeten onderzoeker?Als b heb ik nooit een waardering gehad voor de historische wetenschappen, maar moet nu eerlijk bekennen dat dit een grote vergissing is geweest. Bregman weet op een zeer interessante wijze historische personen tot leven te brengen en hun rol in de geschiedenis duidelijk te maken. Natuurlijk wil je meteen weten wat deze vijf grote idee (of zijn het utopi) zijn:1.Het gaat om het idee van een onvoorwaardelijk basisinkomen om een einde te maken aan armoede en waarna de titel gratis geld ook verwijst.2.Een korte werkweek van 15 of 20 uur om de door technologische innovaties structurele werkeloosheid aan te pakken.3.Een eerlijker belastingstelsel om de vermogens- en inkomensongelijkheid aan te pakken.4.Het uitroeien van armoede door effectieve vormen van ontwikkelingshulp.5.Een wereld zonder grenzen (vrij verkeer van mensen).Hij weet al deze radicale voorstellen gedegen en overtuigend uit te werken zodat ze heel geloofwaardig en plausibel worden en gesteund door goed wetenschappelijk onderzoek.Toch realiseert Bregman zich ook de betrekkelijkheid van wetenschappelijk bewijs op het gedrag van mensen. Zo beschrijft hij de ontdekkingen van psycholoog Leon Festinger en vormgegeven in de cognitieve dissonantie theorie. Deze stelt dat mensen zo overtuigd kunnen zijn van de eigen diepste overtuigingen dat ze zelfs de realiteit ontkennen of verdraaien. Met andere woorden: mensen laten zich niet gauw overtuigen als het om politieke, religieuze of culturele overtuigingen gaat. Er is dus een crisis nodig om grote veranderingen, zoals beoogd met de genoemde grote idee, te bewerkstelligen.Zelden heb ik een boek zo nauwgezet en grondig gelezen en me steeds opnieuw weer verbaasd over de onverwachte resultaten die Bregman presenteert. Een ware meester.Dit boek zou verplichte (school-)kost moeten worden voor alle politieke, sociale en economische wetenschappers in het hoger onderwijs. Het opent je de ogen, brengt je aan het twijfelen en biedt hoopvolle vergezichten. Van deze jongeman zullen we nog veel horen."
      },
      {
        "id": "46873402",
        "author_name": "Polluxw",
        "title": "Zeer prikkelend",
        "timestamp": "2015-03-18",
        "rating": 100,
        "comment": "Ik kan me voorstellen dat veel mensen kritiek hebben op de idee uit dit boek maar ikzelf heb het als zeer inspirerend en prikkelend ervaren. Heerlijk om te lezen. Fijn om eens op een heel andere manier naar de wereld te kijken. Vanuit gelijkheid en kansen voor iedereen en niet alleen voor de mensen die toevallig geluk hebben gehad dat ze geld bezitten. Interessant!"
      },
      {
        "id": "83574627",
        "author_name": "ufopiloot",
        "title": "Inspirerend boek",
        "timestamp": "2017-03-28",
        "rating": 100,
        "comment": "Geweldig boek, veel stof om over na te denken. Snel uitgelezen en werkt erg inspirerend voor mij persoonlijk. Vond ook dat in het boek naar veel andere interessante werken werd gerefereerd, om zo goed beeld te krijgen van hoe bepaalde idee tot stand zijn gekomen. Verder is de schrijfstijl duidelijk, en leest het lekker weg."
      }
    ]
  },
  {
    "id": "9200000095300909",
    "title": "Modern Baking  [Nederlandstalig]",
    "author": "Donna Hay",
    "desc": "\"Ik ging op de bank zitten met Modern Baking, taarten, koekjes en alles daartussenin, van Donna Hay en vergat alles. Ongemerkt verscheen er een glimlach op mijn gezicht toen ik na haar voorwoord de bladzijden omsloeg en het zoete lekker vanaf de pagina's lonkte.' De Volkskrant Prachtig en gevarieerd bakboek van topchef Donna Hay!Modern Baking biedt de thuisbakker alles: van gezond bakken tot de echte bakklassiekers. Zoet, hartig en alles daartussenin. Laagdrempelige receptuur met verschillende thema's, zoals karamel, koffie en toffee, fruit, zuivel, specerijen en chocola. Donna Hay start ieder hoofdstuk met overheerlijke taarten, cakes en koeken. De daarop volgende \"quick fix'-recepten zijn snel en eenvoudig, en de \"fresh & light'-recepten zijn gezonder van aard.Van knapperige koekjes tot fudgy brownies, van fruitgebak tot overdadige chocoladetaarten en van wolkerige meringue tot romige desserts. Eenvoud en pure smaken, heerlijke combinaties en schitterende fotografie en vormgeving: zowel het boek als de recepten zijn een lust voor het oog!Donna Hay is een begrip en een internationaal fenomeen op culinair gebied. Ze ontwikkelde een eigen stijl met simpele, slimme, seizoensgebonden recepten die prachtig worden gefotografeerd. Er zijn van haar 26 boeken wereldwijd meer dan 6 miljoen exemplaren verkocht, haar boeken zijn vertaald in 10 verschillende talen en haar tv-kookshows zijn in meer dan 14 verschillende landen te zien. Ze heeft d nummer  iPad-app in Australi, is krantencolumnist, ontwerper van een lijn met keukenspullen en voedselproducten, en eigenaar van haar eigen webwinkel.Over Basics to Brilliance:\"Dit is hoe een kookboek hoort te zijn\"  NRC Handelsblad\"De fantastische foodfotografie in dit boek is om te smullen\" - Allerhande\"Hulde!\"  Elle eten",
    "price": 25.0,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/0/9/0/9200000095300909.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/0/9/0/9200000095300909.jpg",
    "reviews": [
      {
        "id": "105955394",
        "author_name": "AnnTes",
        "title": "Geweldig!",
        "timestamp": "2018-10-26",
        "rating": 100,
        "comment": "Vanmiddag dit nieuwe bakboek van Donna Hay ontvangen. Omdat zij  van mijn favoriete auteurs is moest ik dit boek gewoon bestellen. En ja hoor! Dit is weer een geweldig boek en ik kan niet wachten een recept te gaan maken! Al wordt het wel moeilijk kiezen tussen zoveel lekkere recepten! Met nadruk op \"zoveel\", want het is een royaal gevuld dik boek van 400 pagina's. De prijs meer dan waard! En de vormgeving is ook zoals ik gewend ben van Donna: prachtig, sfeervol, veel mooie foto's van de recepten, duidelijke indeling van hoofdstukken/recepten, e.d. Kortom: een superboek, die een prima aanvulling is in mijn collectie kook- en bakboeken! Aanrader!"
      },
      {
        "id": "106015214",
        "author_name": "Arnolda71",
        "title": "Zooooo heerlijk allemaal!!",
        "timestamp": "2018-10-29",
        "rating": 100,
        "comment": "Je kunt dit boek niet doorkijken zonder dat het water je in de mond loopt. In iedere sectie van het boek (opgedeeld in Chocolade, Karamel, Toffee & Koffie, Suiker & Specerijen, Vruchten & Bessen en Melk & room) staan uitgebreide recepten, snelle recepten en iets gezondere recepten (voor zover dat mogelijk is). Wat mij betreft het mooiste en smakelijkste boek van Donna Hay tot nu toe!"
      },
      {
        "id": "107830557",
        "author_name": "Mhjmj",
        "title": "Zeer goed",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Goede kwaliteit, voordelige koop, duurzaam, ik ben enthousiast!"
      }
    ]
  },
  {
    "id": "1001004002381877",
    "title": "En je zult spinazie eten",
    "author": "Jan Knol",
    "desc": "De Ethica van Spinoza blijft voor de meeste mensen een gesloten boek, omdat het te moeilijk is. Toch is eenvoud een sterk kenmerk van Spinoza filosofie. De verdienste van Jan Knol is dat hij de Ethica zodanig  dat deze begrijpelijk wordt voor iedere lezer, jong en oud. Hij gebruikt daarvoor alledaagse bewoordingen en plaveit zodoende de weg naar de kern van het grootse gedachtegoed van Spinoza.",
    "price": 13.5,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/7/8/1/1001004002381877.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/8/1/1001004002381877.jpg",
    "reviews": [
      {
        "id": "4891283",
        "author_name": "Anonymous",
        "title": "Aanrader!",
        "timestamp": "2006-04-10",
        "rating": 100,
        "comment": "Zeer goede en toegankelijke inleiding tot de filosofie van spinoza. Leest makkelijk weg en behandeld toch sterk filosofische stof die iedereen eigenlijk zou moeten kennen.   Zoals de vorige poster al zei je zult lezen wat je eigenlijk al weet maar niet bewust van was."
      },
      {
        "id": "4891284",
        "author_name": "Anonymous",
        "title": "Boek van het jaar !",
        "timestamp": "2006-03-01",
        "rating": 60,
        "comment": "Dit boek is voor mij het boek van het jaar. Het vertelt me dingen die ik, diep in me, wist maar in dit boek heel goed verwoord worden.  Een aanrader !"
      },
      {
        "id": "77412710",
        "author_name": "0s7m",
        "title": "leesbare filosofie",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Goed leesbaar filosofieboekje om kennis te maken met Spinoza en zijn idee.Korte hoofdstukken, makkelijk om te (her)lezen en terug te bladeren."
      }
    ]
  },
  {
    "id": "9200000115887953",
    "title": "La Superba",
    "author": "Ilja Leonard Pfeijffer",
    "desc": "Deze roman is een monument voor een stad zoals er maar  is: Genua, La Superba (de hoogmoedige). En meer nog dan een roman over een schokkend echte en labyrintische stad, is het een liefdesverhaal dat tragisch eindigt. En meer nog dan een stadsroman en een liefdesroman, onderzoekt, vertelt en ontrafelt La Superba de fantasie van een beter leven elders en laat zien hoe mensen  van gerenommeerde schrijvers en verlopen heren van stand tot arme Senegalese sloebers en flanerende hoeren  op verschillende manieren verdwalen in die fantasie. En meer nog dan over de stad, de liefde en het lot van de zoekende mens gaat deze grandioze meerstemmige roman over het schrijven van een grandioze meerstemmige roman.",
    "price": 20.0,
    "average_rating": 3.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/5/9/7/9200000115887953.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/5/9/7/9200000115887953.jpg",
    "reviews": [
      {
        "id": "114020334",
        "author_name": "RNHuizen",
        "title": "Heerlijk boek",
        "timestamp": "2019-09-13",
        "rating": 100,
        "comment": "Ilja Leonard Pfeijffer:  'La Superba'\tRN, Huizen, augustus 2019De Arbeiderspers, 4e druk januari 2014   \tgeschreven na een tweede lezing in 2019Een heerlijk zwoel boek, vol duistere stegen en stikhete zon, vol meisjes en vrouwen en spannende avonturen, steeds balancerend tussen waarheid en fictie.De kracht van het boek is deels te danken aan de talloze beelden van die wonderlijke stad, Genua la Superba, waar alles zich afspeelt, zijn dwalen door straten, pleintjes en stegen, zijn uiteenlopende ontmoetingen en de sfeer die hij er bij op weet te roepen van kleurrijke terrasjes en nachtelijk leven, van armoede en ontucht, verliefdheid en trots, van aards en onderaards Genua. \tMaar ook heeft het boek een verrassende leesbaarheid door de uitbundige overdrijving bij alles wat hij opschrijft, zowel in zijn taalgebruik als in de spannende avonturen die hij zijn lezer presen, soms misschien wat zoetig en niet heel origineel. Maar toch blijf je lezen. Dat komt door die exuberante taal, en door zijn rijke fantasie. \tEigenlijk is overdrijven niet het juiste woord. Vertien geeft zijn schrijfstijl beter weer. Maar juist daardoor worden de verhalen amusant, soms hilarisch. En hij schrijft heel vaak erg mooie zinnen met bloemrijke metaforen, en muzikale zinnen die zich wentelen om hun eigen as '). Zo'n boek is prettig lezen.De ook exuberante zelfingenomenheid van Pfeijffer, die in het hele boek de ik-persoon is, moet je wel voor lief nemen. Zo is hij nu eenmaal.De personages die hij ontmoet zijn vooral karikaturale flat-characters, maar zij worden grotesk en vermakelijk neergezet. Van enige inhoudelijke ontwikkeling is geen sprake. Het hele boek is een aaneenschakeling van ontmoetingen en belevenissen die weinig of niets met elkaar te maken hebben. Maar zij vormen een rijkgeschakeerde moza, die in zijn totaliteit het Genua verbeeldt dat Pfeijffer ons wil tonen. \tToch weet hij aan het einde er een schijnbaar geheel van te maken door het een cyclische vorm te geven: 'het mooiste meisje van Genua', waar hij in het begin op valt, ontmoet hij opnieuw, en dat leidt tot een dramatische afloop. Mooi gedaan, want een boek zonder goed einde is een half boek - en dat kom je maar al te vaak tegen.Wellicht was de omvang na een eerste afronding wat te gering naar Pfeijffers smaak, want hij heeft twee 'Intermezzi' ingevoegd die korte, geheel op zichzelf staande verhalen zijn. Het eerste intermezzo gaat over 'Don', een aan lager wal geraakte Engelsman met 'een Cambridge-accent', die hier zijn dagen zit te verdrinken, maar geweldig kan vertellen over de indrukwekkende maatschap posities die hij ooit heeft gehad. Hij sterft helaas, al drinkend, aan zijn terrastafeltje, zonder dat iemand dat aan opmerkt. En die indruk posities heeft hij nooit bekleed. Een smakelijk verhaal, al heeft het met Genua weinig te maken.In het tweede intermezzo vertelt Djibi, een Senegalese illegaal, het ver van zijn einde, gruwelijke en mens tocht naar Europa, waar hij door zijn familie naartoe wordt gestuurd 'omdat je er slapende rijk wordt', een verhaal waarvan de grote lijnen ons regel in alle media onder ogen komen, maar wat door Pfeijffer wel heel indringend en h menselijk wordt 'naverteld'. Het is een thema waar hij vaker over schrijft.______________________________') Ter illustratie 'een zin die zich wentelt om zijn eigen as':\t Toen begon de ellende met bewustzijn en het bewustzijn van de ellende  [blz.327]"
      },
      {
        "id": "81982521",
        "author_name": "Anonymous",
        "title": "pure genialiteit",
        "timestamp": "2016-10-24",
        "rating": 100,
        "comment": "Een 100% aanrader. Voor mij het beste en meest toegankelijke boek uit pfeiffers oeuvre. Het is een mooi roman, dat een rollercoaster van gevoelens laat opwekken. Als het noodlot en ironie bij jou hoog in het vaandel staan, is dit een echte must have. Twij"
      },
      {
        "id": "107170014",
        "author_name": "PerrSaldo",
        "title": "twee keer niks",
        "timestamp": "2018-12-15",
        "rating": 40,
        "comment": "Wat een ophef over deze roman, destijds. Maar waarom eigenlijk? Zo goed is die eenvoudig niet. Twee niks met elkaar te maken hebbende verhaallijnen, gezwollen taal en te veel gekopieerd uit de plaatselijke stadsgids. Niet slechter dan slecht, maar wel gewoon slecht. Nep, bijna."
      }
    ]
  },
  {
    "id": "9200000114382027",
    "title": "Repower",
    "author": "Claudia van Avermaet",
    "desc": "Na een bijzondere stressvolle tijd of wanneer je herstelt van een ziekte kun je alle extra aandacht voor jezelf gebruiken.Toen Claudia Van Avermaet herstelde van een burn-out ging ze op zoek naar wat haar kon helpen om weer vol power in het leven te staan. Nu heeft ze haar persoonlijke tips verwerkt in een 7-wekenplan om onder meer je bloedsuikerspiegel, je hormonen en je immuunsysteem weer in balans te brengen.Door bewust te ademen, voldoende te bewegen en te focussen op natuurlijke voeding kun je je lichaam en geest helemaal resetten.Laat de stress los en hervind je energie!",
    "price": 24.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/2/0/2/9200000114382027.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/0/2/9200000114382027.jpg",
    "reviews": [
      {
        "id": "116109212",
        "author_name": "Amber1231",
        "title": "Lekker inspirerend kookboek",
        "timestamp": "2019-11-28",
        "rating": 80,
        "comment": "De receptjes zijn stuk voor stuk heel makkelijk om te maken, maar ook heel lekker en gezond.Zoveel inspiratie opgedaan in dit boek, zeker een aanrader. De foto's geven je ook zin/power om eraan te beginnen en achteraf te genieten van het resultaat!"
      },
      {
        "id": "118217552",
        "author_name": "SuzanneElisa",
        "title": "Uitgebreid en interessant boek",
        "timestamp": "2020-02-10",
        "rating": 80,
        "comment": "Het boek staat vol praktische tips waar iedereen wel iets mee kan, of het nu is om eens door te lezen of om echt mee aan de slag te gaan. Het is een heel nuttig boek en zeker een aanrader om eens te lezen."
      },
      {
        "id": "119778083",
        "author_name": "Lvb40",
        "title": "Moet je hebben!",
        "timestamp": "2020-04-18",
        "rating": 100,
        "comment": "Haalbare, goed omschreven oefeningen. Ze geven energie en instant happy gevoel.Receptjes zijn ook zeer gezond en een aanrader voor iedereen die met gezonde levensstijl bezig is. Een gouden hulpmiddel om gezond door de leven te trachten te gaan! "
      }
    ]
  },
  {
    "id": "9200000005224530",
    "title": "Broederband 1 - De outsiders",
    "author": "John Flanagan",
    "desc": "Onderdeel van de serie Broederband. Ter gelegenheid van het 75-jarige jubileum van Uitgeverij Gottmer verschijnt het eerste deel uit de populaire -serie, De outsiders, voor maar  7,50. In Skandia worden jongens tot krijgers en zeelieden opgeleid in een zogenaamde , een team waarin ze naast gevechtstechnieken alle vaardigheden leren die ze als bemanningslid van een schip nodig hebben. John Flanagan, schrijver van de internationale bestsellerserie  Grijze Jager, schept in  een wereld vol avonturen op zee, met sluwe piraten en heftige gevechten. Ook verschenen in paperbackvorm:  2  De indringers (ISBN 9789025751159) en  3  De jagers (ISBN 9789025751166). Deze serie is ook in gebonden vorm verschenen. ",
    "price": 1.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/wmryqm1RmEXm/137x210.jpg",
    "image_src": "https://media.s-bol.com/wmryqm1RmEXm/549x840.jpg",
    "reviews": [
      {
        "id": "30833629",
        "author_name": "Alex1984",
        "title": "Leuk boek",
        "timestamp": "2013-10-03",
        "rating": 100,
        "comment": "Erg leuk boek, welke duidelijk in eerste instantie is geschreven voor jeugdigen. Echter ook zeker geschikt voor niet jeugdigen. Ik heb het boek zo ongeveer in  teug uitgelezen, vanwege de leuke en pakkende manier van schrijven. Ook de karakters worden leuk beschreven, en er zit een goede hoeveelheid humor in het boek. Ook het tweede en derde boek van deze serie, is aan te raden."
      },
      {
        "id": "21133812",
        "author_name": "Gerritdirk",
        "title": "Broederband",
        "timestamp": "2012-09-06",
        "rating": 100,
        "comment": "Ik heb ook de 'Grijze Jager' gelezen, maar ik vind 'Broederband' ook geweldig.Je zit gelijk al in het boek en leeft mee met de personages.Ik zie ook uit naar deel 2.Echt een aanrader!"
      },
      {
        "id": "72310547",
        "author_name": "EadW",
        "title": "Broederband 1",
        "timestamp": "2016-10-04",
        "rating": 100,
        "comment": "Geweldige verhaallijn, knap bedacht. Het is dan wel voor de jeugd geschreven maar als + 40-tiger vind ik het een aanrader!"
      }
    ]
  }
]