[
  {
    "id": "9200000040774584",
    "title": "Van wie zijn deze billen?",
    "author": "Thorsten Saleina",
    "desc": "Van wie zijn deze billen? Een boekje om te raden en te lachen! De vrolijke rijmpjes stimuleren kinderen om mee te raden en te ontdekken wat er achter de grote, stevige flapjes te zien is.Dit speelboekje is leuk voor jong en oud!",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/5/4/9200000040774584.jpg",
    "reviews": [
      {
        "id": "69109988",
        "author_name": "deRobinho",
        "title": "Leuk en educatief",
        "timestamp": "2016-07-26",
        "rating": 80,
        "comment": "M'n kind heeft nog nooit zo lekker geslapen, als na het lezen van dit leuk vormgegeven boekje. Een absolute aanrader om je kleine rakker kennis te laten maken met bekende dieren."
      },
      {
        "id": "70394388",
        "author_name": "2chrissen",
        "title": "Leuk boekje!",
        "timestamp": "2016-08-23",
        "rating": 80,
        "comment": "Leuk boekje! Lekker stevig karton, dus gaat niet zo snel kapot.Er staan wel een aantal 'niet zo traditionele' dieren in, waarvan ik niet weet welk geluid ze maken. Dus even improviseren met de geluiden tijdens het voorlezen ;)"
      },
      {
        "id": "115832026",
        "author_name": "Compen55",
        "title": "Fijn ontdek boekje",
        "timestamp": "2019-11-19",
        "rating": 80,
        "comment": "Heel leuk boekje om samen te lezen, onze kleindochter van bijna 2 vindt het heel leuk"
      }
    ]
  },
  {
    "id": "9200000107459932",
    "title": "de Kiekeboes 153 - Achteraf bekeken",
    "author": "Merho",
    "desc": "Meer boeken van Merho. ",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/9/9/9200000107459932.jpg",
    "reviews": [
      {
        "id": "114283768",
        "author_name": "Ddh08",
        "title": "Zeer leuk album uit een mooie reeks !",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Hartstikke lang lopende Vlaamse serie die nu gelukkig ook in Nederland verkrijgbaar is ! Bijzonder leuke serie en zeer de moeite van het verzamelen en lezen waard !"
      },
      {
        "id": "114583359",
        "author_name": "jollyjumper1",
        "title": "ontspannende strip",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "keileuke strip, zoals de meeste Kiekeboes strips"
      },
      {
        "id": "115416501",
        "author_name": "Lex18",
        "title": "leuk",
        "timestamp": "2019-11-09",
        "rating": 100,
        "comment": "Het is een leuk verhaal en weet de lezer te boeien met avontuur."
      }
    ]
  },
  {
    "id": "9200000124030054",
    "title": "Stil maar",
    "author": "Carla Kovach",
    "desc": "Perfect voor fans van M.J. Arlidge en Robert BryndzaRegen ketste van Debbies paraplu, terwijl ze zich over het verlaten industrieterrein haastte. Er stopte een bestelbusje naast haar.\"Jij ziet eruit alsof je wel een lift kunt gebruiken,' zei de chauffeur met een warme glimlach.Deborah Jenkins trekt haar jas aan en stapt de stromende regen in, op weg naar huis. Ze zal er nooit aankomen. In plaats daarvan wordt ze gedrogeerd en een busje in getrokken. Ze wordt wakker in een ijskoude, aardedonkere kamer, met een ketting om haar enkel die is vastgezet in de muur. Hier zal ze de komende vier jaar blijven.Detective Gina Harte kent de zaak van Deborah Jenkins van buiten. De jonge moeder verdween spoorloos en maanden van intensief politieonderzoek leidden tot niets. Deborah wordt al jaren dood gewaand. Dan wordt op de drempel van de bibliotheek een baby gevonden, in lompen gehuld en te vondeling gelegd. Een anonieme beller tipt de politie om -vooral een dna-test te doen. Gina Harte is al snel ter plaatse, maar is niet voorbereid op de uitslag: de pasgeboren baby is het kind van Deborah. Ze leeft nog. Maar waar?Lezers over Stil maarAbsoluut de beste thriller die ik dit jaar heb gelezen.'\"Detective Gina Harte is een complexe heldin zoals ik ze het liefst tegenkom. Ik wil dolgraag meer over haar lezen!'\"Wauw, wat een boek! Ik kon het niet -wegleggen.'\"Volkomen briljant! Ik heb kippenvel.'",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/0/0/9200000124030054.jpg",
    "reviews": [
      {
        "id": "119524922",
        "author_name": "marloesleest89",
        "title": "Fantastische thriller",
        "timestamp": "2020-04-09",
        "rating": 80,
        "comment": "Wanneer op een regenachtige avond een baby op de stoep van een bibliotheek wordt gevonden, blijkt al gauw dat de pas bevallen moeder in nood moet zijn. Na een anonieme tip wordt besloten dat er een DNA-test gedaan moet worden, waaruit blijkt dat de moeder van het kind Deborah Jenkins is, de jonge moeder die 4 jaar daarvoor spoorloos is verdwenen. Het was de eerste zaak die Gina Harte als inspecteur behandelde, maar maandenlang intensief onderzoek had niets opgeleverd en de zaak heeft haar nog lang achtervolgd. Nu blijkt dat Deborah nog leeft, moet alles op alles worden gezet om haar te vinden voor het te laat is.Naast het onderzoek van Gina volg je ook de familie van Deborah, haar man, kinderen en moeder, en Deborah zelf, die verschrikkelijke dingen moet meemaken, waardoor je hoopt dat ze op tijd gevonden zal worden. De karakters zijn goed uitgewerkt en Gina is een interessant, gelaagd personage. De politie heeft niet direct allerlei aanknopingspunten om tot een oplossing te komen, waardoor ook wordt beschreven hoe frustrerend dat is. Gina Harte heeft daarnaast moeilijkheden in haar priv en blijkt persoonlijke motieven te hebben om Deborah zo snel mogelijk te vinden, wat mooi verweven is in de verhaallijn en niet afleidt van het onderzoek dat centraal staat.Deze thriller is  van de beste die ik de laatste tijd gelezen heb.  maar is een echte pageturner, zorgt op verschillende momenten voor een sterk verhoogde hartslag en ik heb het boek in een dag uitgelezen, omdat ik niet kon gaan slapen voordat ik wist hoe het afliep. De spanning zakt geen moment in en het boek is erg krachtig in de beschrijving van emoties, waardoor je met de personages mee gaat leven. Aan het einde vond ik het net iets te snel gaan, maar dit is een bijna perfecte thriller en een aanrader voor iedere thrillerfan. Kom maar door met meer boeken met Gina Harte in de hoofdrol, want ik heb er een nieuwe favoriete inspecteur bij!4.5"
      },
      {
        "id": "119235682",
        "author_name": "Alexandrap1",
        "title": "Arlidge en Bryndza beware",
        "timestamp": "2020-03-27",
        "rating": 80,
        "comment": "Ben je op zoek naar een goede thriller met verfrissend personage en een verhaal dat goed doordacht is dan zit je goed met deze  maar. Laat die andere boeken met Gina Harte maar komen, zeker een serie om te gaan volgen."
      },
      {
        "id": "119128041",
        "author_name": "anoooukk",
        "title": "Fantastisch",
        "timestamp": "2020-03-22",
        "rating": 100,
        "comment": "Fantastisch boek, ik kon dit boek bijna niet wegleggen. Leest makkelijk weg en je leeft goed mee met de hoofdpersonen. Echt een aanrader!"
      }
    ]
  },
  {
    "id": "9200000095873695",
    "title": "Omdat het kan",
    "author": "Mevrouw Eva Daeleman",
    "desc": "Eind 2017 koos Eva Daeleman resoluut voor een nieuw leven waarin authenticiteit de sleutel is: practice what you preach. Geen makkelijke weg, maar voor haar wel de enige weg. Dit boek is een praktische gids voor het leven. Over niet langer hollen achter je leven, over willen en niet moeten. Over blote voeten op het strand en eten wat goed voor je is. Over yoga, tattoos en body positivity. Maar vooral over de zoektocht naar een leven leiden los van wat anderen van je verwachten. Gewoon, omdat het kan.Meer boeken van Eva Daeleman. ",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/6/3/9200000095873695.jpg",
    "reviews": [
      {
        "id": "105844034",
        "author_name": "LauraVeronica",
        "title": "Openbarig",
        "timestamp": "2018-10-22",
        "rating": 100,
        "comment": "Een prachtig boek met mooie foto's een mooie inhoud.Zelfacceptatie, heling, omdat het allemaal kan.Ik raad dit boek aan iedereen aan.Het heeft me ge"
      },
      {
        "id": "106563361",
        "author_name": "KiraVC",
        "title": "Omdat het kan",
        "timestamp": "2018-11-21",
        "rating": 80,
        "comment": "Goed boek, vlot leesbaar, inspirerend, mooi."
      },
      {
        "id": "106314819",
        "author_name": "AnCa1989",
        "title": "Topvrouw",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Enorm herkenbaar dit boek, prachtig geschreven!"
      }
    ]
  },
  {
    "id": "9200000036350064",
    "title": "Leren lezen met Kluitman - Het kleine draakje 1",
    "author": "Sanne de Bakker",
    "desc": "Onderdeel van de serie Leren lezen met Kluitman. Het kleine draakjebr /br /Roos is bang voor de grote draak. Als papa haar naar bed brengt, vertelt hij dat de prins de draak heeft gevangen. br /Roos kan dus lekker gaan slapen. Maar Roos hoort iets raars. Het komt onder haar bed vandaan. Wat zit daar?br /",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/0/0/9200000036350064.jpg",
    "reviews": [
      {
        "id": "108049303",
        "author_name": "Brigges86",
        "title": "Leuk verhaal, drukke pagina",
        "timestamp": "2019-01-15",
        "rating": 60,
        "comment": "Het is een leuk boek, maar helaas leest het voor onze zoon niet prettig. De woorden staan dicht op elkaar en soms op een donkere achtergrond. Dus prima, maar niet fantastisch als een van de eerste boeken."
      },
      {
        "id": "92079334",
        "author_name": "JRVM",
        "title": "Leuk boekje op E3 niveau",
        "timestamp": "2017-08-15",
        "rating": 100,
        "comment": "Leuk boekje voor kind dat ongeveer een halfjaar leest. Wel volle bladzijden dus wij lezen meestal om en om een regel."
      },
      {
        "id": "117689797",
        "author_name": "Lucytanjahaomama",
        "title": "Meisje en draakje.",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Mooi en lief verhaaltje over een draakje en een klein meisje, prachtige plaatjes, paginavol ! Kwaliteitsvol papier, hardcover kaft. Een juweeltje !"
      }
    ]
  },
  {
    "id": "9200000101887179",
    "title": "De magische apotheek 1 - Er hangt een geheim in de lucht",
    "author": "Anna Ruhe",
    "desc": "Een magisch verhaal voor de fans van Harry Potter en Nevermoor!Het ruikt vreemd in de oude villa, naar naar wel duizend dingen tegelijk! Dat is het eerste wat Lucie aan haar nieuwe thuis opvalt. Maar die geuren lijken nergens vandaan te komen en de sleutel die Lucie onder een vloerplank vindt, lijkt in geen enkel slot te passen. Is er soms een verborgen kamer in de villa? Samen met haar jongere broertje Benno en hun buurjongen Mats gaat Lucie op onderzoek uit. Als ze de geheime kamer in de villa vinden, kunnen de kinderen hun ogen niet geloven: de muren hangen van de vloer tot aan het plafond vol met planken. En op die planken staan duizenden flesjes, waarin de heerlijkste parfums borrelen en glinsteren! Al snel komen ze erachter dat achter het glas niet alleen de heerlijkste geuren schuilen, maar ook talloze gevaren. En  flesje kan zelfs beter voorgoed gesloten blijven Eerste deel in een spannende serie van drie boekenOm zelf te lezen vanaf 9 jaar, maar ook fantastisch om voor te lezen Een magische setting, een avontuurlijk verhaal en een stoere heldin!",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/7/1/7/9200000101887179.jpg",
    "reviews": [
      {
        "id": "111611926",
        "author_name": "PenelopeWosh",
        "title": "Zeer mooi avonturenboek",
        "timestamp": "2019-06-07",
        "rating": 100,
        "comment": "Het eerste dat opvalt aan dit boek is de waanzinnige cover. Het kleurgebruik is prachtig, de glinsterende zilveren details die zijn gebruikt om de geuren van de flesjes te accentueren, de vele andere details, het blijft mijn aandacht maar trekken.Zodra je het boek openslaat kijk je weer naar een prachtige illustratie, ditmaal in het zwart/wit/grijs. Beide illustraties geven de magische apotheek weer en dit legt de basis waarop je de rest van het verhaal in je hoofd op bouwt. Het helpt een beeld te scheppen en door de beeldende beschrijvingen van Villa Evie, de kas en de magische apotheek zie je het helemaal voor je. Als extraatje zit achterin het boek nog een kaart waarop allerlei geuren uit de apotheek staanafgebeeld, een leuke toevoeging.Ik heb dit boek zonder Helena gelezen voor haar was het nog iets te moeilijk. Ze is ook nog geen zes dus dat is niet zo gek. Verrassend genoeg vond ik het boek als volwassene ook leuk om te lezen. Het gaf me een nostalgisch gevoel, alsof ik weer dat jonge meisje was dat een spannend boek had gevonden waarin je graag verder blijft lezen. Voor een volwassene is het natuurlijk iets meer voorspelbaar maar toch wist ik ook niet meteen alle antwoorden. In het boek zelf staan weinig tekeningen en degene die erin staan zijn voornamelijk tekeningen van flesjes waar een damp vanuit opstijgt. Er staan enkele tekeningen in die bij de verhaallijn horen. Zelf vond ik dit niet storend omdat Ruhe zo beeldend schrijft dat ik het verhaal als een film in mijn hoofd voorbij zag gaan.Briefjes en notities die voor komen in het boek staan ook als zodanig in het boek afgebeeld. Erg leuk! Het enige puntje daar is dat het lettertype dat er uitziet als een handschrift misschien lastig te lezen kan zijn voor kinderen. Verder is het een vrij dik boek. Door de dikte en het ontbreken van veel illustraties zou het kunnen zijn dat een kind dit boek liever niet kiest om te lezen. Ruhe heeft met Lucie, Benno en Mats een fijn drietal neergezet. Ze zijn innemend, stoer en ik denk ook wel herkenbaar voor kinderen die het boek lezen. Ook vind ik hen behoorlijk vindingrijk. Tijdens het lezen heb ik verschillende keren gedacht dat ik op zo moment de handdoek in de ring had gegooid boek heeft aardig wat mysterie in zich en natuurlijk kan het allemaal niet echt wat er met die drankjes gebeurt. Toch is het voor een kind magisch om in een wereld als deze te duiken. Gewone kinderen die dit soort spannende en bijzondere dingen meemaken. De vraag over de vader van Mats werd helaas niet beantwoord. Ik hoop dat Ruhe hier wel mee verder gaat in het volgende deel. Volgende deel? Jazeker, er komt een deel twee van De magische apotheek! Ik ben alvast erg benieuwd.Ik zou het boek onrecht aandoen als ik het niet het maximaal aantal sterren zou geven. Het is een boek vol avontuur, beeldend geschreven, met fijne enherkenbare personages en ik denk echt dat veel kinderen met plezier dit boek zullen lezen. Van mij dus 5 magische sterren!"
      },
      {
        "id": "118729448",
        "author_name": "DeNiro",
        "title": "Veel moeilijke woorden",
        "timestamp": "2020-03-03",
        "rating": 60,
        "comment": "Het boek uitgekozen op de titel en de cover, die beloven een geweldig avontuur. Het boek is zeker spannend maar voor de aangegeven leeftijd of een gemiddelde lezer best lastig lezen vanwege de vele moeilijk woorden. Mijn dochter is 9, zit in groep 5 en geeft aan dat ze veel woorden nog helemaal niet kent waardoor ze stukken tekst ook niet begrijpt zonder te vragen wat er bedoeld wordt. Daarnaast zitten er te lange zinnen tussen die je eigenlijk niet in een kinderboek zou moeten opnemen, althans niet voor de aangegeven leeftijd. Het boek is spannend, fantasierijk, mooi vormgegeven maar het taalgebruik is ongeschikt voor de leeftijd van 7-9!! Ik zou eerder 10-11 adviseren."
      },
      {
        "id": "119290412",
        "author_name": "HPmama",
        "title": "Enthousiast",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Mijn dochter van 11 is het meteen gaan lezen en is super enthousiast."
      }
    ]
  },
  {
    "id": "9200000090349706",
    "title": "Becoming - Engelstalig",
    "author": "Michelle Obama",
    "desc": "Op zoek naar de Nederlandstalige editie van dit boek? Die vind je hier.An intimate and uplifting memoir by the former First Lady chronicles the experiences that have shaped her remarkable life, from her childhood on the South Side of Chicago through her setbacks and achievements in the White House. IllustrationsAn intimate, powerful, and inspiring memoir by the former First Lady of the United States In a life filled with meaning and accomplishment, Michelle Obama has emerged as one of the most iconic and compelling women of our era. As First Lady of the United States of America-the first African-American to serve in that role-she helped create the most welcoming and inclusive White House in history, while also establishing herself as a powerful advocate for women and girls in the U.S. and around the world, dramatically changing the ways that families pursue healthier and more active lives, and standing with her husband as he led America through some of its most harrowing moments. Along the way, she showed us a few dance moves, crushed Carpool Karaoke, and raised two down-to-earth daughters under an unforgiving media glare. In her memoir, a work of deep reflection and mesmerizing storytelling, Michelle Obama invites readers into her world, chronicling the experiences that have shaped her-from her childhood on the South Side of Chicago to her years as an executive balancing the demands of motherhood and work, to her time spent at the world's most famous address. With unerring honesty and lively wit, she describes her triumphs and her disappointments, both public and private, telling her full story as she has lived it-in her own words and on her own terms. Warm, wise, and revelatory, Becoming is the deeply personal reckoning of a woman of soul and substance who has steadily defied expectations-and whose story inspires us to do the same. Bekijk de Nederlandstalige editie",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/7/9/9200000090349706.jpg",
    "reviews": [
      {
        "id": "111267469",
        "author_name": "Maaikie1205",
        "title": "Prachtig geschreven biografiel",
        "timestamp": "2019-05-24",
        "rating": 80,
        "comment": "Het boek bestaat uit drie delen: becoming me, becoming us en becoming more. Deze drie delen slaan eigenlijk op de die fasen uit haar leven. Haar jeugd en het worden van een vrouw, over het worden van Obama vrouw en over het worden dan meer dan dit. Ik heb Michelle Obama altijd al een power vrouw gevonden. Toen ik hoorde dat ze een boek uit bracht wilde ik deze meteen gaan lezen. Ze deelt openhartig haar levensverhaal. Ik was ge in haar leven en hoe ze is geworden tot de persoon die ze vandaag de dag is. Door dit boek te lezen leer je haargoed kennen en krijg je een beeld van haar leven. De manier waarop het verhaal verteld wordt maakt het interessant om te lezen en maakt je nieuwsgierig naar wat nog komen gaat. Ik vond het interessant om te lezen hoe haar ouders haar altijd ge hebben tot heden. Haar succesverhaal heeft mij veel inspiratie gegeven.Het eerste deel vond ik heel leuk, ze begint met het schetsen van een beeld waarin en hoe ze is opgegroeid. Ik vond dit deel heel gedetailleerd maar daardoor soms ook te lang dradig. Het is heel leuk om te lezen hoe de mensen om haar heen haar gevormd hebben tot hoe ze is. Echter was dit voor mij heel langdradig, wat het lastig maakte er soms door heen te komen. Het tweede deel vond ik heel leuk om te lezen. Ik was benieuwd naar hun leven als belangrijkste personen van Amerika en het opvoeden van hun kinderen. Je leest hoe ze leert gebruik te maken van invloed en mogelijkheden in het leven. Het derde deel gaat meer over het politieke gedeelte van hun leven. Hierin beschrijft ze hoe het is om first lady te worden en hoe ze er enorm heeft moeten wennen aan hoe ze zichzelf neerzet."
      },
      {
        "id": "107033387",
        "author_name": "thrillerfanBJ",
        "title": "mooi verhaal van Michelle obama over leven in het witte huis",
        "timestamp": "2018-12-10",
        "rating": 80,
        "comment": "Een heel interessant boek van de vrouw van de vorige president van amerika die al die jaren direct heeft meegemaakt, het leven in het witte huis, de politiek, de mooie dingen en de zware dingen. Kleine kanttekening,  zij is ook politiek en  schetst wel een aangedikt erg rooskleurig beeld over hoe goed alles wel niet ging volgens haar. Je moet het dus lezen met in het achterhoofd dat dit wel is geschreven door iemand met een politieke agenda net als haar man en niet objectief is dus."
      },
      {
        "id": "107220400",
        "author_name": "Mangasakka",
        "title": "Een eerste dame",
        "timestamp": "2018-12-17",
        "rating": 100,
        "comment": "Michelle Obama is een dame met stijl, en haar boek is precies wat je verwacht van haar. Amerikaanse First ladies schrijven meestal een autobiografie: soms zijn dat sentimentele verhalen over de stoelen en de gordijnen van het Witte Huis, en de theekransjes van de miljonairsdames. Soms zijn dat verhalen over strijd en drama, zoals de levens van Eleanor Rooseveld of Betty Ford. Of deze. Hoe moeilijk het ook was, Michelle heeft er haar stralende glimlach niet bij verloren, tot vreugde van al haar talloze bewonderaars"
      }
    ]
  },
  {
    "id": "666877182",
    "title": "Harry Potter 3 - Harry Potter en de gevangene van Azkaban",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Elke zomer is voor Harry Potter opnieuw een beproeving. Het lijkt wel alsof de familie Duffeling er een dagtaak van heeft gemaakt om hem het leven zuur te maken. Door een verrassende aanvaring met de dreuzels, staat Harry opeens op straat. Vanaf dat moment gaat alles in sneltreinvaart. Harry belandt al snel op de 'Weg is Weg' waar hij een aantal eigenaardige figuren tegenkomt. Eenmaal op school begint voor Harry Potter alweer het derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Gelukkiger dan daar voelt hij zich nergens. Maar onbezorgd blijft het jaar niet lang als blijkt dat een levensgevaarlijke tovenaar uit Azkaban is ontsnapt en overal griezelige dementoren opduiken.",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/1/7/666877182.jpg",
    "reviews": [
      {
        "id": "5346095",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de andere Harry Potter boeken, het meest geniale boek ooit geschreven.Harry zit in zijn 3e jaar van Zweinstijn. Aan het begin van het jaar ontdekt hij dat een van de trouwste volgelingen van Voldemort ontsnapt is. Hij is er op uit om Harry te vermoorden. Er gebeuren mysterieuze dingen op school. Zo probeerd iemand in te breken in de leerlingen kamer. Aan het eind van het boek komt Harry oog in oog te staan met Zwarts, de ontsnapte volgeling van Voldemort. Dan ontdekt Harry de ware identiteit van Zwarts.Deze serie zit zo ongelooflijk goed in elkaar.Het boek is makkelijk geschreven en daardoor leuk voor jong, oud en alles daar tussen in. Daarbij is het boek in zowel Nederlands en Engels prima te lezen.Het boek bezit veel humor maar ook spanning, verdriet en vreugde. Soms rollen de tranen over je wangen van het lachen en soms ook van verdriet.Dit is een boek dat iedereen gelezen moet hebben."
      },
      {
        "id": "36176161",
        "author_name": "BibiTotoLover",
        "title": "Ieder jaar, terug naar Zweinstein.",
        "timestamp": "2014-05-06",
        "rating": 100,
        "comment": "Ik lees de gehele serie elk jaar weer opnieuw. Ik kan gewoon niet meer zonder de Harry Potter boeken, de magische wereld, de fantastische personages en de wonderlijke wezens. Maar door al dat vele lezen vielen ze haast uit elkaar, aangezien ik toen voor de paperback versie ben gegaan. Daarom ben ik dolblij dat ik nu de Hardcover heb! Daar kan ik wel weer eventjes paar jaren mee vooruit!"
      },
      {
        "id": "77402082",
        "author_name": "N0uk",
        "title": "Harry Potter",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Ik heb zelf de Engelse boeken en heb voor mijn moeder de Nederlandse versie gekocht. Harry Potter is een groot deel van mijn leven en heb er ook veel liefde voor."
      }
    ]
  },
  {
    "id": "9200000104495212",
    "title": "1984",
    "author": "George Orwell",
    "desc": "Nieuwspraak, Big Brother: het vocabulaire uit 1984 is sinds de eerste publicatie in 1949 in onze taal opgenomen en een eigen leven gaan leiden. Een ambtenaar op het ministerie van Waarheid, Winston Smith, raakt verstrikt in een strijd tegen de alles doordringende Partij en wordt gekweld door zijn gedoemde liefde voor Julia. In Orwells steeds weer herdrukte anti-utopie verkeert de wereld in de wurggreep van een systeem dat is gegrondvest op de verbreiding van angst, haat en wreedheid en dat iedere vorm van persoonlijke vrijheid en individualiteit uitsluit. 1984 is onveranderd actueel als een benauwend nauwkeurige blauwdruk van alle dictatoriale regimes.\"Toekomstmogelijkheden van een zo huiveringwekkende overtuigingskracht, dat het als een nachtmerrie in de geest van de lezer blijft voortleven.'  Vrij Nederland",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/1/2/5/9200000104495212.jpg",
    "reviews": [
      {
        "id": "64690112",
        "author_name": "michielewiel",
        "title": "1984",
        "timestamp": "2016-04-11",
        "rating": 100,
        "comment": "1984 is  van de grootste klassiekers in dystopsiche literatuur. Ik hoor al veel gezucht bij het woord klassieker, maar in tegenstelling tot andere klassiekers, zoals bijvoorbeeld Bint, heeft dit boek zeer goed de tand des tijd doorstaan. In dystopische literatuur wordt gebruik gemaakt van een hele sombere wereld en negatieve kenmerken worden uitvergroot. Het uitvergroten wordt vaak gedaan om een punt over te brengen of kritiek te leveren tegen de maatschappij of politiek. 1984 is hierbij geen uitzondering en is een vlammende kritiek tegen dictatoriale regimes. Tot op de dag van vandaag is het boek actueel zo is de term  brother is je aan het bekijken (pagina 3) letterlijk overgenomen uit het boek. Ook het woord Orwelliaans is afgeleid van dit boek (het verwijst naar het pseudoniem van de schrijver) en betekend een situatie die ingaat tegen de waarden van onze moderne en  samenleving. In de wereld van 1984 zijn er drie  namelijk: Oceania, Eastasia en Eurasia. Het hoofdpersonage Winston leeft in een gebied in Oceania dat min of meer overeenkomt met hedendaags Groot-Brittanni. In dit land bestaat er maar  partij en is er  dictator aan de macht namelijk Big Brother. Tevens wordt iedereen constant in de gaten gehouden door telescreens en elke gedraging die ingaat tegen de absurde opgestelde wetten wordt onmiddellijk vastgelegd en bestraft. Winston Smith werkt op het Ministerie van Waarheid, waarbij zijn taak is om de geschiedenis te vervalsen. Dit moet gebeuren zodat Big Brother in een beter daglicht komt te staan. Voorspellingen die zijn gemaakt door de  leider in het verleden, moeten altijd overeenkomen met de huidige situatie. Al snel krijgt Winston last van gewetensvragen. Op dat vlak is Winston een typische einzelg. Hij heeft het gevoel dat hij de enigste is die kampt met morele vragen omtrent wat hij doet en de toestand in het algemeen. Ergens in het begin van het boek kom je al eens in aanraking met Julia. Winston veracht haar eerst aangezien ze de perfecte personificatie is van een modelburger die zich bij niks vragen stelt en nooit buiten de lijntjes kleurt. Op en dag valt Julia voor hem op de grond en terwijl hij haar overeind helpt geeft ze hem een briefje waarop staat  hou van je(pagina 110). Blijkbaar is Julia, net zoals Winston, een tegenhanger van het systeem en is haar gedrag een fa. Een andere belangrijke tegenspeler in het verhaal is O, een collega van Winston die ook een tegenhanger is van het systeem. Julia en Winston beginnen een liefdes romance en dit heeft desastreuze gevolgen.  In de inhoud van het boek wat ik net beschreef, had ik het kort over het veranderen van de geschiedenis. De filosofie die hier achter zit is fascinerend en kan ik het best samenvatten met een quote die uit de slogan van  partij afkomstig is :  die het verleden beheerst, controleert het heden. Hij die het heden beheerst, controleert de toekomst. (pagina 35). Dit is een rechtstreekse verwijzing naar de gewoonte van Stalin om mensen weg te filteren uit foto die in ongunst waren geraakt. De grimmige sfeer die diep verweven is in deze roman komt prachtig tot uiting op de eerste pagina. Deze quote geeft de stijl van het boek prachtig weer:  was een prachtige dag in april en de klokken luide 13 uur in.. Het is een boek die zeker aanzet tot aandenken. Het verhaal is als een kijkje achter de schermen bij dictaturen en de menselijke natuur erachter. Samen met  brave new World is het de basis voor dystopische literatuur. Veel boeken die vervolgens in dit genre zijn geschreven, kopieerden de stijl van beide boeken. Het is dan ook geen wonder dat ik het boek aanraad en zeker beschouw als een  read. Ook als dit boek al sinds de jaren stilletjes in je boekenkast staat is het de moeite dit boek eens te herlezen.Het is immers meer dan ooit relevant in het digitale tijdperk waarin alles wordt geobserveerd en bijgehouden."
      },
      {
        "id": "52558589",
        "author_name": "reneswereld",
        "title": "boek met vooruutziende blik",
        "timestamp": "2015-08-04",
        "rating": 100,
        "comment": "Ik heb dit boek vroeger op school al eens gelezen en vond het destijds al intrigerend. Na het opnieuw lezen zie ik in hoe goed George Orwell's vooruitziende blik was. Misschien was 1984 niet het juiste jaartal maar nu is wat hij voorzag zeer actueel.Onze wereld is zeer langzaam aan het veranderen in een politiestaat gecontroleerd door de elite.Voor een ieder die zijn vrijheid waardeert en wil behouden geeft dit boek inzicht over hoe heel subtiel ons onze vrijheid wordt ontnomen"
      },
      {
        "id": "31011841",
        "author_name": "Pijokine",
        "title": "Gelezen in 1983 maar nooit vergeten!",
        "timestamp": "2013-10-12",
        "rating": 100,
        "comment": "Dit boek heb ik (voor het laatst) gelezen in 1983 en ik heb dit boek nooit kunnen wegdoen, ik moet dit boek nodig weer eens herlezen en kijken in hoeverre zijn voorspellingen zijn uitgekomen........'Big brother is watching you' wordt met alle techniek (helaas) steeds meer bewaarheid.Het boek in geschreven in 1948. George Orwell heeft willen vooruit kijken naar 1984. Knap hoe hij zo in de toekomst heeft kunnen kijken!"
      }
    ]
  },
  {
    "id": "9200000036152489",
    "title": "Ik ontsnapte uit Auschwitz",
    "author": "Rudolf Vrba",
    "desc": "Het indrukwekkende levensverhaal van Rudolf VrbaEen Poolse Jood die uit Auschwitz ontsnapte en het leven van ten minste 200.000 Joden wist te reddenBoek van het jaar  Echt geweldig  Nog nooit zo indrukwekkend boek gelezen  Schokkend  Schitterend boek  Boeiend vanaf de eerste bladzijde  Zelden een boek gelezen dat zo mooi is  In  ruk uitgelezen  Nog weken in je gedachten  Onuitputtelijke overlevingsdrang en kracht  Nooit de moed opgegeven  Absolute aanrader  Ongelooflijk verhaal  Prachtig geschreven  Om nooit meer te vergeten",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/4/2/9200000036152489.jpg",
    "reviews": [
      {
        "id": "71291918",
        "author_name": "Student1977",
        "title": "Schokkend",
        "timestamp": "2016-09-13",
        "rating": 100,
        "comment": "Een boek dat echt iedereen gelezen moet hebben. Rudolf geeft een verslag van zijn verblijf in een door mensen gemaakte hel. Je komt als lezer oog in oog te staan met de meest gruwelijke kant die wij als mensen in ons dragen. Als je beelden over Auswitz op televisie ziet, de foto's met stapels dode mensen, oude mensen die nog een keer terug gaan en een kort verhaal vertellen dan komt het toch niet  binnen. Het lijkt iets uit een ver verleden en niks over jou als mens te zeggen. Door dit boek kom je zelf met Rudolf in Auschwitz terecht. Rudolf laat zien hoe een mens overleeft wanneer je niet meer als mens wordt gezien maar als een rat, ongedierte. Hoe mensen zich gaan gedragen als ze net  positie boven de ontmensden hebben maar niet behoren tot de suprieuren. En hoe een zelfbenoemd superras baby's, kinderen en volwassenen hetzelfde behandelt als een plaag ongedierte. Tijdens het lezen kreeg ik even een hekel aan mensen en aan mezelf. Want het hangt maar net van de omstandigheden af of je ontmenst wordt of verheven wordt boven de rest. Maar uit dit hekelen kwam inzicht. Ik begon in te zien dat het veroordelen van een hele groep mensen vandaag nog steeds gebeurt. En dat het daar dus kennelijk mee begint, met \"zij\" en \"wij\". Met beeldvorming \"zij zijn onbetrouwbaar, dieven zijn het, criminelen en ze moeten weg\". Maar dankzij Rudolf kan ik ook nog de kracht van hoop en liefde zien. Niet alleen heeft hij zich na zijn ontsnapping ingezet om de hel van Auschwitz te stoppen. Door dit boek zijn mijn ogen open gegaan voor de schaduwzijde in ieder van ons maar ook de vernietigende kracht die zo klein en onschuldig begint. En daardoor zal ik deze ontmantelen waar ik kan. Of het nu in mezelf gebeurt of in mijn medemens, ik zal het ontmantelen. Deze opdracht heb ik van Rudolf Vrba begrepen."
      },
      {
        "id": "49859136",
        "author_name": "Hood",
        "title": "pfffffff.......",
        "timestamp": "2015-05-27",
        "rating": 100,
        "comment": "Iedereen zou dit boek verpl moeten lezen. Dan denk je wel even anders over het leven. Ongelofelijk wat zich daar in Auschwitz afspeelde. Te bizar voor woorden. En wat een held is mijnheer Vrba. Respect dat hij het, samen met mijneer Weltzler, aandurfde om te ontsnappen. En na 70 jaar zeggen we nog steeds: 'dit mag nooit meer gebeuren'. En kijk nu eens in wat voor verrotte wereld we leven met een heleboel idioten!!!!!! LEZEN DIT BOEK! En denk dan nog eens goed na."
      },
      {
        "id": "37124326",
        "author_name": "MathildaAW",
        "title": "Wat een Boek!",
        "timestamp": "2014-06-03",
        "rating": 100,
        "comment": "Toch al wat boeken gelezen over WO II, maar deze liet mij door merg en been voelen, hoe het er aan toeging. Dit boek laat niemand onbewogen. Spannend, ontroerend, triestig, meeslepend en dwingt de lezer tot meer inzicht en nog meer respect voor deze mensen die deze griezel hebben meegemaakt."
      }
    ]
  },
  {
    "id": "9200000129141385",
    "title": "Yin-Yang Lifestyle",
    "author": "Hans Peter Roel",
    "desc": "Alles wat je over balans, gezondheid en energie moet weten, staat in dit boek beschreven.De yin-yanglifestyle is gebaseerd op het tao, dat al meer dan 5000 jaar oud is. De twee sleutelbegrippen van de yin-yanglifestyle zijn Balans en Ki, onze levensenergie.In de krachtige yin-yanglifestyle leer je hoe snel je blijvend resultaat zult boeken op het gebied van:Balans & VoedingBalans & MeditatieBalans & BewegingBalans & AdemhalingBalans & SlaapBalans & LeefomgevingDe kracht van KiTerug naar onze natuur is precies wat we gaan doen met de yin-yanglifestyle. Binnen een paar weken ben je in je natuurlijke balans en zul je gezonder, energieker en krachtiger zijn!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/3/1/9200000129141385.jpg",
    "reviews": [
      {
        "id": "119308267",
        "author_name": "Bertde",
        "title": "Prachtig",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Dit boek heeft echt geholpen om mij vitaler te voelen!"
      }
    ]
  },
  {
    "id": "9200000091256992",
    "title": "Paw Patrol leuke schrijfspelletjes 4 - 5 jaar",
    "author": "Anonymous",
    "desc": "Help Chase, Marshall en de andere pups tijdens hun vele missies en leer tegelijkertijd schrijven: maak mooie bogen en golvende lijnen, gids de pups door de doolhoven, verbind elke pup met de juiste badge en nog zo veel meer. Kortom, superleuke en puptastische oefeningen om vlot te leren schrijven! Voor kinderen van 4-5 jaar.Met de vriendjes van PAW Patrol is geen oefening te dol!Andere delen verschenen in deze reeks: [enkel titels, geen omslagen]- Eerste schrijfpret (3-4 jaar)- Eerste telpret (3-4 jaar)- Eerste telspelletjes (4-5 jaar)",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/9/6/9200000091256992.jpg",
    "reviews": [
      {
        "id": "117493965",
        "author_name": "Travelgirl2011",
        "title": "Kwaliteit en prijsopgave dik in orde",
        "timestamp": "2020-01-14",
        "rating": 100,
        "comment": "Prima boekje voor kleine kinderen."
      }
    ]
  },
  {
    "id": "9200000030480723",
    "title": "Het leven van een loser - Jouw leven als Loser",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser.  Ken je Bram Botermans niet? onder welke steen heb jij gelegen? Hoog tijd dat je hem ontmoet! In dit kleurrijke boek vind je niet alleen Bram terug, maar ook jezelf. schrijf je eigen Bramverhaal en teken je eigen loserstrip. Hou je avonturen bij zoals Bram dat doet, en maak lijstjes met je grootste blunders en je allerbeste grappen. ontwerp je eigen kasteel voor als je later rijk en beroemd bent. Zolang je het maar NIEt over je gevoel gaat hebben. Want  ding is zeker: dit is GEEN DAGBOEk! En dan nog iets: zorg ervoor dat je jouw boek zodra het af is ergens superveilig bewaart (bijvoorbeeld in een zware kluis), want als je rijk en beroemd bent, is dit ding een fortuin waard.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/2/7/0/9200000030480723.jpg",
    "reviews": [
      {
        "id": "24005961",
        "author_name": "YolandaReviewer",
        "title": "Heel leuk boek",
        "timestamp": "2013-01-14",
        "rating": 100,
        "comment": "Mijn zoon van net 9 had al een aantal boeken uit deze serie en die vond hij allemaal superleuk. In dit boek kunnen kinderen zelf (strip)verhaaltjes schrijven en het heeft dezelfde humor als de andere \"Loser\" boeken. Aanrader!"
      },
      {
        "id": "14090082",
        "author_name": "Kaatje70",
        "title": "Superleuk boek!",
        "timestamp": "2012-02-22",
        "rating": 100,
        "comment": "Mijn zoon van negen jaar brak zijn been vlak voordat de ijspret kon beginnen.. Op de bank verveelde hij zich al gauw, maar toen hij van zijn oom en tante dit leuke boek kreeg ging hij gelijk aan de slag! Het boek staat vol grappige dingen en geeft de mogelijkheid van alles in te vullen , te tekenen en te verzinnen. Het is geen dagboek maar is ongetwijfeld erg leuk om later terug te lezen!"
      },
      {
        "id": "77793909",
        "author_name": "CaTriemstra",
        "title": "Voor dochter",
        "timestamp": "2017-01-03",
        "rating": 80,
        "comment": "Stevig boek, dochter vind het een grappig boek. Zit in groep 6, de letters zijn wel wat groot voor haar waardoor ze snel door het dikke boek heen is. Maar zeker een aanrader voor kinderen."
      }
    ]
  },
  {
    "id": "9200000098563167",
    "title": "Oefenboek met stickers 0 - Leuke schrijfoefeningen",
    "author": "ZNU",
    "desc": "Leren!Dit oefenboek daagt je kind uit om een heleboel dingen te leren en te oefenen: letters schrijven, meerlettergrepige woorden correct spellen, korte zinnen schrijven en nog zo veel meer. Kortom: leuke oefeningen om de schrijfvaardigheid te verbeteren.Spelen!Dankzij de speelse oefeningen en leuke tekeningen leert je kind spelenderwijs schrijven. Wie zegt dat leren saai moet zijn?Plakken!Je kind mag elke oefening versieren met stickers. Zo maakt het van dit boek een vrolijk en kleurrijk oefenboek!Oefenpret verzekerd!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/1/3/9200000098563167.jpg",
    "reviews": [
      {
        "id": "110820087",
        "author_name": "Norbit",
        "title": "Oefenboekje",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Ik had dit boekje voor mijn kleindochter gekocht is pas 6 jaar geworden en ze vind het heel leuk om de opdrachten in boekje te doen"
      }
    ]
  },
  {
    "id": "9200000133244969",
    "title": "De ogen van de duisternis",
    "author": "Dean Koontz",
    "desc": "Op zoek naar een verdwenen zoon  en een giftig mysterie dat de wereld bedreigt.      Nadat haar zoontje Danny is omgekomen bij een tragisch verkeersongeval, stort Tina Evans zich volledig op haar werk. Totdat een jaar later op Danny's schoolbord de woorden NIET DOOD verschijnen. Is het een zieke grap, het tastbare bewijs van haar eigen onderbewustzijn, of iets heel anders? Tina begint een zoektocht naar de waarheid. Maar telkens wanneer de oplossing aan het licht dreigt te komen, worden mensen op brute wijze vermoord. De waarheid is zo angstaanjagend en gevaarlijk dat ze misschien maar beter verborgen kan blijven...     Dean Koontz is een van de grootste en succesvolste Amerikaanse schrijvers van suspensethrillers. Hij schreef meer dan honderd romans, waarvan wereldwijd meer dan 450 miljoen exemplaren werden verkocht.      'Voorspelde deze thriller de uitbraak van het coronavirus?' - Daily Mail    'Dean Koontz is niet alleen de grootmeester van onze zwartste dromen, maar ook een literair jongleur.' - The Times  ",
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/W73BzjN921Ln/540x840.jpg",
    "reviews": []
  },
  {
    "id": "9200000107730234",
    "title": "Het leven van een Loser 13 - Vet koel",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser.  Vet koel is deel 13 in de megasuccesvolle en supergrappige graphicnovelserie Het leven van een Loser van Jeff Kinney. Voor jongens en meiden van 8 jaar en ouder. Supergrappig vertaald door Hanneke Majoor.Door zware sneeuwval sluit Brams school; iedereen heeft ijsvrij. Geweldig, maar al snel verandert de woonwijk in een winters slagveld. Er worden ijsforten gebouwd en epische sneeuwbalgevechten gehouden. Midden in de vuurlinie zitten Bram en Theo.Het wordt een gevecht op leven en dood, vol samenzweringen en verraad. De buurt verloedert in rap tempo. Ontpoppen Bram en Theo zich als ware sneeuwhelden, of halen zij de dooiperiode niet?",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/2/0/9200000107730234.jpg",
    "reviews": [
      {
        "id": "113556150",
        "author_name": "marjoleinbo",
        "title": "Leuk en makkelijk leesbaar boek",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Mijn zoon is geen  maar in dit boek leest hij meerdere bladzijden achter elkaar. Het boek leest lekker weg."
      },
      {
        "id": "112922019",
        "author_name": "belliebolie",
        "title": "Supper grappig",
        "timestamp": "2019-08-01",
        "rating": 100,
        "comment": "Ok vond hem heel leuk en supper grappig sommigen acties van Bram waren weer is niet heel slim maar dat maakt het juist leuk"
      },
      {
        "id": "116236282",
        "author_name": "Marcella234",
        "title": "Grappig!",
        "timestamp": "2019-12-03",
        "rating": 100,
        "comment": "Leuk en grappig boek! Leest makkelijk weg. Zelfs kinderen die het niet leuk vinden on te lezen, verslinden deze boeken"
      }
    ]
  },
  {
    "id": "9200000102657207",
    "title": "Zomerkost",
    "author": "Jeroen Meus",
    "desc": "In Zomerkost zorgt Jeroen voor de lekkerste zomer ooit.Hij brengt het Zuiden op tafel en serveert 75 heerlijke gerechten. Proef de zee in een pissaladi, maak stoere salades geknipt voor lome dagen of stel een heerlijke picknick samen voor een zomerse dag lanterfanten.Kortom: pluk de dag, een hele zomer lang!Meer boeken van Jeroen Meus. ",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/2/7/9200000102657207.jpg",
    "reviews": [
      {
        "id": "111335499",
        "author_name": "EMBV",
        "title": "Laat de zomer maar komen",
        "timestamp": "2019-05-28",
        "rating": 80,
        "comment": "Het boek bevat 75 recepten voor de lekkerste zomer maanden met lekker vers voedsel , liefst van eigen tuin, verser dan vers . De recepten worden eenvoudig en duidelijk uitgelegd, ondersteund door kleurige foto van de recepten. Jeroen leid je stap voor stap door de recepten wat voor de wat mindere geoefende thuiskok ideaal is, zo lijken ook de wat moeilijke recepten best te doen.De recepten zijn onderverdeeld in categorie zoals : Apero, Picknick, Lunch, Diner en zoet . Voor iedereen is er vast wel een recept te vinden.Het boek ziet er zeer verzorgd uit, papier is in hoogglans net als de foto. Boek bevat aan het einde een overzichtelijke register.Boek is een aanrader voor de thuiskok die geen ingewikkelde liflafjes wil of kan maken, maar met eenvoudige en de lekkerste zomergerechten toch heerlijk wil eten."
      },
      {
        "id": "112390509",
        "author_name": "Babbette92",
        "title": "Voor een (h)eerlijke zomer",
        "timestamp": "2019-07-10",
        "rating": 100,
        "comment": "Lekkere recepten, met verse en eerlijke ingredi bereid. Wanneer je fan bent van lekkere en toch gezonde keuken is het wel een aanrader. Jeroen Meus heeft hierin goede recepten met toch een mooie portie groenten voorzien :-)"
      },
      {
        "id": "117679543",
        "author_name": "1985er",
        "title": "Zeer goed",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Alleen maar positief: goede recepten, praktisch en mooie foto's / uitvoering."
      }
    ]
  },
  {
    "id": "9200000124030554",
    "title": "Wild",
    "author": "Harlan Coben",
    "desc": "Een ijzingwekkend spannende standalone-thriller van de meester van de domestic suspense\"Geweldig. Ik ben jaloers.' Stephen KingDertig jaar geleden werd er een kind gevonden in de bossen, een kleine jongen. Hij was volkomen verwilderd en had geen idee wie hij was of hoe hij in de bossen terecht was gekomen. De naamloze jongen werd Wilde gedoopt.Nu is er weer een kind verdwenen, Naomi Pine, maar niemand is er zeker van of het meisje niet gewoon een soort uit de hand gelopen verstoppertje speelt. Zelfs haar eigen vader lijkt zich niet al te veel zorgen te maken. Maar strafrechtadvocate Hester Crimstein vraagt zich af of er niet iets duisterders aan de hand is. Haar kleinzoon weet te vertellen dat Naomi vreselijk werd gepest op school en naarmate ze steeds meer verhalen van hem hoort, wordt Hester alleen maar bezorgder. Ze belt Wilde, die met zijn militaire achtergrond en grote kennis van veiligheidsnetwerken vast wel weet wat hij moet doen. Maar zelfs Wilde kan Naomi niet -vinden. Als er na vier dagen vertwijfeld zoeken per post een vinger wordt bezorgd, weet -Wilde dat het vermeende verstoppertje spelen in een geheel nieuwe, verontrustende en -mogelijk gruwelijke fase is beland.Over Harlan Coben\"Coben is gewoon een van de allergrootsten aller tijden.' Gillian Flynn'Cobens thrillers staan op eenzame hoogte.' Algemeen Dagblad'Coben is als een ritje in een achtbaan: superieur vermaak. Onderweg uitstappen is zo goed als onmogelijk.' de Volkskrant",
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/5/0/9200000124030554.jpg",
    "reviews": [
      {
        "id": "119685313",
        "author_name": "PeterProvoost",
        "title": "Niet zijn beste. ",
        "timestamp": "2020-04-15",
        "rating": 60,
        "comment": "Altijd kijk ik uit naar de nieuwe Coben, zo ook deze keer. Helaas viel het boek een beetje tegen. Echte spanning zit er niet in, het boek kabbelt een beetje op en neer en vertelt eigenlijk een heel minimaal verhaal. Het einde is dan ook niet verrassend. Jammer, maar het kan niet altijd feest zijn. "
      },
      {
        "id": "119437577",
        "author_name": "Poenic",
        "title": "Spannend",
        "timestamp": "2020-04-07",
        "rating": 80,
        "comment": "Het is een goed boek "
      },
      {
        "id": "119296603",
        "author_name": "Cobenfan",
        "title": "Harlan Coben",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Coben heeft altijd een goed verhaal met een verrassend plot"
      }
    ]
  },
  {
    "id": "9200000093051291",
    "title": "Investeren in vastgoed",
    "author": "Thomas Valkeniers",
    "desc": "De laatste jaren zijn de rentevoeten steeds gedaald en de leningen dus steeds goedkoper geworden. Kortom: op de bank verdampt het spaargeld langzaam maar zeker, terwijl je bijna gratis geld kan lenen. Hoog tijd om te investeren in vastgoed, aldus Thomas Valkeniers! Hij is jurist, CEO van vastgoedmakelaars Pajota, en werd in 2014 verkozen tot vastgoedondernemer van het jaar. Vanuit zijn expertise met de vastgoedmarkt legt hij uit waarom het interessant is om je geld te investeren in vastgoed en legt hij stap voor stap uit hoe je dit aanpakt. Welk soort pand kies je best als investering? Hoe ziet het financi plaatje eruit? Wat is het belang van de ligging? Hoe bepaal je de huurprijs? Hoe ga je om bij problemen met je huurder?",
    "average_rating": 3.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/2/1/9200000093051291.jpg",
    "reviews": [
      {
        "id": "105577903",
        "author_name": "Nigelcattoor",
        "title": "Het beste boek dat er is voor Belgisch vastgoed!",
        "timestamp": "2018-10-10",
        "rating": 100,
        "comment": "Ik vind dit boek top voor mij was het zeer moeilijk om verstaanbare informatie te vinden over Belgisch vastvoed. Zelf heb ik al heel veel geleerd over vastgoed op YouTube maar dit is een heel ander niveau.Het boek is voor mij het beste dat ik ooit gekocht heb en dat enkel voor +-20euro!, Het is echt een koopje en ik wil  Thomas valkeniers bedanken voor dit boek te maken.Ik raad dit boek aan iedereen aan niet twijfelen maar gewoon kopen, dit boek is zeker 200euro waard voor mij aan informatie."
      },
      {
        "id": "104994246",
        "author_name": "Mart1345",
        "title": "Belgisch boek",
        "timestamp": "2018-09-15",
        "rating": 20,
        "comment": "Als je een boek over vastgoed met recente wetgeving verkoopt op een Nederlandse website, zet er de volgende keer dan bij dat het een Belgisch boek is."
      },
      {
        "id": "111192769",
        "author_name": "StockmansJo",
        "title": "Een aanrader",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Echt een aanrader, leest aangenaam en vlot. Zeer goede en duidelijke informatie."
      }
    ]
  },
  {
    "id": "9200000084616503",
    "title": "Geluiden op de boerderij",
    "author": "Anonymous",
    "desc": "Kinderboek Geluiden op de boerderij",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/0/5/6/9200000084616503.jpg",
    "reviews": [
      {
        "id": "110855588",
        "author_name": "Virgie",
        "title": "Leuk ontdekkingsboek met dierengeluiden",
        "timestamp": "2019-05-08",
        "rating": 100,
        "comment": "Super leuk, interactief boek met diergeluiden op en om de boerderij. Kinderen leren zo spelenderwijs welke geluiden er bij welk dier horen. Mooi uitgevoerd."
      },
      {
        "id": "103207807",
        "author_name": "Alexandra821",
        "title": "Geweldig boek!",
        "timestamp": "2018-06-23",
        "rating": 100,
        "comment": "Mijn dochters van 1j en 3,5j vinden het beide geweldig! Natuurlijke geluiden van dieren op elke pagina. Kleurrijk en heel mooi ge."
      },
      {
        "id": "115121194",
        "author_name": "LiekeDesmet",
        "title": "Mijn zoontje is er gek van!",
        "timestamp": "2019-10-29",
        "rating": 100,
        "comment": "Super leuk boek. M'n zoontje van 1 peutert graag in de gaatjes en vindt de geluiden super! Hij heeft zo zelf al heel wat dierengeluiden geleerd. Heel mooi getekend!"
      }
    ]
  },
  {
    "id": "9200000124360731",
    "title": "Heerlijk duurt het langst",
    "author": "Jill Mansell",
    "desc": "Romantiek en geheimen de onweerstaanbare nieuwe feelgoodroman van Jill Mansell.Wie heeft er ooit genoeg van romantiek? Lainey wel na haar laatste relatie. Zij dacht dat het voor altijd was, hij dacht al aan de volgende. En dus is ze, wanneer ze haar nieuwe baan begint bij een chaotisch gezin in Cornwall, niet ge in Seth, de stiefzoon van haar baas, hoe aantrekkelijk hij ook is (en dat is h aantrekkelijk). Vooral omdat Seth een perfecte vriendin heeft. Maar Lainey was niet helemaal eerlijk over haar leven, en Seth is ook niet helemaal wat hij lijkt. Als iedereen iets te verbergen heeft, is het ingewikkeld! Komt de liefde naar hen toe deze zomer?Jill Mansell, daar word je vrolijk van!",
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/BgOrGl0plpWW/550x816.jpg",
    "reviews": []
  },
  {
    "id": "9200000079530499",
    "title": "Brushlettering voor iedereen",
    "author": "Carla Kamphuis",
    "desc": "Het Oefenschrift Brushlettering voor iedereen hoort bij het gelijknamige handboek met tips en technieken over brushlettering van Carla Kamphuis. In dit oefenschrift kun je alle letters, cijfers en leestekens oefenen, oefenen, en nog eens oefenen! Gebruik verschillende brushpennen en kies degene die jij het fijnst vindt, of experimenteer met veel verschillende kleuren en kleurverloop. Je zult zien dat oefening kunst baart.",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/4/0/9200000079530499.jpg",
    "reviews": [
      {
        "id": "93757798",
        "author_name": "Syllie71",
        "title": "Super leuk boek!",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Super leuk boek als je wilt beginnen met handletteren maar ook voor gevorderden heel handig om de tips te lezen helemaal in het samen gaan met het werkboek superleuk."
      },
      {
        "id": "94424711",
        "author_name": "JufYvon",
        "title": "TOP!",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Handig en fijn werkschrift om te leren brushletteren! Hoofdletters en kleine letters staan op  pagina zodat je ze meteen allebei leert, heel handig! In combinatie met het boek Brushlettering voor iedereen heel fijn!"
      },
      {
        "id": "95699539",
        "author_name": "wendg",
        "title": "Oefenen,oefenen,oefenen",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Oefenboek waar je supergoed in kan oefenen en het niet uit maakt of het er goed uitziet of niet. Je kan gewoon lekker veel proberen. Duidelijk boek met goed papier wat niet doordrukt."
      }
    ]
  },
  {
    "id": "9200000124882052",
    "title": "Fleishman zit in de problemen",
    "author": "Taffy Brodesser-Akner",
    "desc": "Toby Fleishman dacht dat hij wel zo'n beetje wist wat hem te wachten zou staan toen zijn vrouw en hij na vijftien jaar huwelijk uit elkaar gingen: de kinderen alleen in het weekend en tijdens vakanties, bittere herinneringen, en af en toe wat spanning in de co-ouderlijke onderhandelingen. Hij had niet kunnen voorspellen dat op een dag, midden in de zomer van zijn seksuele emancipatie, zijn ex-vrouw Rachel hun twee kinderen zomaar bij hem thuis zou afleveren en niet meer zou terugkomen. En dat terwijl hij zich eindelijk weer vrij voelde.Terwijl Toby schippert tussen pati, ouderlijke plichten, Rachels verdwijning en zijn nieuwe, door datingapps ondersteunde seksuele populariteit, vindt hij troost in zijn brave verhaal van de versmade echtgenoot en zijn te ambitieuze echtgenote. Maar als Toby er echt achter wil komen wat er is gebeurd, met Rachel en met hun huwelijk, zal hij moeten leren dat hij misschien al vanaf het begin veel dingen verkeerd heeft gezien.Fleishman zit in de problemen is een ongepolijst, rauw debuut, maar vooral een verontrustende, vaak hilarische verkenning van een cultuur die probeert te navigeren langs de breuklijnen van dat aloude instituut, dat zo'n groot beroep doet op de tact, ijver en hoop van de betrokkenen: het huwelijk.Taffy Brodesser-Akner (1975) schrijft voor The New York Times. Voor haar interviews met beroemdheden won ze verschillende journalistieke prijzen. Fleishman zit in de problemen is haar debuutroman.\"Geloof de hype. Fleishman zit in de problemen is zelfs nog beter dan ons was beloofd.'The Washington Post\"Brodesser-Akner heeft een krachtige, verontrustende en indrukwekkende roman geschreven, die illustreert hoe de huwelijksbelofte (samen onze levens opbouwen)  wezenlijk kenmerk over het oog ziet: er zijn twee levens.'The New York Times Book Review\"Brodesser-Akners debuut doet denken aan Franzen en Roth  maar is zoveel meer dan alleen een nieuwe wannabe Great American roman.'The Guardian\"Dit debuut is een referendum over het huwelijk, vriendschap, en de manier waarop we vandaag de dag leven (en liefhebben).'People",
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/0/2/9200000124882052.jpg",
    "reviews": []
  },
  {
    "id": "9200000120674241",
    "title": "Het moois dat we delen",
    "author": "Ish Ait Hamou",
    "desc": "Soumia en Luc wonen in dezelfde buurt, maar kennen elkaar niet. Zij probeert wanhopig het verleden achter zich te laten. Hij leeft in en met het verleden. Wanneer ze elkaar bij toeval leren kennen, komen ze voor verscheurende keuzes te staan.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/4/2/4/9200000120674241.jpg",
    "reviews": [
      {
        "id": "116531059",
        "author_name": "O498flower",
        "title": "Het moois dat we delen, is een actuele en hartverscheurende roman!",
        "timestamp": "2019-12-14",
        "rating": 100,
        "comment": "Ish Ait Hamou heeft me betoverd met zijn roman C.Vanaf toen was ik fan van zijn pure schrijfstijl die raakt.Het moois dat we delen is opnieuw een schot in de roos.Deze schokkende roman is er  met een einde dat ik nooit meer zal vergeten.Vanaf de eerste zin kom ik terecht in de complexe wereld van Soumia. Eerst weet ik enkel dat ze vijf jaar in de gevangenis gezeten heeft en leer ik haar wat beter kennen. In het begin focust het verhaal zich vooral op de moeilijkheden voor Soumia en haar familie, nadat ze ineens terug in hun leven is. Wat er gebeurd is, daar heb ik lang het raden naar. Stilaan wordt duidelijk waarom het zo moeilijk is voor Soumia om terug haar weg te vinden in de maatschappij. Tussen de regels lees ik hoe beschaamd ze is voor wat haar gedrag betekende toen en nu voor iedereen in haar omgeving.Ondanks de angst en pijn zijn er ook mensen in haar leven die Soumia omarmen en nieuwe kansen geven. Deze jonge vrouw wil eigenlijk gewoon opnieuw voluit leven en het verleden achter zich laten.Luc is een oudere eenzame man die in de buurt van Soumia woont. Zijn huis heeft een lege stoel waarop niemand mag zitten. Vijf jaar geleden veranderde alles voor hem. Vanaf die dag was niets nog als ooit tevoren. Sinds dat ogenblik overleeft Luc en is hij wanhopig op zoek naar antwoorden. Het verdriet is te groot en hij leeft grotendeels in het verleden.Wanneer de levens van Luc en Soumia elkaar kruisen, is dit het begin van een confronterende reis. De oudere man en jonge vrouw zijn wel buren, maar ze kennen elkaar niet. Luc is eigenlijk altijd een beetje bang geweest van zijn Marokkaanse buren. Wanneer hij de jonge Marokkaanse Soumia beter leert kennen, krijgen ze een aparte relatie. Door hun wonderlijke ontmoeting laat de auteur zien hoe belangrijk vriendschap, liefde en begrip voor iedereen is. Hij toont ook aan hoe echt luisteren naar de ander voor verbinding kan zorgen en vooroordelen kan doen verdwijnen.Ish Ait Hamou heeft een juweel van een boek geschreven, dat zo mooi en tegelijkertijd ook zo lelijk is.Wat ik hiermee wil zeggen, is dat deze auteur door zijn unieke schrijfstijl, met korte zinnen vol betekenis, naar mijn strot grijpt. Het moois dat we delen is intens, omdat het gaat over hoe moeilijk het is om te durven openstaan voor elkaar. Zonder een partij te kiezen en met heel veel respect voor beide overtuigingen schetst deze auteur het leven van twee mensen en de gevolgen van hun gedrag. Wat ontzettend bijzonder is, is dat hij twee culturen toont en deze op een magnifieke manier laat samensmelten. Het lelijke aan dit weergaloze verhaal is de confrontatie met onszelf en onze angstige maatschappij. Ish Ait Hamou sleurt me genadeloos mee in zijn onthutsende spiegel van onze samenleving. De auteur verweeft onze gevoelens rond nieuwe ervaringen, de schrik om onze identiteit te verliezen en de vrees voor de onvoorspelbare toekomst meesterlijk in deze beklemmende roman.Het moois dat we delen maakt duidelijk dat elk verhaal twee kanten heeft en het zou eigenlijk verplichte lectuur moeten zijn. Met weinig woorden laat deze Belgische schrijver met Marokkaanse roots zien hoe eenzaamheid, rouw en haat echt voelen.https://indeboekenkast.com/2019/12/13/het-moois-dat-we-delen/"
      },
      {
        "id": "115360486",
        "author_name": "Loriaux",
        "title": "Sterker dan wie we zijn",
        "timestamp": "2019-11-06",
        "rating": 100,
        "comment": "Twee verwoeste levens proberen - elk voor zich - het verleden een plaats te geven , want dat is wat zij willen , Wat  dit boek typeert  is de kunst en ook de kracht van vergiffenis- schenken / vergiffenis - krijgen , waardoor het mogelijk wordt dat mensen verder kunnen met hun leven . Dit boek heeft me nog meer aan het denken gezet , in de tijdsgeest van vandaag . Ik hoop dat het zijn weg mag vinden naar het brede publiek . Ish Ait Hammou , u hebt ons een spiegel voorgehouden . Met respect ."
      },
      {
        "id": "115615034",
        "author_name": "MG1979",
        "title": "H boek van 2019!",
        "timestamp": "2019-11-12",
        "rating": 100,
        "comment": "Je hebt zo van die boeken waar je aan begint, niet meer kunt stoppen en waar je als je de laatste pagina omslaat onmiddellijk opnieuw wil in beginnen. Voor mij is dit er zo eentje. Een prachtig boek over geloof, hoop, liefde, haat en vergeving dat blijft nazinderen. Ik verklap hier niet waar het over gaat, want dit is een boek dat je eigenlijk moet lezen zonder een korte inhoud gelezen te hebben. Op die manier kan je onbevooroordeeld starten en het verhaal volledig in je opnemen. Ish is een meesterverhalenverteller die je in korte, krachtige maar prachtige zinnen helemaal laat opgaan in een verhaal. Een absolute aanrader en voor mij hoogstwaarschijnlijk h boek van 2019!"
      }
    ]
  }
]