[
  {
    "id": "9200000124092023",
    "title": "Sakura",
    "author": "Naoko Abe",
    "desc": "Toen botanicus Collingwood Ingram in 1902 Japan bezocht werd hij verliefdop de kersenbloesem, de sakura. Tijdens een bezoek ruim twintig jaar laterwas hij geschokt door de achteruitgang in soortendiversiteit. Een gekloondekers domineerde het landschap en was symbool van de expansiedrift vanhet land. Duizenden kilometers verderop, op het landgoed van Ingram inKent, floreerde de oorspronkelijke bloesem nog steeds. De botanicus beslootde soort te repatri. Met de Transsiberi Express vervoerde hij een stekin een aardappel naar Japan. Ingram groeide uit tot een van 's werelds meesttoonaangevende kersenexperts. Dit prachtige boek vertelt het verhaal vaneen opmerkelijke man, die getuige was van een beladen eeuw vol conflictenen verandering. De lezer volgt de sakura als symbool aan het keizerlijk hof,via de donkere dagen van de Tweede Wereldoorlog, tot aan de hedendaagsefascinatie voor deze iconische bloesem.",
    "price": 24.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/2/0/2/9200000124092023.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/2/0/2/9200000124092023.jpg",
    "reviews": [
      {
        "id": "119533840",
        "author_name": "jpamby",
        "title": "Een meeslepend boek",
        "timestamp": "2020-04-09",
        "rating": 100,
        "comment": "Een van de mooiste boeken die ik ooit gelezen heb.Een deel van de geschiedenis van Japan en de liefde voor de natuur komen harmonisch aan bod.Ook de verspreiding van deze bijzondere bloesembomen over de hele wereld door het Westen in de 19e en 20e eeuw is een interessant gegeven. "
      },
      {
        "id": "119292352",
        "author_name": "Willyvanw",
        "title": "Lezen dit boek!!",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Is een fantastisch boek dat heel goed geschreven is. Geeft veel inzicht in zowel de engelse botanische gang van zaken in de 19de en 20ste eeuw, maar ook achtergronden over de Japanse kersenbloesem cultuur. Interessant en meeslepend"
      },
      {
        "id": "119854287",
        "author_name": "mume",
        "title": "Een bijzondere biografie",
        "timestamp": "2020-04-21",
        "rating": 100,
        "comment": "Een uitstekend geschreven boek over een bijzondere Engelsman en prachtige, bloeiende bomen."
      }
    ]
  },
  {
    "id": "9200000091494046",
    "title": "Escape boek",
    "author": "Ivan Tapia",
    "desc": "Kraak de codes en puzzel je door dit interactieve verhaal. Kun jij uit dit boek ontsnappen?Kun jij uit dit boek ontsnappen?Lia heeft een bijzonder talent: ze kan in het hoofd van anderen \"inbreken', precies daar waar iedereen zijn geheimen en herinneringen bewaart. Lia is voorzichtig met andermans geheimen, maar zijn anderen dat ook? Ze krijgt een uitnodiging van een geheim broederschap. Ze vragen haar om zich te bewijzen. Maar zijn ze wel te vertrouwen?Ontsnap samen met Lia uit dit Escapeboek. Laat je hersens flink kraken en los de raadsels op om erachter te komen waar het verhaal verdergaat. Zorg er wel voor dat je op tijd weer weg bent, anders ben je gedoemd om eeuwig rond te dwalen in het hoofd van een ander...Kraak de codes en puzzel je door het verhaal!",
    "price": 11.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/4/0/4/9200000091494046.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/0/4/9200000091494046.jpg",
    "reviews": [
      {
        "id": "108402383",
        "author_name": "DeZu",
        "title": "Wat een leuk boek!",
        "timestamp": "2019-01-28",
        "rating": 100,
        "comment": "Superleuk boek, waarbij elk hoofdstuk eindigt met een raadsel/puzzeltje waarmee je er achter komt op welke bladzijde je verder moet lezen. Origineel, spannend verhaal. Mijn dochter van 12 had het in  dag uit, omdat ze het bijna niet meer weg kon leggen. Ik heb het daarna gelezen en had hetzelfde 'probleem', ondanks dat het duidelijk voor haar leeftijd is geschreven. Aanrader voor kinderen van ongeveer groep 8 tot 2de klas, die houden van smartgames e.d."
      },
      {
        "id": "111175828",
        "author_name": "Serien",
        "title": "Origineel boek",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "Super leuk origineel boek. Het verhaal is niet op heel hoog niveau (meer een kinder verhaal) maar de originaliteit hoe dit boek in elkaar zit maakt dat meer dan goed! Ook leuk dat je niet weet wanneer het boek uit is omdat je door het hele boek heen bladert voor het verhaal en de opdrachten."
      },
      {
        "id": "106166856",
        "author_name": "26Julie26",
        "title": "Zoeken en lezen",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Dit is een leuk boek, zowel om zelf te lezen als om voor te lezen. De raadsels zijn niet altijd even gemakkelijk, maar jonge lezers zullen hier zeker plezier aan beleven. Ook het omringende verhaal is goed opgebouwd! Top boek :)"
      }
    ]
  },
  {
    "id": "9200000123961618",
    "title": "Socrates op sneakers",
    "author": "Elke Wiss",
    "desc": "In Socrates op sneakers leert Elke Wiss de kunst van het vragenstellen aan de hand van Socrates en andere beroemde filosofen, zodat we gesprekken voeren die leiden tot verdieping en verbinding.Met Socrates op sneakers tackelt praktisch filosoof Elke Wiss de kunst van een goed gesprek. In een tijd waarin iedereen door elkaar roeptoetert enmeningen al snel dezelfde waarde als feiten krijgen, is de verbinding vaak ver te zoeken. We proberen de ander eerder te overtuigen van ons gelijk dan dat we samen op zoek gaan naar wezenlijke antwoorden. Veel van onze gesprekken hebben daardoor meer weg van een debat dan van een dialoog. We praten liever dan dat we luisteren, voor vragen stellen hebben we geen tijd. En toegeven iets niet te weten is al helemaal geen optie. Hoe mooi zou het zijn als je op elk moment en in iedere situatie weet hoe je precies d vraag stelt die leidt tot een goed gesprek?In Socrates op sneakers leert Elke Wiss je hoe je dat doet. Met Socrates en andere filosofen als inspiratiebron laat zij zien waarom we zo slecht zijn in het stellen van goede vragen,  hoe we er beter in worden. Socrates op sneakers leert je de vaardigheden die nodig zijn om die vragen te stellen die verrassen en aan het denken zetten. Zodat we gesprekken voeren die leiden tot verdieping en verbinding. Met een ander,  met jezelf.",
    "price": 20.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/1/6/1/9200000123961618.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/6/1/9200000123961618.jpg",
    "reviews": [
      {
        "id": "119098896",
        "author_name": "ArianeVH",
        "title": "Geweldige introductie in Socratisch vragenstellen",
        "timestamp": "2020-03-20",
        "rating": 80,
        "comment": "'Socrates op sneakers' is een vrolijk, brutaal, onconventioneel boek over vragen stellen. De stof die erin behandeld wordt kun je ook in andere boeken tegenkomen, zeker. Maar niet op deze manier! Elke Wiss kan theorie, praktijk, eigen onzekerheden en spitsvondige taal zo met elkaar combineren dat je het idee hebt dat je met een vriendin praat, terwijl je haar boek leest. Elke is geen standaard 'docent' maar een mens zoals jij en ik die toevallig heel veel weet over vragen stellen. Hoe fijn is dat! Om door zo iemand meegenomen te worden de wereld van het goede vragen stellen in. 'Socrates op sneakers' is daarmee toegankelijk voor iedereen, en ook voor de professionele vragensteller een heerlijk boek door de frisse blik die Elke op de zaak van het vragen stellen werpt!"
      },
      {
        "id": "119099613",
        "author_name": "Spearman",
        "title": "Helder leren denken",
        "timestamp": "2020-03-20",
        "rating": 100,
        "comment": "Een praktisch boek om beter met elkaar te communiceren d.m.v beter leren vragen te stellen en beter te luisteren naar elkaar."
      },
      {
        "id": "119149301",
        "author_name": "DonMatteo",
        "title": "Praktische filosofie in een heldere en geestige jas",
        "timestamp": "2020-03-23",
        "rating": 100,
        "comment": "Wat direct opvalt is de heldere en geestige stijl waarmee auteur Elke Wiss situaties beschouwt en fileert. Vanaf de eerste bladzijde werd ik daardoor gegrepen en had ik simpelweg ontzettend veel leesplezier.  Daarnaast heeft deze auteur daadwerkelijk iets te vertellen. Een krachtige boodschap om ons meer met elkaar en met onszelf te verbinden. Daartoe roept ze Socrates aan, haar eigen held en raadgever. Net als Socrates staat Elke Wiss voor waarachtigheid, voor het doordringen tot de kern om zo s wijzer te worden  je meer verbonden te voelen met de ander.  Wat hierbij positief opvalt is dat Elke Wiss het ontzettend praktisch maakt hoe je dit kunt doen. Het boek wordt nergens vaag of hoogdravend, maar neemt de lezer stapje voor stapje mee in het ontwikkelen van de Socratische houding en vraagvaardigheden. Wat mij betreft een must-read!"
      }
    ]
  },
  {
    "id": "9200000108319716",
    "title": "De onbevlekte",
    "author": "Erwin Mortier",
    "desc": "Het langverwachte vervolg op zijn succesvolle debuutromanIn De onbevlekte keert Marcel terug naar huis in een laatste poging om uit te vinden waarom hij de naam draagt van zijn grootoom, die als Vlaamse nationalist aan de oorlog begon en als SS-soldaat aan het oostfront stierf. In deze schitterende roman vertelt Erwin Mortier andermaal een donker familieverhaal, waarin de Vlaamse klei nietsontziend wordt omgewoeld om het duistere verleden aan het licht te brengen. De onbevlekte is een prachtig geschreven verhaal over de complexiteit van liefhebben en de onontkoombaarheid van het verleden.",
    "price": 20.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/JGL2VxZlkrJ/131x210.jpg",
    "image_src": "https://media.s-bol.com/JGL2VxZlkrJ/524x840.jpg",
    "reviews": [
      {
        "id": "120072741",
        "author_name": "filipvb",
        "title": "Meesterlijke taal",
        "timestamp": "2020-04-28",
        "rating": 100,
        "comment": "Taalmeester!"
      }
    ]
  },
  {
    "id": "9200000125167177",
    "title": "Smokey Goodness - Burgers & BBQ Bites",
    "author": "Jord Althuizen",
    "desc": "Jord Althuizen's nieuwste BBQ-boek Smokey Goodness  Burgers & BBQ Bites, met barbecuerecepten voor iedereen, voor fans van BBQ USA-style en Smokey Goodness.Back to the USA we go! In Smokey Goodness  Burgers & BBQ Bites neemt pyro-culinair avonturier Jord Althuizen je mee naar de States. Want soms heb je simpelweg geen tijd voor het echte BBQ werk, en wil je something hot & fast. En waar kunnen ze dat nu beter dan in de USA?In dit BBQ-avontuur neemt Jord je mee van de deli's van New York tot aan de foodtrucks in Portland: op zoek naar a full serving of Smokey Goodness flavour maar voor half the time. Denk big-bigger-biggest BBQ sandwiches, de allerhotste BBQ taco's of spicy BBQ snacks-on- a-stick. We want it all, and we want it now!",
    "price": 22.5,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/7/1/7/9200000125167177.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/7/1/7/9200000125167177.jpg",
    "reviews": [
      {
        "id": "119307968",
        "author_name": "RemcovandeKamp",
        "title": "Echt een topper",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Waar ik eerst teleurgesteld was in het formaat, heeft de inhoud mij omver geblazen! Ik heb weer genoeg inspiratie om aan de gang te gaan met mijn Big Green Egg!"
      },
      {
        "id": "119400214",
        "author_name": "Helmhaar",
        "title": "Weer een topper!",
        "timestamp": "2020-04-05",
        "rating": 100,
        "comment": "Weer een top boek!!! Ik begrijp dat dit een nieuwe lijn is, naast de andere Smokey boeken. Ik kan nu al niet wachten op de andere thema's, maargoed eerst maar eens aan de slag met deze recepten. Heerlijk de tuin in met dit weer!"
      },
      {
        "id": "119846189",
        "author_name": "Detydo",
        "title": "Schitterend mooi boek weer ",
        "timestamp": "2020-04-21",
        "rating": 100,
        "comment": "Fantastisch mooie boek met heerlijke recepten mooie foto Verhalen goede uitleg genieten als je van koken en BBQen houd"
      }
    ]
  },
  {
    "id": "9200000073039163",
    "title": "Zo leuk is oefenen! - Allereerste telspelletjes (4-5 j.)",
    "author": "ZNU",
    "desc": "Oefening baart kunst!In de tweede kleuterklas/groep 1 begint uw kind zich langzaamaan te interesseren in cijfers. Het ideale moment dus om hem of haar te stimuleren en voor te bereiden op wat het later op school zal moeten leren: rekenen! Door de oefeningen in dit boek te maken maakt uw kind kennis met cijfers en leert het tellen, getalbeelden lezen, cijfers herkennen, een hoeveelheid aanvullen en nog veel meer.Oefenen is leuk!Oefenen hoeft helemaal niet saai te zijn. Dit boek staat boordevol leuke tekeningen en speelse opdrachten. Zo is uw kind extra gemotiveerd en zal het met veel plezier aan de slag gaan! Voor kinderen van 4 tot 5 jaar.",
    "price": 5.95,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/6/1/9/9200000073039163.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/1/9/9200000073039163.jpg",
    "reviews": [
      {
        "id": "108974478",
        "author_name": "Schuiten37",
        "title": "Leuk en leerzaam",
        "timestamp": "2019-02-19",
        "rating": 100,
        "comment": "Echt een leuke reeks boekjes. Mijn kinderen wilde er direct mee aan de slag en begrepen meteen wat de bedoeling was. Lekker oefenen dus en ze vragen nu ook steeds vaker om oefeningen uit het boekje."
      },
      {
        "id": "104601953",
        "author_name": "Idrh",
        "title": "Leuk en leerzaam",
        "timestamp": "2018-08-28",
        "rating": 100,
        "comment": "Mijn dochter van vier heeft hier de hele vakantie veel plezier mee gehad en enthousiast alle oefeningen gedaan!"
      },
      {
        "id": "120072478",
        "author_name": "TantM",
        "title": "Goed",
        "timestamp": "2020-04-28",
        "rating": 80,
        "comment": "Wat ik goed vind aan dit artikel:  was keileuk voor mijn neefje en toch leerzaam!!."
      }
    ]
  },
  {
    "id": "9200000124030074",
    "title": "Sam Porter 3 - Vergeef me",
    "author": "J.D. Barker",
    "desc": "Het overdonderende slotdeel van de Sam Porter-trilogieAls Anson Bishop  hoofdverdachte van een reeks gruwelijke moorden  zich overgeeft aan de politie, legt hij een schokkende getuigenis af. Een getuigenis die niet alleen het onderzoek naar de seriemoorden op losse schroeven zet, maar ook de levens van de betrokken detectives -verandert.Terwijl Bishop wordt ondervraagd, worden enkele minuten na elkaar vier lijken aangetroffen. Ze zijn in zout gelegd en zorgvuldig gepositioneerd. Bij alle vier worden de woorden \"Vader, vergeef me' gevonden. Voor detective Sam Porter halen de woorden lang vergeten herinneringen naar boven, aan een verleden dat hij diep begraven heeft. Maar als Bishop in -hechtenis zit, wie is dan de moordenaar?De pers over de Sam Porter-serie\"Heeft alles wat het seriemoordenaars-genre nodig heeft: een race tegen de klok en spanning tot het eind. Het maakt nieuwsgierig naar het vervolg.' **** VNMet zenuwslopende spanning en in een onverbiddelijk tempo onthult J.D. Barker eindelijk de ware identiteit van zijn seriemoordenaar. Bereid je voor op een meesterlijke finale! Detective & Thrillergids\"Zo duister en zenuwslopend dat je ogen over het papier flitsen om de meedogenloze seriemoordenaar in te halen.' Veronica Magazine",
    "price": 11.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/OYmgPQZnqWDr/139x210.jpg",
    "image_src": "https://media.s-bol.com/OYmgPQZnqWDr/550x827.jpg",
    "reviews": [
      {
        "id": "119932182",
        "author_name": "SIR2011",
        "title": "Maakt nieuwsgierig",
        "timestamp": "2020-04-23",
        "rating": 100,
        "comment": "Heel bevrijdend om eindelijk na de 2 eerdere delen te hebben gelezen te weten hoe de vork in de steel zit. Heb meerdere malen hardop gedacht; Nee dat kan niet....Zeer verrassend plot. Had soms wel het gevoel dat het een beetje sneller en korter kon."
      },
      {
        "id": "119836598",
        "author_name": "YanniGreece",
        "title": "Verhaal compleet",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Eindelijk was het derde deel van de trilogie er; na dat ik vorig jaar het eerste en het tweede deel heb gelezen duurde het ( voor mij te  ) lang dat dit deel verscheen. In no time Vergeef me uit gelezen. Zeer mooi plot; verrassend! Jammer dat er geen deel vier komt ( ga ik tenminste van uit )."
      },
      {
        "id": "120245938",
        "author_name": "RoelVerheggen",
        "title": "Geniaal !",
        "timestamp": "2020-05-02",
        "rating": 100,
        "comment": "Wat een geweldig laatste deel van deze trilogie. Echt in  ruk uitgelezen. Waanzinnig goed uitgewerkt en zeer verrassend plot. Staat hoog in mijn top 5!"
      }
    ]
  },
  {
    "id": "9200000124356748",
    "title": "Heerlijk duurt het langst",
    "author": "Jill Mansell",
    "desc": "Romantiek en geheimen. De onweerstaanbare nieuwe feelgoodroman van Jill Mansell. Wie heeft er ooit genoeg van romantiek? Lainey wel na haar laatste relatie. Zij dacht dat het voor altijd was, hij dacht al aan de volgende. En dus is ze, wanneer ze haar nieuwe baan begint bij een chaotisch gezin in Cornwall, niet ge in Seth, de stiefzoon van haar baas, hoe aantrekkelijk hij ook is (en dat is h aantrekkelijk). Vooral omdat Seth een perfecte vriendin heeft. Maar Lainey was niet helemaal eerlijk over haar leven, en Seth is ook niet helemaal wat hij lijkt. Als iedereen iets te verbergen heeft, is het ingewikkeld! Komt de liefde naar hen toe deze zomer? Jill Mansell, daar word je vrolijk van!",
    "price": 12.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/VmlXjMANPlYB/141x210.jpg",
    "image_src": "https://media.s-bol.com/VmlXjMANPlYB/550x816.jpg",
    "reviews": [
      {
        "id": "120167924",
        "author_name": "marloesleest89",
        "title": "Jill Mansell op haar best!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Wanneer de eigenaren van het Franse chateau waar ze werkt failliet gaan, vertrekt Lainey naar Cornwall, samen met haar beste vriend Kit. Ze gaan werken als au pair bij een groot, chaotisch gezin dat hun hulp goed kan gebruiken. Lainey is na haar laatste relatie eigenlijk even helemaal klaar met mannen, maar de stiefzoon van haar baas, Seth, is wel erg aantrekkelijk. Maar d kan natuurlijk niets worden. Niet alleen Lainey is niet helemaal eerlijk geweest over haar leven, ook andere personages hebben zo hun geheimen.Verder wil ik helemaal niets zeggen over dit verhaal, want het is veel te leuk om alles zelf te ontdekken!  duurt het langst bevat alle elementen die ervoor zorgen dat ik zo van feelgood hou: sprankelende personages, grappige voorvallen, vriendschap, romantiek, een meeslepend verhaal en een hele fijne, vlotte, echte Mansell-schrijfstijl! Het voelde alsof ik even onderdeel was van de heerlijk chaotische familie en door de verschillende verhaallijnen wordt het verhaal vanuit meerdere invalshoeken verteld. Zo leer je alle personages goed kennen en ga je van ze houden. Langzamerhand leer je de geheimen van iedereen kennen en snap je ook hun keuzes en beweegredenen beter. Het is een licht verhaal om ontspannen te lezen, maar het heeft ook diepgang en enkele onvoorspelbare wendingen waardoor het geen moment verveelt of inzakt.Dit boek wil je het liefst in  keer uitlezen en ik kan alleen maar beamen wat op de achterflap staat: Jill Mansell, daar word je vrolijk van! Ik heb er ontzettend van genoten en hoewel ik het met een grote glimlach dichtsloeg, vind ik het ook jammer dat ik nu (waarschijnlijk) weer een jaar moet wachten op een nieuwe Jill! Hou je van een fijne feelgood? Lees dan dit boek, want ik denk dat je ervan zult genieten - dit is Jill Mansell op haar best!"
      },
      {
        "id": "120179028",
        "author_name": "Wg31",
        "title": "Geweldig boek!",
        "timestamp": "2020-04-30",
        "rating": 100,
        "comment": "Een geweldig boek, net als alle boeken van Jill Mansell!Kijk nu al uit naar haar volgende boek!"
      },
      {
        "id": "119838100",
        "author_name": "Jootje1969",
        "title": "Moet goed zijn!",
        "timestamp": "2020-04-20",
        "rating": 100,
        "comment": "Jill mansell,meer hoef ik niet te zeggen..al haar boeken zijn leuk en lezen lekker weg,heb echt  van dr!"
      }
    ]
  },
  {
    "id": "9200000052483607",
    "title": "De Waanzinnige Boomhut 5 - de Waanzinnige Boomhut Van 65 Verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Hilarisch samenspel van gekke tekst en nog gekkere tekeningen De waanzinnige boomhut van Andy en Terry heeft nu 65 verdiepingen! Hij is uitgebreid met een dierentrimsalon, een verjaardagskamer waar het altijd je verjaardag is (ook al is het dat niet), een kamer vol met ontploffende oogbollen, een lollyshop, een drijfzandbak, een mierenboerderij, een tijdmachine, en Waan-ZNN: een televisiestation dat je 24 uur per dag op de hoogte houdt van het laatste boomhut-nieuws, de laatste gebeurtenissen en de nieuwste roddeltjes. Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de vijfenzestigste verdieping. ",
    "price": 15.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/7/0/6/3/9200000052483607.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/6/3/9200000052483607.jpg",
    "reviews": [
      {
        "id": "63759086",
        "author_name": "Chantalmv2",
        "title": "Super!",
        "timestamp": "2016-03-22",
        "rating": 80,
        "comment": "Mijn zoon is dol op deze reeks dus de nieuwste moest er snel komen! Hij leest er vol plezier in..."
      },
      {
        "id": "83541828",
        "author_name": "Christof",
        "title": "Leesplezier voor de kids",
        "timestamp": "2017-03-28",
        "rating": 100,
        "comment": "Mijn zonen (10-12) vroeger zelf naar dit boek naar aanleiding van een boekbespreking.Ik heb ze nog nooit zoveel zien lezen, op een mum van tijd was het boek uit.Ze willen alvast alle boeken uit de reeks.Een aanrader!"
      },
      {
        "id": "64394150",
        "author_name": "Bertussss",
        "title": "Leuk boek",
        "timestamp": "2016-04-03",
        "rating": 80,
        "comment": "De waanzinnige boomhut serie blijft je verrassen. Ontzettend over-the-top, maar toch erg leuk om te lezen. Heel toegankelijk ook."
      }
    ]
  },
  {
    "id": "9200000095410748",
    "title": "Sam Porter 1 - Horen, zien, zwijgen",
    "author": "J.D. Barker",
    "desc": "IJzingwekkend boek van een groot nieuw thrillertalent, voor de fans van Robert Bryndza en M.J. ArlidgeDe film- en televisierechten zijn verkocht aan de makers van Cold Case, Wall Street en The OfficeAl ruim vijf jaar terroriseert een moordenaar de inwoners van Chicago. Zijn modus operandi is altijd dezelfde: hij straft zondaars door hun kinderen te ontvoeren. De volgende dag ontvangen de ouders een pakketje met daarin een oor. De dag daarna volgen de ogen. Ten slotte de tong.Wanneer op het lichaam van een verkeersslachtoffer een -pakketje met een afgesneden oor word gevonden, weet -detective Sam Porter twee dingen: 1) Dit is de moordenaar die hij zoekt, 2) hij heeft 72 uur om het laatste slachtoffer te vinden, de vijftienjarige Emory, voor zij aan uitdroging overlijdt. Op het lichaam van de moordenaar wordt ook een dagboek aangetroffen dat Emorys locatie prijsgeeft. Maar iets blijft aan Porter knagen. Was de aanrijding wel een ongeluk? En is de overleden man inderdaad de seriemoordenaar, of loopt de echte killer nog vrij rond?De pers overHoren, zien, zwijgen\"Een getalenteerde auteur met een heerlijk duivelse fantasie.' Jeffery Deaver\"Briljant. Gecompliceerd. Psychopathisch. Deze schurk geeft je hartkloppingen.' Marc Webb, regisseur van The Office\"Een sterk aanbevolen, overrompelende pageturner die zowel schokkend als vermakelijk is. ' NY Journal of Books\"De beste seriemoordenaar sinds Hannibal Lecter. ' Taylor Elmore, producent van Cold Case\"Duistere, meesterlijke spanning. Lee Child heeft zijn gelijke ontmoet. ' Tosca Lee, auteur van Bloedverwant",
    "price": 11.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/7/0/9200000095410748.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/7/0/9200000095410748.jpg",
    "reviews": [
      {
        "id": "107958117",
        "author_name": "PenelopeWosh",
        "title": "Gruwelijk goed!",
        "timestamp": "2019-01-11",
        "rating": 100,
        "comment": "Om je vingers bij af te likken, wat een goed boek heeft Barker neergezet met Horen, zien, zwijgen. Vanaf de eerste zin ben je verloren, het verhaal pakt je en zorgt ervoor dat je alleen nog maar door wilt lezen.Als lezer maak je eerst kennis met politieman Sam Porter. Je weet meteen dat er ook een persoonlijk draadje over Sam door het verhaal zal lopen. Dit vind ik altijd een pluspunt. Ik vind het fijn om de hoofdpersoon wat beter te leren kennen en een personage krijgt op deze manier voor mij iets menselijks.Barker weet ook meteen de goede balans te vinden tussen dit persoonlijke draadje en de zaak waar Sam bij wordt gehaald door zijn partner.Waar ik even aan moest wennen maar wat zeker een meerwaarde geeft aan dit verhaal, zijn de hoofdstukken uit het dagboek van de moordenaar. Je krijgt een bijzondere inkijk in zijn jeugd waardoor zijn personage zoveel meer lagen krijgt. Op de achterflap van het boek lees je al over de werkwijze van de moordenaar en hoewel dit gruwelijk is zorgt Barker ervoor dat je op zijn minst begrijpt waar dit vandaan komt. Alle lof voor Barker hoe intrigerend hij deze moordenaar neer weet te zetten.Ook de andere personages worden goed beschreven en op zo manier neergezet dat je je verbonden voelt en meeleeft. Dit vind ik persoonlijk erg belangrijk in een boek, het zorgt er mede voor dat ik het boek weer oppak zodra ik kan.Barker weet gruwelijke dingen te schrijven maar doordat hij dit combineert met een steengoed verhaal, de verschillende lagen in dit verhaal, de fijne personages en een goede opbouw, vond ik dit niet storend. Ook had ik dit keer niet het gevoel dat deze gruwelijkheden soms het verhaal in werden geslingerd puur om te choqueren. Het paste en het had een reden.Was er dan geen enkel minpuntje? Nou misschien, wat kleintjes. Een van de grootste wendingen in het verhaal voelde ik aankomen. Misschien was het toeval en op zich vond ik het boek hierdoor niet minder goed, maar een klein beetje jammer vond ik het toch wel. Als je verrast wordt door deze wending, wordt je ook wel echt verrast. Ook lezen we over het meest recente slachtoffer en haar gevangenschap wanneer zij nog in leven is. Een van de martelmethodes is nogal luidruchtig en ik heb mij afgevraagd hoe het kan dat niemand hier iets van gemerkt heeft. Hiermee heb ik al genoeg gezegd, ik wil geen plezier vergallen door nog meer weg te geven. Misschien is het toch niet gek dat dit niet opgemerkt is, maar ik bleef het mij toch afvragen. Als laatste vind ik de cover niet veel recht doen aan het boek. Ik vind het storend dat de titel zo over het gezicht geplaatst is, maar tegelijkertijd vind ik het gezicht ook vrij nietszeggend. Nu is dit enkel de cover en een boek moet het toch hebben van de inhoud, ik weet alleen niet of de cover genoeg nieuwsgierige mensen in de boekhandel of op internet trekt om de achterflap eens te bestuderen. Ik hoop dat ik het mis heb want dit boek is een absolute aanrader! Aangezien mijn dochter altijd op tijd wakker is in de ochtend, lees ik nooit meer als ik eenmaal in bed lig. Ik kan het mij niet veroorloven om het laat te maken. Dit boek zorgde voor een uitzondering. Ik moest en zou verder lezen. Die brakke dag die daarop volgde had ik er graag voor over en dat wil wat zeggen.De kleine minpuntjes die ik heb genoemd vind ik niet zwaar genoeg wegen mijn score te verlagen. Ik ben laaiend enthousiast en kan niet wachten tot er een volgend boek van Barker verschijnt!"
      },
      {
        "id": "107879833",
        "author_name": "lhilgers",
        "title": "Een bizarre ontknoping!",
        "timestamp": "2019-01-09",
        "rating": 80,
        "comment": "Voor de VrouwenThrillers Leesclub was ik verkozen om met tien andere leden in december een vooruit exemplaar van deze nieuwe thriller te lezen en te beoordelen.Mijn aandacht werd getrokken naar dit debuut omdat het speciaal werd getipt voor de fans van Robert Bryndza en daarvan heb ik de eerste drie delen met veel plezier gelezen. Maar dit debuut is heftiger, de seriemoordenaar met de bijnaam Aap houdt er bizarre manieren op na om frauduleuze praktijken aan te pakken door de kinderen van de daders te ontvoeren en in drie rigoureuze stappen het jonge slachtoffer te doden.De cover vind ik niet heel mooi maar die felblauwe ogen staren je wel aan en maken je toch nieuwsgierig. Het boek leest heel vlot weg en het is fijn dat het boek korte hoofdstukken bevat. Boven ieder hoofdstuk staat vanuit wie zijn perspectief je het hoofdstuk leest en dit zijn Porter, de rechercheur, Clair, zijn collega, Aap, de seriemoordenaar en Emory, het jonge ontvoerde meisje. Vooral Porter, Aap en Emory worden voldoende uitgediept qua geschiedenis en karakter. Terwijl juist de personen om hen heen vlakker blijven. Vooral door de snelheid van de thriller en de korte hoofdstukken lijkt het wel alsof er geen tijd is voor verdere verdieping en dat is wat mij betreft ook niet echt nodig.De thriller beslaat 3 dagen, van  ochtends vroeg tot  avonds laat zet Porter en zijn collega Brian Nash en Clair alles op alles om Emory op tijd te vinden. Het boek bestaat uit korte hoofdstukken, afwisselend tussen Porter, de ontvoerde Emory en het dagboek van de seriemoordenaar Aap.Tweemaal tref je in het boek een whiteboard resume aan van het overleg van rechercheur Porter en zijn team, hoever ze staan en wat ze allemaal al weten van de slachtoffers, de seriemoordenaar Aap en de bewijsstukken, ik ben dit niet eerder tegengekomen in een eerdere thriller. De film- en televisierechten zijn verkocht, zelfs in het boek zelf geeft de collega van Porter, Brian Nash, letterlijk aan; \"Ik denk dat ik wacht tot de film in de bioscoop draait.\"Ik vond het een spannende thriller maar vond het jammer dat de dagboek hoofdstukken in de tweede helft van het boek iets langer waren dan de zoektocht van Porter en zijn team naar de ontvoerde Emory. Die hoofdstukken horen wel bij het boek om de geschiedenis van Aap mee te krijgen maar ik vond ze soms onrealistisch en te bizar en op het eind vond ik eigenlijk de dagboek hoofdstukken teveel ten opzichte van de zoektocht naar Emory door Porter maar dat kon wellicht niet anders om het plot rond te maken. Toen ik het boek net dichtsloeg moest ik het echt even laten bezinken hoe Aap ge was in het imperium van zijn slachtoffer en wie de stem was die Emory hoorde toen ze ontvoerd was. Het is bizar hoe de schrijver op het eind de touwtjes aan elkaar knoopt, soms een beetje ongeloofwaardig maar wat een verhaal zeg! Ik beoordeel dit boek met 4 sterren."
      },
      {
        "id": "115802101",
        "author_name": "Mahola",
        "title": "Te gruwelijk",
        "timestamp": "2019-11-18",
        "rating": 20,
        "comment": "Ik houd erg van thrillers, maar dit boek is een uitspatting van te veel gedetailleerde gruwelijkheden. Totaal onnodig. Ik ben er mee gestopt."
      }
    ]
  },
  {
    "id": "9200000039692304",
    "title": "Nog even achter mijn oortjes kriebelen",
    "author": "Jorg Muhle",
    "desc": "Nog even achter mijn oortjes kriebelen is een lief peuterboek van de Duitse kinderboekenschrijver Jorg M. Dit boekje over slapengaan is ideaal voor de jonge iPad-generatie.Klein Konijn moet naar bedKlein Konijn is bijna klaar om naar bed te gaan. Zijn tandjes zijn gepoetst en zijn pyjamaatje ligt al klaar. Maar voor Klein Konijn kan gaan slapen, moet de lezer hem eerst even helpen. Dus tik hem maar op zijn schouder, dan draait hij zich misschien wel om.Peuterboek voor het slapengaan In dit lieve voorleesboekje wordt het slaapritueel een interactief spel. Peuters kunnen zelf het konijntje naar bed brengen: ze mogen in de handen klappen, het kussen opschudden, nog even achter de oortjes kriebelen ennatuurlijk een nachtzoen geven. En op de allerlaatste pagina mogen ze het licht uitdoen. Welterusten, Klein Konijn!Perfect voor de iPad-generatie Nog even achter mijn oortjes kriebelen is het perfecte boekje voor kinderen die graag op de iPad spelen: net als op de tablet kun je 'tappen' en 'swipen', maar dan in een papieren boek!",
    "price": 8.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/mLB3QX3qN8r/168x171.jpg",
    "image_src": "https://media.s-bol.com/mLB3QX3qN8r/550x562.jpg",
    "reviews": [
      {
        "id": "61186524",
        "author_name": "MaaikeBaan",
        "title": "Favoriet boekje!",
        "timestamp": "2016-02-02",
        "rating": 100,
        "comment": "Ontzettend leuk en lief boekje om samen te lezen voor het slapen gaan. Mijn dochtertjes van 1 en 3 vinden het helemaal geweldig om de kleine opdrachtjes die op elke bladzijde te staan uit te voeren. Lekker interactief!"
      },
      {
        "id": "93750972",
        "author_name": "BriWich",
        "title": "Top boekje en erg leuk!",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Mooi stevig boekje met een leuk kort verhaaltje waarbij het kind actief mee kan doen met wat handelingen. Super leuke afbeeldigen."
      },
      {
        "id": "97213443",
        "author_name": "MariaDN",
        "title": "Leuk interactief boekje",
        "timestamp": "2017-11-15",
        "rating": 100,
        "comment": "Mijn dochtertje van 3 vindt dit een erg leuk boekje, omdat het verhaal interactief is maar toch heel eenvoudig. Ook bij de kinderopvang hebben ze dit boekje en de kindjes van 2 a 3 jaar vinden dit erg leuk."
      }
    ]
  },
  {
    "id": "9200000123910995",
    "title": "De Buurtpolitie 08 - Supersloef",
    "author": "Nix",
    "desc": "Patrick wordt tijdens het joggen getro en door een bliksem. Hij komt er zonder ernstige letsels vanaf, maar gedraagt zich daarna een beetje vreemd. Intussen is het hele team op zoek naar een mysterieuze verschijning bij nacht. Er komen verschillende meldingen binnen over een gemaskerde held die misdaden bestrijdt na zonsondergang. Dat is niet naar de zin van de commissaris. Het is toch de taak van de Buurtpolitie om de orde te handhaven?!",
    "price": 6.5,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/9/9/0/9200000123910995.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/9/0/9200000123910995.jpg",
    "reviews": [
      {
        "id": "119317377",
        "author_name": "RobbeSpider",
        "title": "De Buurtpolitie Strip nummer 8",
        "timestamp": "2020-04-01",
        "rating": 100,
        "comment": "Zeer leuke strip van De Buurtpolitie."
      }
    ]
  },
  {
    "id": "9200000098057894",
    "title": "Nooit meer di 5",
    "author": "Sandra Bekkari",
    "desc": "Met vier succesvolle boeken op rij heeft de boekenreeks \"Nooit meer di' geen introductiemeer nodig. Auteur en voedingsdeskundige Sandra Bekkari inspireerde al duizenden mensen tot een gezondere levensstijl, dankzij haar eenvoudige maar eff ectieve Sana-methode. Als VTM-gezicht in het dagelijkse kookprogramma' Open Keuken' bereikt ze met haar aanstekelijk enthousiasme en heerlijke gerechten een breed publiek.In het vijfde en laatste deel deel van de \"Nooit meer di'- reeks is het credo \"schoonheid zit vanbinnen'. En dan bedoelen we niet alleen een sprankelende persoonlijkheid. Als je je vanbinnen goed en gezond voelt, dan straal je dat vanbuiten ook uit. Sandra Bekkari vertelt vanuit haar expertise en aan de hand van getuigenissen uit haar praktijk hoe je de stralendste versie van jezelf wordt: met een mooie huid, een lichaam waar je blij van wordt, een hoger energiepeil en ettelijke kilo's minder op de weegschaal.In \"Nooit meer di  deel 5' vind je opnieuw meer dan 60 smakelijke gerechten die je in een mum van tijd op tafel tovert. Sandra geeft eenantwoord op de meest gestelde vragen en onthult haar lijst beautyfoods.Meer boeken van Sandra Bekkari. ",
    "price": 24.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/gJ534om490Mr/161x210.jpg",
    "image_src": "https://media.s-bol.com/gJ534om490Mr/550x713.jpg",
    "reviews": [
      {
        "id": "108067882",
        "author_name": "ademen",
        "title": "Goeden  bruikbaar!",
        "timestamp": "2019-01-15",
        "rating": 80,
        "comment": "Zeer mooie en stevige uitvoering. Fraaie foto's en duidelijk leesbare tekst . Kan ook in de keuken gebruikt worden.Niet iedereen zal het evenwel eens  zijn met haar visie. Toch doet ze wat weinig andere  koks doen en dat is echte informatie geven over de aard van DE VOEDINGSMIDDELEN."
      },
      {
        "id": "105994917",
        "author_name": "Anjauitpaal",
        "title": "Super gezonde lekkere gerechten",
        "timestamp": "2018-10-29",
        "rating": 100,
        "comment": "Zeer lekkere receptjes met pure voeding , Simpele gerechtjes die iedereen kan maken .. ik heb de vorige 4 ook dus 5 mocht ik zeker niet missen !"
      },
      {
        "id": "109396277",
        "author_name": "fanet",
        "title": "Alweer een fantastisch boek!",
        "timestamp": "2019-03-09",
        "rating": 100,
        "comment": "Nummer 5 in de nooit meer dieeten-reeks en alweer een pareltje! Recepten zijn duidelijk uitgelegd en voorzien van mooie foto."
      }
    ]
  },
  {
    "id": "9200000091211115",
    "title": "Afvallen met gezond en vooral lekker eten",
    "author": "Natalia Rakhorst",
    "desc": "Nu al 75.000 exemplaren verkocht! Afvallen en genieten van lekker eten lijken in eerste instantie niet goed samen te gaan. Natalia en Walter denken daar anders over. Zij hebben zich ten doel gesteld om zoveel mogelijk mensen te helpen met afvallen maar dan w met lekker eten. Elke dag opnieuw! Dit boek bevat 8 complete weekmenu's, 40 heerlijke recepten en een schat aan informatie over afvallen in het algemeen. Volg de weekmenu's, proef de recepten en ontdek zelf hoe je afvallen en lekker eten perfect met elkaar kunt combineren. De manier van eten die Natalia en Walter laten zien kun je met gemak en plezier jarenlang volhouden. Dit zorgt ervoor dat de kilo's die je kwijtraakt voorgoed wegblijven. Project Gezond is ontstaan in 2015 vanuit Natalia haar passie voor voeding en gezondheid en Walter zijn passie voor koken. Inmiddels is gebleken dat dit een perfecte combinatie is. Project Gezond begon als een online afslankprogramma waarbij leden elke week een nieuw weekmenu en nieuwe recepten ontvangen. Iedereen ontvangt zoveel persoonlijke ondersteuning als hij of zij nodig heeft. Daarnaast is er een enorm actieve besloten community waar alle leden aan deel mogen nemen. Vanwege de vele verzoeken die vanuit de online community kwamen hebben Natalia en Walter ervoor gekozen om Project Gezond ook 'offline' beschikbaar te maken in de vorm van dit boek.",
    "price": 27.0,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/1/1/1/9200000091211115.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/1/1/1/9200000091211115.jpg",
    "reviews": [
      {
        "id": "100831555",
        "author_name": "rjml",
        "title": "Goede handleiding om gezond af te vallen",
        "timestamp": "2018-03-09",
        "rating": 100,
        "comment": "Ik vind de menu's goed samengesteld en er staan echt heel lekkere recepten in het boek. Bij mij thuis zijn ze er in ieder geval enthousiast over.De recepten zijn zonder al te veel moeite te maken en het hele gezin kan gewoon mee-eten. Er worden over het algemeen heel gewone ingredi gebruikt om verrassende maaltijden te bereiden. Wat ik ook fijn vind, is dat er geen gebruik van zakjes en pakjes wordt gemaakt. Het principe gaat uit van het gebruik van gewone, pure etenswaren met minimaal gebruik van suiker. Het past goed bij hoe ik denk dat je gezond, maar niet afwijkend van het normale Nederlandse eetpatroon, kunt eten en toch afvallen. En dit gaat echt zonder moeite."
      },
      {
        "id": "101101947",
        "author_name": "Djkrijgsman",
        "title": "Een lage drempel",
        "timestamp": "2018-03-22",
        "rating": 100,
        "comment": "Vaak zie je bij afval boeken dat de drempel erg hoog is. Je begint er met volle moed aan maar houdt het toch niet vol omdat er producten in staan die nergens te krijgen zijn of omdat het heel duur. Voor mij was het heel lastig om de knop om te zetten om echt aan mij zelf te werken tot dat ik van project gezond hoorde. Je denk vaak als iemand dit zegt wat een clich maar bij mij was dit nu echt. Ik zit nu in week 7 van het boek en het gaat me echt goed af tuurlijk heb ik af en toe nog zn moment van moet dit nu maar als je dan toch door zet merk je dat het allemaal erg lekker is! En het voordeel me gezin kan gewoon mee eten. Inmiddels ben ik in 7 weken 5 kilo lichter( 8 cm van alles af)en dat heb ik in jaren niet meer behaald. Nu verder voor de overige 25 kilo maar met dit boek is het zeker haal baar heerlijke recepten boodschappen lijstjes . Tips om genoeg water binnen te krijgen en een hele week menu zodat je zelf niet hoeft te bedenken wat moet ik nu nemen?. Ik zou zeggen zet de stap!"
      },
      {
        "id": "100983650",
        "author_name": "daisykay",
        "title": "super mooi en praktisch boek",
        "timestamp": "2018-03-17",
        "rating": 100,
        "comment": "Ideaal met recepten en schema's.Goed te volgen. Neem straks mee op vakantie lekker makkelijk alles bij elkaar. En zeker goed te volgen qua eten. Geen extreme dingen of zo.Echt super mooi goed leesbaar boek."
      }
    ]
  },
  {
    "id": "9200000087201180",
    "title": "Bumba - Mijn groot woordjesboek",
    "author": "Gert Verhulst",
    "desc": "Ga samen met je kleine spruit op zoek naar de voorwerpen in de tekening. En wat hoort er nog thuis in het bos, de winkel, het circus en de badkamer? Welke voertuigen kent je peuter al? Wat kan je zien aan zee? En op de boerderij? Een vrolijk en leerrijk boek met wel 20 mooie tekeningen waar heel veel op te ontdekken valt.",
    "price": 14.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/8/1/1/9200000087201180.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/8/1/1/9200000087201180.jpg",
    "reviews": [
      {
        "id": "100666022",
        "author_name": "Valangnys",
        "title": "Groot, letterlijk",
        "timestamp": "2018-03-02",
        "rating": 100,
        "comment": "Dit boek besteld omdat dochter van 16 maanden gek is op Bumba, en we onderhand al beginnen met alles te benoemen.Nu, de titel zegt \"groot woordenboek\", en dat groot mag je heel letterlijk nemen. Het boek is bijna zo groot als mijn dochter zelf haha. Verder is het heel mooi ge, heel veel woordjes om te ontdekken in de grote prenten.Echt het eerste peuterboek waarvan ik denk \"dit is waar voor je geld krijgen\"."
      },
      {
        "id": "108018328",
        "author_name": "Rutgertje",
        "title": "Aanbevolen!",
        "timestamp": "2019-01-13",
        "rating": 80,
        "comment": "Een groot boek. Er staan veel (nieuwe) woordjes in voor kinderen tussen de 2 en 3. Daarnaast staan er op de tekeningen van de 21 pagina's meer dingen die je je peuter kunt leren dan alleen de benoemde woorden."
      },
      {
        "id": "108432211",
        "author_name": "Veegvis",
        "title": "Zeer goed",
        "timestamp": "2019-01-29",
        "rating": 100,
        "comment": "Ik ben positief over dit artikel: eindeloos speelplezier, leuk ontwerp, goede kwaliteit."
      }
    ]
  },
  {
    "id": "9200000040686498",
    "title": "De waanzinnige boomhut 4 - De waanzinnige boomhut van 52 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "De waanzinnige boomhut is de absolute nummer 1! De waanzinnige boomhut van Andy en Terry is weer groter geworden! Er zijn 13 nieuwe verdiepingen, met deze keer onder andere een meloenensmijtruimte, een golvenmaker, een wortelkanon met raketaandrijving, een Opleidingsinstituut voor Ninjaslakken en een hypermodern detectivebureau met hypermoderne detective-apparatuur. En dat is maar goed ook, want Andy en Terry moeten een GROOT raadsel op zien te lossen - Meneer Grootneus is verdwenen!!! Dus waar wacht je op? Kom naar boven! Boordevol knotsgekke illustraties van de eerste tot de twee verdieping.",
    "price": 15.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/9/4/6/9200000040686498.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/4/6/9200000040686498.jpg",
    "reviews": [
      {
        "id": "56945133",
        "author_name": "LinoF",
        "title": "Leuk grappig boek.",
        "timestamp": "2015-11-06",
        "rating": 100,
        "comment": "Mijn zoon heeft dyslexie en vind lezen niet leuk. Hij heeft deel 1 van de waanzinnige boomhut gelezen en nu inmiddels alle delen al. Hij leest nu met plezier. Een echt aanrader ook voor alle kinderen."
      },
      {
        "id": "51548680",
        "author_name": "missLaura",
        "title": "Zo is lezen leuk, zelfs met mijn dyslexie",
        "timestamp": "2015-07-10",
        "rating": 100,
        "comment": "Ik ben 10 en heb dyslexie. Ik hield niet van lezen. Tot ik de boomhut boeken ontdekte. Door alle tekeningen en de humor heb je eigenlijk niet door dat je aan het lezen bent. Ik lig steeds in een deuk. Voor iedereen die eigenlijk niet van lezen houdt.....ga de uitdaging aan en probeer dit boek!Groet Thom"
      },
      {
        "id": "71285427",
        "author_name": "Tanja888",
        "title": "De boomhut",
        "timestamp": "2016-09-13",
        "rating": 100,
        "comment": "Super leuk boek. De hele serie trouwens. Leuke tekeningen en veel lol. Mijn nichtje vroeg steeds weer om een nieuw deel voor haar verjaardag of zomaar."
      }
    ]
  },
  {
    "id": "9200000046099830",
    "title": "Ons feilbare denken",
    "author": "Daniel Kahneman",
    "desc": "Daniel Kahneman toont in 'Ons feilbare denken' aan dat we veel irrationeler zijn dan we denken. Waarom beoordelen we dezelfde situatie anders voor en na de lunch? Waarom denken we dat knappe mensen competenter zijn dan anderen? Kahneman legt uit dat we twee denksystemen hebben: een snelle, intu manier en een langzame, weloverwogen manier. Beide zijn uitermate praktisch, maar het gaat vaak fout omdat we - zonder dat we het doorhebben - de verkeerde manier van denken gebruiken. In deze moderne klassieker legt Daniel Kahneman uit waarom we zo vaak verkeerde inschattingen maken, en geeft tips om deze valkuilen te vermijden en betere beslissingen te nemen.",
    "price": 15.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/3/8/9/9200000046099830.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/8/9/9200000046099830.jpg",
    "reviews": [
      {
        "id": "21751019",
        "author_name": "EStrooCloeck",
        "title": "Iedereen is Feilbaar.",
        "timestamp": "2012-10-06",
        "rating": 100,
        "comment": "Begin juni volgde ik de (verplichte) training Professioneel Kritische Instelling bij het NBA. Tegelijkertijd las ik een boek waarin  illusie van experts wordt beschreven. Mensen die meer weten voorspellen iets beter, maar mensen met de meeste kennis zijn vaak minder betrouwbaar  pijltjes gooiende apen. Dit komt dan deels door een te groot vertrouwen in eigen vaardigheden, waardoor het zicht op de werkelijkheid wordt verloren. Een ander hoofdstuk gaat over  intuities of formules. Hierin wordt een onderzoek beschreven waarin een simpel algoritme de toekomstige prijzen van jonge wijnen voorspelt, en veel nauwkeuriger blijkt te zijn dan de beoordelingen van wijnexperts. Het boek onderbouwt wetenschappelijk en humoristisch datgene wat het NBA ons wil overbrengen: ons oordeel kan onbetrouwbaar zijn.Het betreffende boek is Ons feilbare denken, van Daniel Kahneman. Het beschrijft zijn leven van onderzoek doen naar de principes van beslissingen nemen. Hele interessante simpele testjes worden mij voorgelegd, waar ik snel op moet reageren. En met schaamrood op de kaken de goede oplossing lees, die zo logisch is, maar niet mijn eerste, intuitieve keuze. Gelukkig ben ik niet de enige. Het nemen van een beslissing blijkt door veel factoren beinvloed te worden.Kahneman gaat uitgebreid in op de verschillen tussen  1, het automatische system, en  2, het weloverwogen systeem. Systeem 2 monitort en controleert de gedachten en handelingen van systeem 1. Een leuk voorbeeld, is de volgende vraag:Een honkbalknuppel met bal kost $1,10. De knuppel is $1 duurder dan de bal. Hoe duur is de bal?Waarschijnlijk denken jullie, net als ik, direct aan 10 cent. Dit is een intuitief logisch klinkend antwoord. Maar wel fout. Reken maar na: het is 5 cent. En als jullie wel het goede antwoord wisten, is die 10 cent toch even door jullie hoofd geschoten. Het punt is dat bij degenen die 10 cent als antwoord geven, systeem 2 niet even actief controleert of dit rekenkundig wel klopt. Meer dan 50% van duizenden studenten van Harvard die deze test deden, gaven het foute antwoord. Bij minder prestigieuze universiteiten was dit meer dan 80%. Veel mensen hebben teveel zelfvertrouwen en hechten teveel waarde aan hun intuitie: hun systeem 2 is lui. Zouden tussen al die mensen ook niet een aantal accountants zitten?Uit een Kahneman onderzoek (in de 80-er jaren) onder 101 accountants bleek dat als zij de betrouwbaarheid van interne controles van ondernemingen moesten beoordelen, zij in 20% van de gevallen bij het opnieuw beoordelen van dezelfde casussen (binnen dezelfde test op dezelfde dag), een andere conclusie trokken. Dit wordt verklaard door de sterke contextafhankelijkheid van onze intuitie: een koel briesje op een hete dag maakt ons net iets positiever over iets wat op dat moment beoordeeld moet worden. De tijd tussen twee eetpauzes bij een Hof heeft aantoonbare invloed op de kans dat iemand voorwaardelijk in vrijheid wordt gesteld. Mensen lijken erg inconsistent te zijn bij het samenvattend beoordelen van complexe informatie. Formules zijn veel betrouwbaarder, hebben het niet warm en hebben geen honger.Ik ben na het lezen van dit boek, bijna 500 pagina die je wel moeten overtuigen, wel alerter geworden: is mijn oordeel een systeem 1 oordeel? Wat vind mijn systeem 2 ervan? En is er meer, veel meer informatie of statistiek beschikbaar, die dit oordeel onweerlegbaar zou bevestigen of juist ontkrachten? Maar ook weet ik nu zeker: iedereen is feilbaar. Ook een accountant. En een vinoloog. En een jurist, internal auditor en dokter. Dat wist ik intuitief al, nu weet ik waarom. Met de statistieken om dat te onderbouwen."
      },
      {
        "id": "52246459",
        "author_name": "kunstliefhebberhj",
        "title": "De schrijver neemt je mee op 1 groot avontuur.",
        "timestamp": "2015-07-28",
        "rating": 100,
        "comment": "Dit boek is een absolute aanrader voor in je boekenkast of meer op je bureau.Je kunt het boek er dan nog regelmatig bijpakken.De schrijver, Daniel Kahneman neemt je mee op 1 groot avontuur. Hij weet precies hoe je denkt en wat je keuze zal zijn op een keuzeprobleem. Het lijkt alsof dat de schrijver van te voren al alles ingecalculeerd heeft. Hoe denkt de lezer.De vele keuzeproblemen, denkkaders zijn zo goed en treffend, dat het verbluffend is.Het is alsof je Dennis Bergkamp ziet voetballen. Het lijkt zo simpel in zijn eenvoud. Maar wie doet het hem na? Daniel Kahneman verteld op dezelfde manier. Het is zo boeiend.Ik werd op de titel van het boek gewezen, doordat een andere econoom in zijn boek had over de theorie van Daniel Kahneman en Amor Tversky over \"de afkeer van verlies bij mensen\" in economische vraagstukken. Daniel Kahneman heeft niet voor niets met deze theorie veel gedrag van mensen verklaart. Hier waren zo veel vragen over en het weerlegt het idee dat mensen in het economisch denken alleen rationeel denken.In een voorwoord stond dat je nadat je dit boek hebt gelezen, anders in het leven staat. Je weet hoe mensen denken en hoe je zelf denkt.Ik zal nog vaak het boek even nabladeren."
      },
      {
        "id": "31472067",
        "author_name": "MCMt",
        "title": "Waardevol boek",
        "timestamp": "2013-10-29",
        "rating": 100,
        "comment": "Een goed hanteerbaar boek voorzien van veel praktische voorbeelden die uitleg geven hoe - volgens Kahneman - ons brein werkt en waarbij hij onderscheid maakt in twee systemen, een snel werkend systeem 1 (intu) en een traag werkend systeem 2 (cognitie).Het boek helpt je 'te begrijpen'. Een echte aanrader als je op eens op een andere manier meer wilt weten over sociale interacties tussen mensen."
      }
    ]
  },
  {
    "id": "1001004011269991",
    "title": "Mijn leven in de hel",
    "author": "Sarah Forsyth",
    "desc": "De negentienjarige Engelse Sarah Forsyth werkt op een cr in een provinciestadje. Op een dag ziet ze een advertentie: leidsters gezocht voor kinderdagverblijf in Amsterdam. Ze is wel toe aan wat avontuur en reageert onmiddellijk. Na een serieuze sollicitatieprocedure wordt ze aangenomen. Het lijkt wel een droom.Die droom verandert in een nachtmerrie op het moment dat Sarah op Schiphol aankomt. De mensen die haar ophalen duwen haar in een auto, nemen onder bedreiging haar paspoort af en rijden regelrecht naar de Amsterdamse Wallen. Daar wordt ze zonder pardon achter het raam gezet. Haar ontvoerders laten er geen misverstand over bestaan: als ze probeert te ontsnappen, zal dat haar dood worden. Anderhalf jaar lang ondergaat Sarah de meest vreselijke vernederingen, tot ze uiteindelijk dankzij puur geluk een onbewaakt ogenblik vindt om te ontsnappen.",
    "price": 10.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/9/9/1001004011269991.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/9/1001004011269991.jpg",
    "reviews": [
      {
        "id": "11111000",
        "author_name": "Bianca1988",
        "title": "Een verschrikkelijk verhaal",
        "timestamp": "2011-08-11",
        "rating": 100,
        "comment": "Ik heb dit boek in 1 dag uitgelezen, omdat ik het gewoon niet weg kon leggen.Wat met dit meisje is gebeurd is echt verschrikkelijk. Om misselijk van te worden. Dingen waarvan je dacht dat nooit in Nederland zou (kunnen/mogen) gebeuren.Na het lezen van het boek voelde ik me schuldig dat ik zo verhaal kon lezen zonder iets te doen."
      },
      {
        "id": "43517091",
        "author_name": "Sunshine2308",
        "title": "spannend boek",
        "timestamp": "2014-12-06",
        "rating": 100,
        "comment": "Het is echt een spannend boek, met een aangrijpend verhaal! Ik leefde me er helemaal in mee zodat ik af en toe een traan moest weg pinken zo emotioneel is het verhaal soms.Echt een aanrader voor iedereen!"
      },
      {
        "id": "42990061",
        "author_name": "StefanieW1",
        "title": "Een boek om te lezen!",
        "timestamp": "2014-11-18",
        "rating": 100,
        "comment": "Ik heb het boek op enkele dagen uitgelezen. Eens je het begint te lezen, kan je het niet meer wegleggen.Ik heb dikwijls gedacht bij het draaien van de pagina: \"Dit kan toch niet meer waar zijn\".Echt een aanrader voor wie graag waargebeurde verhalen leest!"
      }
    ]
  },
  {
    "id": "9200000079290648",
    "title": "Helen Grace 4 - Klikspaan",
    "author": "M.J. Arlidge",
    "desc": "Onderdeel van de serie   Helen Grace. Inspecteur Helen Grace heeft zoiets nog niet eerder meegemaakt: zes branden in vierentwintig uur, met twee doden en meerdere gewonden als gevolg. Dit moet opzet zijn, en het lijkt erop dat iemand de stad tot de grond toe wil laten afbranden. Grace doet met haar team onderzoek in de rokende puinhopen van de stad. Waar is de pyromaan die dit op zijn geweten heeft? Waarom maakt hij juist deze slachtoffers? Iedereen kan zijn volgende doelwit zijn. E fout kan het einde Helens carri betekenen, en in steeds meer gebouwen breekt brand uit. Ondertussen moet Helen ook haar eigen demonen zien te verslaan... a href=\"https://lees.bol.com/nl/article/interview-met-m-j-arlidge\"Lees hier het interview met M.J. Arlidge./a",
    "price": 10.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/6/0/9200000079290648.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/6/0/9200000079290648.jpg",
    "reviews": [
      {
        "id": "75613254",
        "author_name": "ChristinaBrouwers",
        "title": "Een puzzelstuk waarbij alle stukjes passen...",
        "timestamp": "2016-11-21",
        "rating": 80,
        "comment": "Dit was de derde titel die ik las met inspecteur Helen Grace in de hoofdrol en ik mag haar wel. Een zelfstandige vrouw die soms worstelt met demonen uit haar verleden maar die niet meer de overhand in haar leven lijken te hebben. Een vrouw met passie en gedrevenheid qua carri,  waar ze af en toe tegen de grenzen van haar mogelijkheden aanschopt.Ditmaal is Helen verantwoordelijk voor het oplossen van een aantal branden in Southampton die niet alleen materi schade toebrengen maar ook een aantal dodelijke slachtoffers kent.Dit doet ze natuurlijk niet alleen maar samen met een team collega, sommige nieuw en anderen kwamen in eerdere delen voor. Net als journaliste Emilia Garanite die wederom van de partij is. Toch is Klikspaan zeer goed als zelfstandig boek te lezen. Je krijgt net genoeg mee uit eerdere delen om alles rondom Helen Grace te snappen.In Klikspaan lopen meerdere verhaallijnen die uiteindelijk met elkaar verbonden worden op geniale wijze. Lange tijd was de vraag hoe het precies zat maar ineens werd duidelijk waar de titel Klikspaan precies voor staat en was de connectie redelijk snel gelegd.Zonder al te veel weg te willen geven over de rest van het verhaal wil ik eigenlijk niet meer kwijt dan bovengenoemde achterflap tekst. Er moet immers wel iets te lezen overblijven zonder dat alles al voorgekauwd op jullie bordje ligt.De hoofdvraag is natuurlijk of Helen op tijd de dader kan ontmaskeren voor er nog meer onschuldige slachtoffers vallen. En dan is daar het vraagstuk omtrent de klikspaan. Met wie werkt de klikspaan samen en wat verbindt hen aan elkaar?In 143 korte hoofdstukken wordt de puzzel opgelost. Een heldere schrijfstijl waaruit blijkt dat de schrijver weet waar hij het over heeft. Ik kon er wel op uitmaken dat er grondige research is gepleegd. En dat komt het verhaal uiteindelijk altijd ten goede.Klikspaan is wederom een pageturner van de hand van M. J. Arlidge en ik kijk vol spanning uit naar een nieuw deel. In tegenstelling tot sommige recensenten, die spreken over dat het kunstje nu wel bekend is, kan ik geen genoeg krijgen van dit kunstje. Er is nog genoeg te doen voor inspecteur Helen Grace en haar team in Southampton!Voor mij was Klikspaan een pageturner die op het einde een mooie twist bevatte. Het was een mooie puzzel waarvan uiteindelijk alle stukjes in elkaar paste. Een aanrader voor iedereen die van thrillers houdt waarbij ook het psychologische aspect een rol(-letje) speelt.Zeker een boek dat past op je verlanglijstje voor welke gelegenheid dan ook.Deze review verscheen als origineel via mijn blog."
      },
      {
        "id": "80828258",
        "author_name": "Zhyra",
        "title": "spannend boek",
        "timestamp": "2017-02-04",
        "rating": 100,
        "comment": "Zoals al haar andere boeken, is ook dit boek weer een echte page turner! Een echte aanrader!Best wel in volgorde te lezen."
      },
      {
        "id": "87691186",
        "author_name": "CRoose",
        "title": "Liar Liar of gewoon... Klikspaan",
        "timestamp": "2017-06-03",
        "rating": 80,
        "comment": "Eerlijk... Voor ik Klikspaan van M.J. Arlidge las, kende ik zijn werk niet. De eerste kennismaking met inspecteur Helen Grace viel heel goed mee.  Klikspaan is het vierde boek in een reeks waarin Helen Grace de hoofdrol speelt maar op geen enkel moment krijg je het gevoel dat je de andere drie gelezen moet hebben om het verhaal te kunnen volgen... Hoewel, na het lezen van Klikspaan ben ik toch wel benieuwd naar de andere boeken.In Klikspaan merk je meteen dat M.J. Arlidge ervaring heeft als auteur van Britse crimiseries.  Het boek neemt je net als een Britse crimi in een hels tempo mee... De hoofdstukken volgen elkaar zeer snel op, er gebeurt zo veel dat het verhaal je compleet in de ban houdt.Laat je echter niet leiden door de titel want dat is nu misschien het enige minpuntje... In het Engels kreeg het boek Liar Liar mee. Dekt Klikspaan hier dan wel de lading ?"
      }
    ]
  },
  {
    "id": "9200000030244668",
    "title": "De waanzinnige boomhut 3 - De waanzinnige boomhut van 39 verdiepingen",
    "author": "Andy Griffiths",
    "desc": "Als je dacht dat de boomhut niet n hoger kon, dan heb je het goed mis! De boomhut is uitgebreid met maar liefst dertien gloednieuwe verdiepingen. Kom op bezoek bij Andy en Terry in hun waanzinnige boomhut van 39 verdiepingen! Spring op de hoogste trampoline ter wereld, rooster marshmallows boven een werkende vulkaan, neem een duik in de chocoladewaterval, aai de babydinosaurussen, wandel hand-in-slurf met de Slurfi nator, vlieg met een draaistoel met propelleraandrijving, stap in de enge achtbaan en maak kennis met Professor Stupido, de grootste ON-uitvinder van de wereld. Dus waar wacht je nog op? Kom naar boven!!! ",
    "price": 15.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/6/6/4/9200000030244668.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/6/4/9200000030244668.jpg",
    "reviews": [
      {
        "id": "42597273",
        "author_name": "Schobers",
        "title": "Yes, wat hebben ze nu weer verzonnen ?!?",
        "timestamp": "2014-11-04",
        "rating": 100,
        "comment": "Volg ongeduld werd uitgekeken naar de levering van dit boek want ooh wat zijn ze leuk.Mijn zoon gaat zelfs eerder naar bed zodat hij wat langer kan lezen, zo leuk vind hij deze boeken.En als ze dan uit zijn dan worden ze zeker nog een keertje herlezen en de illustraties opnieuw bekeken zoveel detail zit er in verwerkt. Steeds is er iets nieuws te ontdekken.En achterin de aankondiging voor het volgende boomhut-boek in juli 2015. Dat duurt nog veel te lang volgens mijn zoon !!!"
      },
      {
        "id": "52861465",
        "author_name": "patsas",
        "title": "super grappig",
        "timestamp": "2015-08-11",
        "rating": 40,
        "comment": "Een ontzettend grappig boek. Leuk geschreven en veel hele grappige tekeningen"
      },
      {
        "id": "56256605",
        "author_name": "GZpsycholoog",
        "title": "Leuk boek voor 10 jaar en ouder.",
        "timestamp": "2015-10-20",
        "rating": 100,
        "comment": "Dochter heeft het boek werkelijk verslonden.De nieuwe hit, na alle delen van het leven van een Loser gelezen te hebben."
      }
    ]
  },
  {
    "id": "9200000108255309",
    "title": "Wat als?",
    "author": "Randall Munroe",
    "desc": "Serieuze wetenschappelijke antwoorden op belangrijke hypothetische vragenWat als? geeft hilarische en informatieve antwoorden op belangrijke vragen waar je nooit aan zou denken. Vragen als: Als iedereen op aarde een paar weken bij elkaar uit de buurt blijft, is de verkoudheid dan niet de wereld uit? Wat als je een baseball probeert te raken die met 90% van de snelheid van het licht op je af komt? Van welke hoogte moet je een steak laten vallen om hem gaar te laten zijn als hij de grond raakt? Als mijn printer letterlijk geld kan drukken, heeft dat dan grote gevolgen voor de wereld? Wat gebeurt er als iedereen op aarde zo dicht mogelijk bij elkaar gaat staan en opspringt, waarna iedereen op hetzelfde moment neerkomt?De antwoorden van Munroe zijn kleine meesterwerken van duidelijkheid en hilariteit aangevuld met zijn kenmerkende tekeningen. De antwoorden voorspellen vaak volledige vernietiging van de mensheid of op z'n minst een heel grote explosie.",
    "price": 7.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/0/3/5/9200000108255309.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/0/3/5/9200000108255309.jpg",
    "reviews": [
      {
        "id": "48288803",
        "author_name": "Vanni369",
        "title": "Absurd",
        "timestamp": "2015-05-01",
        "rating": 80,
        "comment": "Mijn zus had dit boek voor haar zelf gekocht en toen ik het zag liggen begon ik meteen te lachen. De kaft van het boek is gewoon al geweldig en je wil er meteen induiken. Het boek leest super vlot omdat elk onderdeel maar een paar bladzijdes duurt. Er wordt niet te diep ingegaan op de vragen maar je krijgt toch een goed beeld van wat de schrijver wil uitdrukken. Het is geweldig in vorm gebracht met de strips van de schrijver zelf en zijn eigen gedachtes en meningen. Soms zit er wel eens een vraag tussen die je niet zo interessant vindt maar over het algemeen zijn ze bijna allemaal leuk. Dit boek is echt zeker een aanrader en je kan er mensen van allerlei soorten blij mee maken. Gewoon kopen dus en veel leesplezier."
      },
      {
        "id": "42023993",
        "author_name": "Dennie10",
        "title": "'Wat als' van Randal Munroe",
        "timestamp": "2014-10-16",
        "rating": 100,
        "comment": "In een woord HILARISCH! Fraai getekend, verrassende vragen van onderwerpen die je normaal nooit bedacht zou hebben en die nu inspireren tot een heel andere kijk op.... ALLES."
      },
      {
        "id": "53167410",
        "author_name": "Pullens",
        "title": "hoe verzin je het... leest lekker weg..",
        "timestamp": "2015-08-17",
        "rating": 80,
        "comment": "Hoe krijg je al die antwoorden nu \"verzonnen\".. Maar wellicht nog erger... Wie en hoe bedenk je de vragen. Leest lekker weg. De antwoorden zijn hilarisch en geven je gelijkertijd ook nog eens inzicht in allerdaagse zaken die wellicht niet direct in je opkomen. Een aanrader voor als je even geen verhaal wil lezen, maar telkens verrast wil worden door een paar pagina's over een onderwerp."
      }
    ]
  },
  {
    "id": "9200000046472236",
    "title": "De vierde dimensie",
    "author": "Hans Peter Roel",
    "desc": "De Vierde Dimensie is een verhaal over de onzichtbare wereld om ons heen, die bepalend is voor succes. Het is een boek dat inzicht geeft in de wetmatigheden die in de vierde dimensie gelden en dat ingaat op de magie van het leven.Wens, werkelijkheid en toeval lopen in dit verhaal dwars door elkaar, net als in het leven zelf. Toevalligheden spelen een belangrijke rol in ons leven. In dit boek leer je het toeval te herkennen en dat vervolgens gericht te sturen.Ga mee op reis met Nick Larson, een succesvolle beursmakelaar, die door de crisis in de schuldsanering belandt. Na deze ingrijpende gebeurtenis gaat hij op zoek naar de waarheid en komt zo de vierde dimensie op het spoor.  Hans Peter Roel (1964) weet wat leven onder hoogspanning is. Hij ziet hoe we in onze hoogontwikkelde samenleving moeder aarde langzaam uitputten. Juist dat gegeven maakte dat hij dit boek heeft geschreven om mensen inzicht te kunnen geven in de vierde dimensie. Het veranderen van ons collectief bewustzijn is de brug naar een betere wereld.",
    "price": 19.95,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/3/2/2/9200000046472236.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/2/2/9200000046472236.jpg",
    "reviews": [
      {
        "id": "76206352",
        "author_name": "SuzannevB",
        "title": "Bijzonder boek.",
        "timestamp": "2016-12-02",
        "rating": 80,
        "comment": "Na de kracht van Ki te hebben gelezen, was ik zo enthousiast dat ik direct in dit boek ben begonnen. Een andere manier van schrijven, waar ik even aan moest wennen. Dit zorgde ervoor dat ik het wat minder makkelijk weg las dan De Kracht van Ki. Dit boek heeft wat meer diepgang, mogelijk ook wat spiritueler. Een aanrader voor iedereen die open staat voor meer dan de wereld die we kennen, zien, voelen en horen."
      },
      {
        "id": "57148154",
        "author_name": "DirkBreedveld",
        "title": "Interessant boek",
        "timestamp": "2015-11-10",
        "rating": 80,
        "comment": "Dit boek beschrijft op een onderhoudende wijze en in romanvorm een interessant gedachtengoed m.b.t. de vierde dimensie: de dimensie van tijd.Het leunt wat mij betreft als boek wel teveel op 2 gedachten: informatief boek versus roman. In een echte roman verwacht je toch net wat meer fictie en bijvoorbeeld meer spanningsboog. Bij het laatste hoofdstuk begint het dan ook echt redelijk saai te worden, omdat het dan wat gedachtegoed betreft niet veel nieuwe informatie bevat en het verhaal ook als roman in elkaar zakt.Al met al zeker wel het lezen waard. Waarbij mijn zoontje van 8, bij het zien van de omslag en zonder het boek gelezen te hebben, zei dat er ook een vijfde dimensie bestaat: overal en nergens en nu en altijd....ha, ha...: metafysicus in de dop:-)"
      },
      {
        "id": "61233525",
        "author_name": "Brigitte122",
        "title": "prachtig verhaal over de nw wereld",
        "timestamp": "2016-02-02",
        "rating": 100,
        "comment": "Ik vind het een prachtig boek wat je echt aan het denken zet. Het is zo geschreven dat je het bijna niet wilt wegleggen. het verhaal gaat over leven vanuit passie en gevoel. Open staan voor de natuur en de dingen om je heen. Echt een aanrader!!"
      }
    ]
  },
  {
    "id": "9200000091256883",
    "title": "Paw Patrol eerste schrijfspelletjes 3 - 4 jaar",
    "author": "Anonymous",
    "desc": "Help Chase, Marshall en de andere pups tijdens hun vele missies en zet tegelijkertijd je eerste stappen naar schrijven: leer rechte en golvende lijnen tekenen, wijs de weg door doolhoven, geef de tekeningen de mooiste kleuren, verbind de pups met hun trucks en nog zo veel meer. Kortom, superleuke en puptastische oefeningen om vlot te leren schrijven! Voor kinderen van 3-4 jaar.Met de vriendjes van PAW Patrol is geen oefening te dol!Andere delen verschenen in deze reeks: [enkel titels, geen omslagen]- Eerste telpret (3-4 jaar)- Eerste schrijfspelletjes (4-5 jaar)- Eerste telspelletjes (4-5 jaar)",
    "price": 14.77,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/3/8/8/6/9200000091256883.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/8/8/6/9200000091256883.jpg",
    "reviews": [
      {
        "id": "107025190",
        "author_name": "Demil",
        "title": "Leuk boekje",
        "timestamp": "2018-12-10",
        "rating": 80,
        "comment": "Dit is een leuk boekje voor kleine Paw Patrolfans. Enige minpuntje: de meeste oefeningen zijn hetzelfde: stippellijnen volgen"
      },
      {
        "id": "119640896",
        "author_name": "kikien",
        "title": "Leuk boekje voor de fijne motoriek",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Leuk boekje om de kinderen hun fijne motoriek te verbeteren (en hun geduld ;-) )."
      },
      {
        "id": "117051818",
        "author_name": "18Klaas",
        "title": "mooi",
        "timestamp": "2019-12-31",
        "rating": 100,
        "comment": "leerzaam"
      }
    ]
  },
  {
    "id": "9200000072172048",
    "title": "Het kleurenmonster",
    "author": "Anna Llenas",
    "desc": "Het kleurenmonster is in de war. Hij voelt zich blij, verdrietig, boos, bang en kalm tegelijk. Wat is er met hem aan de hand? Met de hulp van een meisje probeert hij alle emoties die hij voelt een eigen plek te geven.Meer boeken van Anna Llenas. ",
    "price": 14.95,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/4/0/2/9200000072172048.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/0/2/9200000072172048.jpg",
    "reviews": [
      {
        "id": "84620116",
        "author_name": "Indeboekenkast",
        "title": "Leerzaam prentenboek over kleuren en emoties",
        "timestamp": "2017-04-21",
        "rating": 80,
        "comment": "Het kleurenmonster is vandaag opgestaan met een naar en vreemd gevoel, normaal is het monster ook niet zo rijkelijk gekleurd als vandaag. Een vriendelijk, zorgzaam meisje ziet hem en schiet te hulp. Samen proberen ze ervoor te zorgen dat het monster zich weer fijn gaat voelen.Het leerzame prentenboek over kleuren en emoties heeft een mooie opvallende (harde) kaft. Het op de cover groene monster steekt goed af bij de witte achtergrond. Ook aan de inhoud is veel aandacht besteed. De opvallende illustraties bestaan uit uitgeknipte kartonnen figuren die daarna op speelse wijze lijken te zijn opgeplakt en met waskrijt ingekleurd. Op de eerste pagina heeft het monster alle kleuren die bij de diverse emoties horen. (Hij weet niet meer wat hij voelt en is in de war). Verderop in het boek heeft het monster telkens een andere primaire kleur, waarbij iedere kleur staat voor een bepaalde emotie; blijdschap (geel), verdriet (blauw), woede (rood), angst (donker) en kalmte (groen). Het meisje, waarmee de kinderen die het boek bekijken zichzelf kunnen identificeren is niet ingekleurd. Het kleurenmonster kan jonge kinderen helpen de meest voorkomende kleuren te leren onderscheiden. Maar het boek is vooral geschikt om kinderen te leren wat emoties zijn en ze bij een ander en zichzelf te herkennen en te benoemen.Fijn boek voor thuis en in de klas."
      },
      {
        "id": "84726682",
        "author_name": "GerjaL",
        "title": "Een prentenboek over emoties",
        "timestamp": "2017-04-24",
        "rating": 80,
        "comment": "Jonge kinderen en emoties....een lastige combinatie, want hoe breng je onder woorden wat je voelt.  Kinderen moeten nog leren omgaan met emoties en die leren herkennen en benoemen. Dit boek is hierbij een prachtig hulpmiddel. De verschillende emoties worden weergegeven door middel van kleuren. Rood is de kleur van woede, blauw van verdriet, geel van blijdschap, zwart van angst en groen van kalmte.  Bij elke kleur staat een klein stukje tekst wat heel herkenbaar is voor die emotie. Zoals bij verdriet:'Verdriet is wensen dat iets anders is. Het is blauw, en nat als de zee en zoet als de regen. Als je verdrietig bent, wil je jezelf verstoppen alleen zijn. Je hebt nergens zin in.'De bijpassende illustraties laten natuurlijk de kleur zien die bij die emotie hoort. Ze stralen iets kinderlijks uit, waardoor het herkenbaar is en het jonge kind aanspreekt.Dit prentenboek kan een prima uitgangspunt vormen om met kinderen in gesprek te gaan over hun gevoelens. En het is fijn om te weten dat iedereen wel eens een 'blauwe' dag heeft of een 'roze'......."
      },
      {
        "id": "89723177",
        "author_name": "Leen06",
        "title": "mooi, kleurrijk, eenvoudig",
        "timestamp": "2017-07-04",
        "rating": 80,
        "comment": "Een leuk en kleurrijk boek. fijn om met kleuters door te nemen en te praten over de verschillende gevoelens. Alleen spijtig dat het wat bij de oppervlakte blijft.... (Mocht voor mij wel wat uitgebreider stilstaan bij bv: dat je verschillende emoties tegelijk kan voelen, deze moeten niet mooi afgelijnd zijn)."
      }
    ]
  }
]