[
  {
    "id": "9200000131662820",
    "title": "Verzwegen",
    "author": "Karin Slaughter",
    "desc": "Een studente is in haar eentje aan het hardlopen in het bos. Ze prent zichzelf in dat ze geen reden heeft om bang te zijn, maar ze heeft het gruwelijk mis. Een monster houdt zich schuil tussen de bomen, en hij wacht op het juiste moment om toe te slaan.Jaren later zit de dader achter slot en grendel en is de zaak gesloten. Maar wanneer er een jonge vrouw op exact dezelfde wijze wordt aangevallen, heropenen Will Trent en Sara Linton het dossier. Hoewel het oorspronkelijke spoor is doodgelopen  herinneringen zijn vervaagd, getuigen verdwenen  tikt de klok genadeloos door, want de moordenaar aast op zijn volgende slachtoffer",
    "price": 21.99,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/8/2/9200000131662820.jpg",
    "reviews": []
  },
  {
    "id": "9200000059528211",
    "title": "nijntje aanwijsboek",
    "author": "Dick Bruna",
    "desc": "Het nijntje aanwijsboek is een lekker groot en stevig boek boordevol plaatjes. Per spread staat een thema centraal, zoals 'op de boerderij' en 'in het verkeer'.Onder aan de pagina staan de woorden genoemd, inclusief lidwoorden, om voorlezers met Nederlands als tweede taal te helpen bij het benoemen van de plaatjes.",
    "price": 12.95,
    "average_rating": 4.8,
    "image_src": "https://media.s-bol.com/gJQLGRZn6kq6/124x145.jpg",
    "reviews": [
      {
        "id": "106172251",
        "author_name": "MarliesvN",
        "title": "Prachtig boek",
        "timestamp": "2018-11-05",
        "rating": 100,
        "comment": "Het eerste wat mijn kleinzoon van 19 maanden doet is naar de tafel lopen waar \"zijn\" Nijntjes boek ligt. Hij is er vol van. Ik moet dan direct met hem gaan zitten en vertellen over de figuurtjes in het boek."
      },
      {
        "id": "93766399",
        "author_name": "Dorien27",
        "title": "Lievelingsboek",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Kado gegeven aan een jongen die 1 jaar werd, hij is er helemaal blij mee en vindt het super leuk om de plaatjes aan te wijzen!"
      },
      {
        "id": "85965399",
        "author_name": "Gildebroeder",
        "title": "Supergoed",
        "timestamp": "2017-05-02",
        "rating": 100,
        "comment": "Een prachtig boek met fantastische tekeningen van Dick Bruna. Allerlei onderwerpen uit het dagelijks leven komen aan bod. Onze kleinzoon begint te trappelen van plezier als opa het boek pakt om met hem te gaan lezen. Een aanrader."
      }
    ]
  },
  {
    "id": "9200000084586728",
    "title": "\"F.C. De Kampioenen 98 - Boma Burgemeester\"",
    "author": "Hec Leemans",
    "desc": "Er zijn verkiezingen op komst. Plots schrapt burgemeester Freddy Van Overloop de subsidie van de Kampioenen, terwijl hij die van De Schellekens verdubbelt. Dat maakt Boma zo razend, dat hij besluit deel te nemen aan de verkiezingen met het doel burgemeester te worden. Er ontstaat een heftige kiesstrijd tussen de aanhangers van Freddy en die van Boma. Tijdens het plakken van de verkiezingsaffiches ontaardt de rivaliteit in echte straatgevechten. Ciske en Maurice zijn in tweestrijd, want Maurice moet vanwege zijn werk als gemeenteambtenaar de affiches van de burgemeester aanplakken. Ciske verscheurt die weer onmiddellijk. Bieke vindt dat het genoeg is geweest en organiseert een televisiedebat tussen de kemphanen. Maar ook dat loopt verkeerd af. En intussen is Ciske ontvoerd. Door wie? En vinden Mark en Paulien hem terug?Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/7/6/9200000084586728.jpg",
    "reviews": [
      {
        "id": "102441508",
        "author_name": "Lex18",
        "title": "Hele leuke strip.",
        "timestamp": "2018-05-19",
        "rating": 100,
        "comment": "Dit is een hele leuke strip om te lezen en je gedachten te verzetten, het neemt je mee in de wereld van F.C. De Kampioenen.Er zijn niet veel strips die dat kunnen zeggen."
      },
      {
        "id": "105330732",
        "author_name": "tienman",
        "title": "Zeer goed",
        "timestamp": "2018-10-01",
        "rating": 100,
        "comment": "Wat ik vooral goed vind: goede kwaliteit, voordelige koop."
      },
      {
        "id": "101867014",
        "author_name": "Nancy2001",
        "title": "Zeer goed",
        "timestamp": "2018-04-24",
        "rating": 100,
        "comment": "Wat ik vooral goed vind: goede kwaliteit, voordelige koop."
      }
    ]
  },
  {
    "id": "9200000001295754",
    "title": "Blijf bij mij",
    "author": "Rika Ponnet",
    "desc": "Een vernieuwende en verhelderende kijk op relaties, met praktische tips en adviezen Na de eerste verliefdheid ontstaat in veel relaties een 'machtsstrijd': je gaat je ergeren aan kleine kantjes, je bent bang te veel van jezelf te moeten opgeven, er ontstaat een bepaalde sleur... Maar hoe vermijd je dat die strijd het einde van je relatie betekent? Aan de hand van praktijkvoorbeelden legt Rika Ponnet de dieperliggende oorzaak van relatieproblemen bloot en toont ze hoe hechtingsstijlen vaak aan de basis liggen. Waarom trekken tegenpolen elkaar aan, maar stoten ze vaak na een tijdje ook weer af? Waarom kiezen veel mensen telkens weer voor een 'foute' partner? En waarom is ruzie en strijd vaak een verborgen kreet om meer intimiteit?",
    "price": 19.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/5/7/5/9200000001295754.jpg",
    "reviews": [
      {
        "id": "34804743",
        "author_name": "niets",
        "title": "Bijna perfect",
        "timestamp": "2014-03-08",
        "rating": 80,
        "comment": "Dit boek is het eerste boek wat voor mij echt helderheid heeft gegeven in \"wat voor type\" ik ben en vooral ook waarom. Ik heb me lange tijd eenzaam gevoeld en mezelf afgevraagd waarom ik maar geen relatie kon krijgen en/of in stand kon houden. Nu snap ik het veel beter. De vele voorbeelden hebben duidelijk gemaakt hoe dit werkt en hoe dit zich ontwikkelt.En dan begint het met accepteren dat het is zoals het is. Er zit geen oordeel in.Ergens vind ik het ook prettig dat Rika aangeeft dat je een hechtingsstijl niet zomaar zult kunnen veranderen, hooguit evolueren. En dat dit begint bij authentiek communiceren. Vertellen aan anderen wat er in je omgaat en duidelijk maken wat jouw stijl van hechten is en hoe zich dat in de praktijk uit. Ik heb dat in het verleden nooit gedaan, waardoor relaties uiteindelijk uit elkaar explodeerden.Wat me nu ook veel duidelijk is geworden, is hoe het werkt bij andere stijlen. Als Vermijder trek ik meestal Angstigen aan, ik vind/vond dit altijd lastig. Vooral omdat ik ze in het verleden niet begreep. Ik denk dat dit nu anders is.Voor mij is dit het eerste boek wat heel veel duidelijkheid heeft gegeven. Ik vind het jammer dat Rika in Belgi zit, anders had ik me misschien wel ingeschreven bij haar relatiebemiddelingsbureau.Achterin zit een lijst van kenmerken en tips, die vind ik prettig als reminder. Het zou perfect zijn als die lijst nog wat meer aandacht zou geven voor verschillende de 'valkuilen' van mijn hechtingsstijl."
      },
      {
        "id": "53590540",
        "author_name": "DeVierCirkels",
        "title": "BLIJF BIJ MIJ: HECHTING",
        "timestamp": "2015-08-25",
        "rating": 80,
        "comment": "Als psychotherapeut/Innerlijke Kind therapeut was ik blij verrast dat er een duidelijk overzicht kwam van de verhouding tussen de angsten en de mate van contact maken tussen mensen onderling. De schrijfster ( zelf psycholoog en mede oprichtster van een relatiebureau), beschrijft op een luchtige maar professionele manier de oorzaken van een minder goede en goede hechting in de kinderjaren/babytijd.Ik heb dit boek aan verschillende cli mee gegeven en hun reacties waren lovend. men had er wat aan en kreeg antwoorden op vragen die al jaren bij hen leefden.Zelf vond ik het verhelderend, dat Rika Ponnet de link legde tussen de babyjaren en de volwassen gedragingen. Bij hechting wordt er nagenoeg alleen gekeken naar de kinderjaren, echter als volwassene hebben we daar wel mee te dealen. In onze praktijk, De Vier Cirkels in Muizen ligt dit boek dan ook standaard op de leesplank."
      },
      {
        "id": "26739785",
        "author_name": "fonske55",
        "title": "zo waar, verplichte leerstof",
        "timestamp": "2013-05-10",
        "rating": 100,
        "comment": "mooi boek, veel geleerd. Stof dat ik kan meegeven aan mijn kinderen in de begeleiding naar het volwassen leven. Liefde is mooi, ouders bepalen ons zijn in een relatie, opvoeding,... Gedragspatronen in relaties worden duidelijk."
      }
    ]
  },
  {
    "id": "1001004006539124",
    "title": "\"F.C. De Kampioenen 58 - Het geheim van de Kampioentjes\"",
    "author": "H. Leemans",
    "desc": "Markske en Billie gaan op zolder bij Pascal weer een middagje naar oude filmpjes kijken. Ze krijgen daarbij het gezelschap van Fernand. In een van de filmpjes is te zien hoe de Kampioentjes veertig jaar geleden piraat speelden en een schat begroeven. Dat prikkelt natuurlijk de hebzucht van Fernand...Intussen zijn er zware problemen met het veld van de Kampioenen. Putten, bulten, verzakkingen... Het terrein zou dringend moeten worden heraangelegd. Maar Maurice heeft zijn rug bezeerd, dus die kan het karwei niet aan.Fernand biedt zijn diensten aan, al is dat niet geheel belangeloos...Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/2/1/9/1001004006539124.jpg",
    "reviews": [
      {
        "id": "107036757",
        "author_name": "Viglobe",
        "title": "Kampioenenfan",
        "timestamp": "2018-12-10",
        "rating": 100,
        "comment": "Leuk boek voor de fans van de oudste kampioenenverhalen."
      },
      {
        "id": "95701477",
        "author_name": "AnSwaegers",
        "title": "Top !",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Blijft super"
      }
    ]
  },
  {
    "id": "9200000114043146",
    "title": "The Witcher - Het Zwaard der Voorzienigheid",
    "author": "Andrzej Sapkowski",
    "desc": "Dit is de tweede verzameling verhalen van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.Het Zwaard der Voorzienigheid is het tweede boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Het volgt direct op de collectie korte verhalen uit De Laatste Wens.Geralt is een hekser, een man wiens magische krachten, versterkt door jarenlange training en een mysterieus elixer, hem tot een briljante vechter en een genadeloze huurmoordenaar hebben gemaakt. Maar Geralt is geen ordinaire moordenaar. Zijn doelwitten zijn vaak afschuwelijke monsters die het land terroriseren en onschuldige mensen aanvallen.Zodoende zwerft Geralt door het land op zoek naar opdrachten. Langzaam maar zeker ontdekt hij echter dat hoewel veel van zijn slachtoffers verachtelijk zijn, een aantal van hen zelf het slachtoffer zijn van kwade bedoelingen of simpele onnozelheid.",
    "price": 17.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/1/3/9200000114043146.jpg",
    "reviews": [
      {
        "id": "118245478",
        "author_name": "PGoris",
        "title": "Goede fantasy read!",
        "timestamp": "2020-02-11",
        "rating": 80,
        "comment": "Na de Netflix-serie gezien te hebben wou ik graag aan de boekenreeks starten.Na 'The last wish' volgt deze tweede bundel kortverhalen.Ze geven je meer inzag in Geralts doen en laten  hij kan verrassend grappig uit de hoek komen met zijn droge humor.De covers met de wapenschilden vind ik ook mooi vorm gegeven!Een aanrader voor alle fantasyliefhebbers! :)"
      },
      {
        "id": "117478574",
        "author_name": "FredvanSon",
        "title": "The witcher, aanrader!",
        "timestamp": "2020-01-14",
        "rating": 100,
        "comment": "heerlijk fantasie verhaal met een leuke held erin"
      },
      {
        "id": "117689366",
        "author_name": "kifra",
        "title": "Fantastisch",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Dit is het tweede deel van de Witcher waarin je kunt lezen wat hij eigenlijk doet."
      }
    ]
  },
  {
    "id": "9200000100730123",
    "title": "Pet Sematary",
    "author": "Stephen King",
    "desc": "Stephen Kings Pet Sematary (Dodenwake) wordt gezien als  van zijn engste boeken ooit en wordt in 2019 opnieuw verfilmd.Stephen Kings Pet Sematary (Dodenwake) wordt gezien als  van zijn engste boeken ooit en wordt in 2019 opnieuw verfilmd. Als Dr. Louis Creed samen met zijn vrouw, drie kinderen en de kat naar het kleine plaatsje Ludlow verhuist, lijkt er niets aan de hand te zijn. Maar de meest onschuldige plaatsen kunnen de grootste gruwelen verbergen. Niet ver achter het huis liggen twee begraafplaatsen,  voor de honden en katten uit de buurt en een andere, veel oudere Indiaanse begraafplaats waar de dorpelingen magische krachten aan toeschrijven. Wanneer de kat wordt overreden en op deze begraafplaats wordt begraven, wordt het duidelijk dat de beschuldigingen van de dorpsbewoners veel meer zijn dan alleen bijgeloof. En dat betekend het begin van het einde voor Louis en zijn gezin. \"Een boek voor iedereen die zin heeft in een gruwelijk spannend verhaal.' The New York Times",
    "price": 12.5,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/2/1/0/9200000100730123.jpg",
    "reviews": [
      {
        "id": "109935983",
        "author_name": "melhartman",
        "title": "King rules!",
        "timestamp": "2019-03-29",
        "rating": 100,
        "comment": "Dit verhaal van King had ik uiteraard al eens gelezen, en de film heb ik ook gezien. Toch wilde ik het na al die tijd eens opnieuw lezen; met een frisse, oudere blik. Conclusie: Kings verhalen zijn tijdloos en of ze nu oud of recent zijn, ze blijven steengoed.Toegegeven, zijn recentste verhalen zijn net iets beter, dus zelfs de grote King is in mijn ogen doorheen de jaren als schrijver gegroeid. Tegenwoordig is het echt niet meer horror, na wat er allemaal op televisie te zien is en waar we aan blootgesteld worden. Uiteraard, er zitten gruwelijke scenes in, maar ik denk dat die wel meevallen. De sterkte bij King zit hem in het levendig maken van zijn personages, de levens van deze personages zo weergeven dat je ze door en door lijkt te kennen. Dat verhoogt alleen maar de spanning en het kunnen meevoelen met hun innerlijke gevechten en demonen, hun verdriet en hun geluk.  De gruwel zit hem eerder in het psychologische aspect, waar de mens toe in staat is om zijn geluk te beschermen, om zijn geliefden bij zich te houden. Het mystieke en horrorachtige aspect zijn slechts bijzaken, noodzakelijke elementen om de wanhoop te onderstrepen. Zoals altijd: een aanrader van de bovenste plank.King rules!"
      },
      {
        "id": "114304704",
        "author_name": "vanja",
        "title": "laat je dier herleven en begraaf hem op de dierenbegraafplaats!",
        "timestamp": "2019-09-25",
        "rating": 100,
        "comment": "Achter het dierenkerkhof bij het huis van Louis en Rachel Creed ligt een ouder, veel naargeestiger begraafplaats. Wie daar begraven wordt, komt terug.Als Louis dit geheim ontdekt is hij eerst van plan het kerkhof voortaan te vermijden.Maar als zijn zoontje, Gage, wordt doodgereden en zijn vrouw in een diepe depressie vervalt, wordt Louis' weerstand aan het kerkhof ernstig op de proef gesteld.Maar wanneer het oeroude kwaad zicht ontvouwt, verandert deze glimlach al snel in een afschuwelijke grijns...een van de boeken die je gelezen moet hebben (in het donker natuurlijk)"
      },
      {
        "id": "110173802",
        "author_name": "Joseetje",
        "title": "Stephen zoals Stephen moet zijn.",
        "timestamp": "2019-04-09",
        "rating": 100,
        "comment": "Lekker spannend, zoals we van Stephen gewend zijn."
      }
    ]
  },
  {
    "id": "1001004004934975",
    "title": "De Grijze Jager 1 - De ru van Gorlan",
    "author": "John Flanagan",
    "desc": "Onderdeel van de serie  De Grijze jager. Will is klein voor zijn leeftijd, maar razendsnel en niet dom. Zijn hele leven heeft hij ervan gedroomd om ridder te worden, net als zijn vader, die hij nooit heeft gekend. Hij is dan ook hevig teleurgesteld als hij afgewezen wordt voor de krijgsschool van kasteel Redmont. In plaats daarvan wordt hij toegewezen aan Halt, de mysterieuze Grijze Jager wiens grootste talent lijkt te zijn dat hij zich onopvallend door het rijk kan verplaatsen. Met enige weerzin leert Will om de geheime wapens van de Grijze Jagers te gebruiken: pijl en boog, een onopvallende camouflagecape en een eigenwijze kleine pony. Ook al verlangt Will hevig naar een zwaard en een stoer strijdpaard, als hij samen met Halt op een geheime missie gaat om de moord op de koning te voorkomen, komt hij erachter dat de wapens van de Grijze Jagers zo slecht nog niet zijn De ru van Gorlan is het eerste deel in de Grijze Jager-serie over Will en zijn vrienden van kasteel Redmont. Lees ook het tweede deel: De brandende brug.",
    "price": 23.48,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/7/9/4/1001004004934975.jpg",
    "reviews": [
      {
        "id": "12441211",
        "author_name": "Bibi83",
        "title": "Tolkien-achtig (jeugd-)avonturenboek",
        "timestamp": "2011-11-20",
        "rating": 80,
        "comment": "De Grijze Jager is een spannende reeks van avonturenboeken in een Middeleeuwse fantasy-setting. De wereld waarin het verhaal zich afspeelt, heet weliswaar anders, maar doet sterk denken aan Groot-Brittani. Het koninkrijk wordt bedreigd door de kwaadaardige Morgarath, die met zijn legers de macht probeert te grijpen. Will, de hoofdpersoon, is een jongen in opleiding om Grijze Jager te worden, de geheim agenten van het koninkrijk. Het verhaal concentreert zich rondom Will en zijn leermeester en de avonturen die zij beleven. Jeugdige Tolkien-liefhebbers zullen ervan smullen, maar ook voor volwassenen zijn de boeken zeker niet onaardig."
      },
      {
        "id": "24820707",
        "author_name": "GvdDragt",
        "title": "Verslavend!",
        "timestamp": "2013-02-15",
        "rating": 100,
        "comment": "De boeken van John Flanagan zijn erg verslavend, vooral De Grijze Jager. Het boek is super mooi geschreven, het is spannend, grappig, leuk. Alles wat je maar kan verzinnen heeft het boek wel ook een stuk fantasy. Ik heb alle (tien) Grijze Jagers op mijn e-reader staan, maar het liefst zou ik ze nog in het Hardcover hebben omdat het zulke mooie covers zijn."
      },
      {
        "id": "11055721",
        "author_name": "Anonymous",
        "title": "Een echte doorlezer",
        "timestamp": "2011-08-06",
        "rating": 80,
        "comment": "Na het zoeken naar een ander boek kwam ik deze tegen bij Bol.com Ik heb geen moment spijt gehad van de aankoop. Het is een echte doorlezer. Deel 2 reeds besteld en ben benieuwd of dit boek ook zo boeit als het eerste."
      }
    ]
  },
  {
    "id": "9200000022206101",
    "title": "De Moestuin van Mme Zsazsa",
    "author": "Kim Leysen",
    "desc": "D/2014/0034/005Slim tuinieren, ongecompliceerd koken, tijd overhouden om in de zon te zitten tussen de courgettes en de kolen: dat is de filosofie in de Moestuin van Mme Zsazsa. Welkom.Het begon met een stuk grond, waar Kim Leysen een woonwagen neerzette en een moestuin aanlegde. Terwijl ze zaaigoed bestelde , kerstomaten, flespompoenen- moest ze aan iemand denken. Iemand die zou koken met de oogst. Dorien Knockaert. Elke week die volgde, kwamen Kim, Dorien en fotografe Els Menten samen in de tuin. Om te wroeten en te koken, te kijken en te proeven. Al wat hen beviel, vond zijn weg naar dit boek. handleiding ecologisch moestuinieren basis voor beginners, het grondigere werk voor ervaren tuiniers groentenrecepten waarmee je een leven lang voort kuntKim Leysen is de vrouw achter de blog Mme Zsazsa. In 2012 schreef ze Allemaal rokjes. Van dat naaiboek gingen intussen meer dan 60.000 exemplaren over de toonbank en het werd vertaald in het Duits en het Deens.Dorien Knockaert is reporter en culinair redactrice bij De Standaard. Voor haar debuut Goed eten (2012) ontrafelde ze het verhaal achter haar dagelijkse kost en zocht ze naar een eerlijker, gezonder alternatief. Hoezeer dat kan smaken, valt te lezen van haar receptenblog jongesla.com.Beide auteurs werkten mee aan het boek Groeten uit Transiti. Duurzame idee voor het dagelijkse leven, en aan het creatieve tv-programma Plan B.",
    "price": 29.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/0/1/6/9200000022206101.jpg",
    "reviews": [
      {
        "id": "69116908",
        "author_name": "Jetseke",
        "title": "Geweldig informatief en erg leuk boek",
        "timestamp": "2016-07-26",
        "rating": 100,
        "comment": "Heb een tijd getwijfeld of ik het boek zou kopen. Vond het boek namelijk best wel prijzig. Uiteindelijk erg blij dat ik m gekocht heb. Een hardcover A4 formaat boek met meer dan 300 pagina's.Ik vind het een zeer uitgebreid en informatief boek. Van wanneer te poten/zaaien tot wat je met de groenten kunt doen. Daarnaast ook veel informatie over grond(verbetering), ziekten en plagen etcetera en een apart gedeelte met heerlijke recepten.Een goed boek om informatie uit op te halen en erg leuk om te lezen. Zit subtiele humor in en Belgische woorden en uitdrukkingen... Zo leuk!"
      },
      {
        "id": "36702377",
        "author_name": "Elisabeths",
        "title": "inspirerend",
        "timestamp": "2014-05-26",
        "rating": 100,
        "comment": "heel mooi vormgegeven. alleen daarom wil je het hebben. leuk om in te bladeren. veel tips voor beginnende moestuinierders, alle info over de verschillende groenten, fruit, kruiden en ook nog heel veel lekkere recepten! Hoe leuk wil je het hebben? dat boek moet je kopen en dan aan de slag!"
      },
      {
        "id": "65302692",
        "author_name": "PeterBruyneel",
        "title": "Ideaal voor starters",
        "timestamp": "2016-04-28",
        "rating": 100,
        "comment": "Een ideaal boek voor starters (met kinderen) Je kan alle kneepjes vlot te weten komen, mooi onderverdeeld in 1 de werkzaamheden in de moestuin, 2 de soorten groenten/ kruiden en hoe ze te kweken, oogsten, gebruiken, en de combinatiemogelijkheden, 3 recepten met je eigen groenten en kruiden. Alles mooi aangevuld met grafieken of tabellen, foto's en zo meer. Voor de gevorderde moestuinierder is het een mooi naslagwerk met nuttige tips.Een aanrader voor elke (moes)tuinier."
      }
    ]
  },
  {
    "id": "9200000037266930",
    "title": "Het leven van de Profeet Mohammed (vrede zij met hem)",
    "author": "Jamal Ahajjaj",
    "desc": "Het Leven van de Profeet Mohammed (vrede zij met hem).Mohammed (vrede zij met hem) is een uiterst bijzonder persoon, die in een relatief kort tijdsbestek ontzettend veel heeft gedaan en bereikt in zijn leven. Hij predikte de laatste religie, stichtte de meest rechtvaardige staat, spreidde de meest verheven morele gedragscode tentoon en bracht tal van sociale en politieke verbeteringen  een ware revolutie teweeg. Een revolutie die ten doel heeft het lot van de mensen ingrijpend te verbeteren en hun verbond met hun Heer te verzegelen.Mohammed (vrede zij met hem) is de meest complete mens die ooit heeft bestaan. Niemand in de geschiedenis kan zich met hem meten. Hij was een religieuze leraar, een sociale hervormer, een morele gids, een politieke denker, een militaire genie, een trouwe vriend, een toegewijde echtgenoot en een liefhebbende vader.Degene die Mohammed nog niet kent, wordt aanbevolen middels dit boek kennis te nemen van zijn leven, zijn missie en zijn boodschap. Laat je inspireren door de verhalen van de man die alle tegenslagen overwon, een verscheurde natie nieuwe hoop en een nieuw perspectief bood en antwoord gaf op de meest belangrijke levensvragen. Na het lezen over en het verkennen van het leven van de Profeet Mohammed, zal jouw eigen leven nooit meer hetzelfde zijn.",
    "price": 23.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/3/9/6/9200000037266930.jpg",
    "reviews": [
      {
        "id": "44644471",
        "author_name": "SandraVD11",
        "title": "Super goed en leerzaam boek.",
        "timestamp": "2015-01-13",
        "rating": 100,
        "comment": "Super interessant boek over het leven van de veelbesproken profeet Mohammed. Duidelijk schrijftaal en heel goed opgezet. Een aanrader voor de mensen die weinig weten over het leven van deze profeet.Makkelijk leesbaar overigens."
      },
      {
        "id": "62779534",
        "author_name": "chaelangelo",
        "title": "goede beschrijving over het leven van de Profeet (vzmh)",
        "timestamp": "2016-02-23",
        "rating": 100,
        "comment": "Goede mooie beschrijving over het leven van de Profeet (vzmh)Alles word mooi en duidelijk beschreven. Echt een aanrader als je meer wil weten over het leven van de Profeet (vzmh)"
      },
      {
        "id": "102629555",
        "author_name": "Selliet",
        "title": "Mijn geliefde profeet Mohammed vzmh",
        "timestamp": "2018-05-28",
        "rating": 100,
        "comment": "Als je zelf niet veel over de Islam weet en graag wat meer wil weten over het leven van onze profeet Mohammed vzmh, dan raad ik je dit boek zeker aan."
      }
    ]
  },
  {
    "id": "9200000059040808",
    "title": "Zeg me dat ik ok ben",
    "author": "Marcel Hendrickx",
    "desc": "Kleuters met faalangst. Leerlingen die volledig blokkeren tijdens de examens. Studenten die hun leerstof niet verwerkt krijgen omdat ze geen samenvattingen kunnen maken. Bekwame, waardevolle medewerkers die een burn-out krijgen. Allemaal dingen die nauw in verband staan met perfectionisme of bevestigingsdrang.Als je kinderen hebt met faalangst of mensen kent die last hebben van pleasen  bevestigingsdrang of perfectionisme  dan is dit boek een must. Het maakt je bewust van wat perfectionisme doet met mensen. Hoe het ervoor zorgt dat ze het zichzelf moeilijk maken, vaak tot ze er ziek van worden. Perfectionisme is niet alleen een persoonlijk belemmerend patroon, het is een rechtstreeks gevolg van de zieke maatschappij waar wij allemaal deel van uitmaken. De druk wordt almaar groter, op het ongezonde af, en het is nooit goed genoeg. Alles moet steeds meer en beter. Onze maatschappij vormt op die manier een vruchtbare voedingsbodem voor dit patroon.",
    "price": 19.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/8/0/9200000059040808.jpg",
    "reviews": [
      {
        "id": "105268561",
        "author_name": "Tenele",
        "title": "Opluchtend !",
        "timestamp": "2018-09-27",
        "rating": 100,
        "comment": "Dit boek heeft mij vele inzichten gebracht in hoe ik vast bleef lopen in patronen die mij niet vooruit hielpen. Duidelijk omschreven en interessante casussen waar ik mezelf volledig in kon terugvinden.Ik had niet verwacht dat perfectionisme iets was dat op vele vlakken terug te vinden is. Dit draait niet enkel over uw huis dat er piekfijn moet uitzien.. want ik kan wel eens rommel maken en even laten liggen. Nee het gaat verder dan dit, vergeten uzelf zijn zodat je door anderen aanvaard wordt.. overal ja op zeggen.. uzelf wegcijferen.. ik heb mij volledig in dit boek gevonden alsook de therapie gevolgd. De b therapie vorm die ik tot nu toe heb gevolgd waardoor ik het gevoel heb dat ik effectief ben veranderd van ingesteldheid. Aanrader om te lezen als je met jezelf in de knoop ligt. Lezen helpt om je weg te zoeken waarin je u verloren voelt.. blijven lezen tot je op een boek botst die je kan helpen. Dit had ik met dit boek. :)"
      },
      {
        "id": "89591692",
        "author_name": "janssenboek",
        "title": "eyeopener",
        "timestamp": "2017-07-02",
        "rating": 100,
        "comment": "Een helder, voor iedereen toegankelijk boek. De vele praktische voorbeelden geven goed inzicht in de kenmerken/uitingen van perfectionisme en leiden tijdens het lezen tot een waardevol bewustwordingsproces. Boeiend is het  veranderingsproces dat door de methodiek in gang wordt gezet."
      },
      {
        "id": "91050402",
        "author_name": "Anja003",
        "title": "Zeer goed!",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "Ik ben zeer tevreden over dit boek. Wat ik vooral goed vind: Overzichtelijk, Praktisch toepasbaar, Heldere boodschap"
      }
    ]
  },
  {
    "id": "9200000052216050",
    "title": "Dagboek van een muts 9 - Houd de dief!",
    "author": "Rachel Ren Russell",
    "desc": "Onderdeel van de serie  Dagboek van een muts. 'Houd de dief!' is het negende deel in de populaire meidenserie Dagboek van een muts van schrijfster Rachel Ren Russell. Opnieuw een grappig verhaal over Nikki Maxwell, haar BFF, geheime liefde Brandon, en niet te vergeten haar aartsvijand MacKenzie die haar dagboek STEELT! Nikki is boos. De roddel gaat dat Brandon haar gekust heeft voor een stuk pizza! Als WEDDENSCHAP! Dat beweert roddelkoningin MacKenzie tenminste. Maar dat kan niet waar zijn, toch? Als Nikki haar woede over MacKenzie uitstort, begaat ze een grote blunder. Brandon wil niks meer met haar te maken hebben. En dan pikt dramaqueen MacKenzie ook nog Nikki dagboek! HELP! Kijk ook op www.dagboekvaneenmuts.nl en abonneer je op de nieuwsbrief! Reacties op Dagboek van een muts:  hilarisch over-the-top dagboekverhaal. Een dikke hit! NBD Biblion  gebeurtenissen, verteld op een grappige, flapuit-achtige manier  CooleSuggesties.nl  al van de blije tekeningen word je gigavrolijk.  Tina",
    "price": 15.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/5/0/6/9200000052216050.jpg",
    "reviews": [
      {
        "id": "68864848",
        "author_name": "diggel",
        "title": "dagboek van een muts",
        "timestamp": "2016-07-20",
        "rating": 100,
        "comment": "onze kleindochter is heel blij met haar nieuwe dagboek van een muts."
      },
      {
        "id": "71459278",
        "author_name": "emmaollie",
        "title": "een super boek!",
        "timestamp": "2016-09-17",
        "rating": 100,
        "comment": "echt een top boek alleen jammer dat het boek zo snel uit is"
      },
      {
        "id": "68823647",
        "author_name": "Lezerenspeler123",
        "title": "Hilarisch meidenboek!",
        "timestamp": "2016-07-19",
        "rating": 100,
        "comment": "Perfect cadeau voor meiden tussen de 9-12 jaar! Mooi vorm gegeven, mooie covers en onwijs leuke illustraties. Geestig verhaal over een niet zo suffe dramaqueen! Absoluut een aanrader!"
      }
    ]
  },
  {
    "id": "9200000111958204",
    "title": "Woman Up",
    "author": "Eva Daeleman",
    "desc": "Eva Daeleman gaat vanuit haar positie als (jonge) vrouw op zoek naar de innerlijke, vrouwelijke kracht. Ze laat zich leiden door verwondering, veerkracht en het geloof dat het anders kan. Met een gezonde portie humor, idealisme en een snufje na is Woman up een boek vol herkenbare verhalen en tips om jezelf nog beter te leren kennen. Een eerlijk boek voor vrouwen  mannen.Wat is een sterke vrouw? Zijn het vrouwen die zich als mannen gedragen: actiegericht en volle vaart vooruit? Of zijn het net authentieke vrouwen? En kan je enkel succes bekomen als je je als een man gedraagt?Eva Daeleman gaat vanuit haar positie als (jonge) vrouw op zoek naar de innerlijke, vrouwelijke kracht. Ze laat zich leiden door verwondering, veerkracht en het geloof dat het anders kan. met een gezonde portie humor, idealisme en een snufje na is Woman up een boek vol herkenbare verhalen en tips om jezelf nog beter te leren kennen. Een eerlijk boek voor vrouwen  mannen.",
    "price": 22.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/2/8/9200000111958204.jpg",
    "reviews": [
      {
        "id": "114290340",
        "author_name": "Rutger3217574839",
        "title": "Aanrader!",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "ik heb het als man gelezen, en het was best inspirerend om te lezen over vrouwelijke energie!  Aanrader!"
      },
      {
        "id": "114575452",
        "author_name": "akinds",
        "title": "Must Have voor elke vrouw!",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Ideaal boek om jezelf terug te vinden in de dagelijkse wereld, om te leren relativeren, om nieuwe inzichten over jezelf te krijgen, ...Ideale combinatie met de podcast om de praktische tips meteen toe te passen!"
      },
      {
        "id": "114584375",
        "author_name": "AnLathouwers",
        "title": "Goed",
        "timestamp": "2019-10-08",
        "rating": 80,
        "comment": "Als pluspunt zou ik zeggen: heldere uitleg."
      }
    ]
  },
  {
    "id": "9200000107459789",
    "title": "De stilte van de witte stad",
    "author": "Eva Garc S de Urturi",
    "desc": "Spanning, mysterie, cultuur, geschiedenis en veel sfeer: een aanrader voor alle Zafon liefhebbers die ook van thrillers houden.Tasio Ortiz de Z is een briljante archeoloog die twintig jaar geleden werd veroordeeld voor een reeks bizarre moorden in het rustige stadje Vitoria. Hij staat op het punt voor het eerst de gevangenis te verlaten, als de misdaden weer beginnen: in de kathedraal van Vitoria wordt een jong stelletje gevonden: naakt en om het leven gekomen door bijensteken in hun keel. Niet veel later wordt in de Casa del Cordon, een bekend middeleeuws gebouw in de stad, een ander koppel vermoord.De jonge inspecteur en profiler Unai Lopez de Ayala  beter bekend als Kraken  wil niets liever dan meer moorden voorkomen, maar een recente tragedie in zijn eigen leven maakt het hem moeilijk om deze zaak te behandelen als alle andere. Zijn onorthodoxe werkmethode wekt bovendien ergernis bij zijn baas. De tijd begint te dringen en de dreiging wordt alsmaar sterker: wie volgt?",
    "price": 15.0,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/7/9/9200000107459789.jpg",
    "reviews": [
      {
        "id": "113353559",
        "author_name": "Ratatouille",
        "title": "Een echte thriller of eerder een spannende roman?",
        "timestamp": "2019-08-18",
        "rating": 80,
        "comment": "In 2012 publiceerde Eva Garc S de Urturi haar eerste roman, La saga de los longevos. Door het enorme succes in eigen land werd het boek in het Engels vertaald en uitgegeven in zowel het Verenigd Koninkrijk als de Verenigde Staten. Twee jaar later verscheen het tweede deel van de saga. Nog weer twee jaar later werd El silencio de la ciudad blanca gepubliceerd, een thriller en tevens eerste deel van een trilogie. Het boek verscheen in 2019 in het Nederlands, met als titel De stilte van de witte stad.Na twintig jaar gevangenschap wordt Tasio Ortiz de Z, archeoloog en televisieheld, binnenkort vrijgelaten. Hij is destijds veroordeeld voor een reeks bijzondere moorden. In het stadje Vitoria vinden uitgerekend nu opnieuw enkele moorden plaats die sterk doen denken aan die van toen. Inspecteur en profiler Unai L de Ayala wordt, samen met zijn collega Est, belast met het onderzoek. Daarbij krijgt hij hulp uit onverwachte hoek. Unai zet alles op alles om te voorkomen dat er meer slachtoffers vallen, maar ook om de moordenaar te vinden.Het grootste deel van het verhaal wordt verteld vanuit het perspectief van Unai en de ik-vorm waarin het geschreven is, zorgt ervoor dat het heel goed te visualiseren is, alsof de belevenissen van de inspecteur ook die van de lezer zijn. Aan de andere kant, en dat begint al in de proloog, lijkt het ook alsof hij zich met zijn verhaal rechtstreeks tot de lezer richt. Die zich daardoor bij Unai betrokken voelt. Doordat Garc S de Urturi voor deze manier van schrijven gekozen heeft, leeft het verhaal veel meer en lijk je er min of meer ook deel van uit te maken.Al vanaf de eerste pagina weet de auteur de lezer nieuwsgierig te maken en te boeien. Dat komt niet alleen door de beeldende beschrijvingen van de Baskische regio, maar ook door allerlei, vooral geschiedkundige, wetenswaardigheden over het gebied. Dat is overigens niet geheel zonder risico, want een dergelijke opsomming kan afbreuk doen aan het thrillergehalte van een boek. De auteur weet dit echter goed te doseren door ervoor te zorgen dat de historische en andere feiten niet de overhand hebben. Desondanks is het grootste deel van het verhaal niet buitengewoon spannend, pas in de ontknoping, wanneer het tempo enigszins toeneemt, wordt het spanningsveld ook wat groter. Dat wil niet zeggen dat er geen dreiging is, die is er eigenlijk voortdurend. Niet alleen ten opzichte van de moorden, maar ook op andere vlakken.Naast de verhaallijn in het heden, is er ook een die in 1969 begint en in sprongen oploopt naar twintig jaar later. Hierdoor wordt geleidelijk aan steeds duidelijker wat beide lijnen met elkaar te maken hebben en uiteindelijk vloeien ze, zoals vaak gebruikelijk is, keurig samen. Gedurende de plot weet de auteur de lezer regelmatig te verrassen, maar heeft ze ook haar best gedaan om te proberen die verrassing te forceren. Dan ligt het er duimendik bovenop dat een verdachte de dader niet kan zijn, omdat het nog veel te vroeg in het verhaal is. Dit gaat overigens niet ten koste van het leesplezier, want dat blijft onverminderd aanwezig.Van De stilte in de witte stad kun je je wel afvragen of het echte thriller is. Want misschien heeft het namelijk meer weg van een wat spannendere roman. Voor beide valt wat te zeggen, maar  ding is in ieder geval zeker, het is zonder meer een prima debuut van wat ongetwijfeld een succesvolle trilogie gaat worden."
      },
      {
        "id": "112701025",
        "author_name": "CharlesK",
        "title": "Briljant",
        "timestamp": "2019-07-23",
        "rating": 100,
        "comment": "Adembenemend mooi is de eerste thriller van de trilogie van Eva Garc S de Urturi. Het verhaal met de enigszins mysterieus aandoende titel  stilte van de witte stad speelt zich in hoofdzaak af in Vitoria, de hoofdstad van Spaans Baskenland. Deze stad wordt ook wel de witte stad genoemd vanwege de jaarlijkse feesten op het plein  Virgen Blanca.De briljante archeoloog Tasio Ortiz de Z heeft een langdurige gevangenisstraf uitgezeten waartoe hij twintig jaar geleden werd veroordeeld voor een serie moorden in Vitoria. Tasio is destijds op een wel heel onverwachte manier ontmaskerd en opgebracht. Nog v zijn vrijlating wordt de stad opgeschrikt door nieuwe soortgelijke moorden. In korte tijd worden mensen vermoord aangetroffen bij belangrijke gebouwen. Het zijn steeds een man en een vrouw zonder onderlinge relatie behoudens  gemeenschappelijk kenmerk. De slachtoffers hebben geen uiterlijke verwondingen maar zijn op afschuwelijke wijze omgebracht.Twee politie-inspecteurs worden op de zaak gezet. Inspecteur Unai L de Ayala (de ik-persoon van het boek) en zijn collega Est Ruiz de Gauna vormen een vast koppel en hanteren tamelijk vrijzinnige onderzoeksmethoden. De twee nemen het in lastige situaties onvoorwaardelijk voor elkaar op. Tijdens zijn dagelijkse rondje joggen ontmoet Unai een intrigerende, ook al hardlopende vrouw met de prachtige naam Alba Diaz de Salvatierra met wie hij een bijzondere verhouding krijgt, zowel priv als in zijn werk. Unai torst een zware last uit zijn verleden mee, al kan hij daar inmiddels goed mee omgaan.In flashbacks naar het jaar 1969 komt de geschiedenis van de echtelieden Javier en Blanca Ortiz en hun arts Alvaro Urbina voorbij. Daarin gebeuren bepaaldelijk opmerkelijke dingen die een wezenlijke functie in de plot van het verhaal blijken te hebben.Het onderzoek van Unai en Esti verloopt aanvankelijk moeizaam. Ze kunnen niet voorkomen dat er meer doden vallen. Uit de schokkende modus operandi van de kennelijke seriemoordenaar en de keuze van de slachtoffers leiden de rechercheurs af dat er een numeriek verband is tussen de leeftijden van de slachtoffers  van de komende slachtoffers. Dat gegeven leidt tot grote angst onder inwoners van Vitoria van een bepaalde leeftijd. Diverse interessante karakters verschijnen ten tonele, zoals Unai broer Germ en diens vrouw Martina, opticien Antonio Fern de Beto, de kranthoofdredacteuren Lutxo van  Diario Alav en Mario Santos van  Correo Vitoriana, de familie Lopidana en last but not least de grootvader van Unai die een prachtige rol vervult in het verhaal.De moordenaar komt zeer dichtbij in de kring van de inspecteurs. Ook daar vallen slachtoffers. En dan komt de onthulling van de plot die buitengewoon ingenieus is geconstrueerd.Eva Garcia S de Urturi heeft een waarlijk schitterende schrijfstijl. Zij wordt in de marketing van het boek aangeprezen aan liefhebbers van Carlos Ruiz Zaf die ook van thrillers houden. En dat is nogal wat!Maar de aanbeveling is terecht! Eva beschrijft niet alleen de belangrijke karakters van het verhaal ingetogen en diepgaand, maar ook zijn de dialogen sterk en de menselijke relaties geloofwaardig uitgewerkt. Zij heeft ook een prachtige verhalende stijl waar het gaat om de gebeurtenissen, de gebouwen van de stad en de geschiedenis. De Spaans-Baskische sfeer is voortdurend voelbaar. De lezer waant zich daardoor steeds ter plaatse en kan met volle teugen genieten. De mysterieuze spanning van het verhaal is fraai opgebouwd en gedoseerd. Zij heeft niet-alledaagse elementen die het boek verder dragen. Waar uiteindelijk duidelijk wordt wie de dader is, volgt een daverende ontknoping van het verhaal die de lezer volledig in de houdgreep neemt. Het slot is vervolgens indringend en waarlijk ontroerend. Het vormt een briljante voorzet voor het tweede deel  riten van het water van de trilogie dat aangekondigd is voor november 2019."
      },
      {
        "id": "113529418",
        "author_name": "HTCCommunicatie",
        "title": "De stilte van de witte stad: meesterlijk!",
        "timestamp": "2019-08-26",
        "rating": 100,
        "comment": "Inspecteur Unai L de Ayala wordt belast met het onderzoek naar diverse raadselachtige moorden. Raadselachtig qua vindplaats en/of toedracht. Zo wordt er een jong stel, levenloos en volledig ontkleed, aangetroffen in de kathedraal van de oude binnenstad. Zij lijken te zijn gestorven aan de gevolgen van bijensteken en aan hun voeten worden zilverdistels gevonden. Unai en zijn partner Est denken daarbij direct terug aan een aantal moorden uit het verleden. Voor die moorden werd archeoloog Tasio Ortiz de Z echter veroordeeld. Is het toeval dat deze nieuwe misdaden plaatsvinden vlak voor zijn vrijlating? minuten nadat ik Est had ingelicht, drongen we ons door de menselijke barri die ons opwachtte bij de entree van Zaldiaran. Worstelend onder het juk van de roem schermde ik Ignacio af met mijn lichaam, en we doken de auto in, die al klaarstond met geopende portieren. stilte van de witte stad is het eerste deel van wat een trilogie moet worden en dat doet bij voorbaat deugd. Dit eerste deel belooft namelijk nogal wat. De schrijfstijl van de auteur met de prachtige naam Eva Garcia S de Urturi, is van hoog niveau. Niet in de zin dat De Urturi gebruik maakt van hoogdravend taalgebruik, maar uit de wijze waarop zij haar zinnen construeert. Uit haar woordkeuzes blijkt een grote liefde voor de taal.Vanzelfsprekend kan een deel van die lof op het conto worden geschreven van Elvira Veenings die tekende voor de vertaling van dit fraaie werk.  achtergebleven concentreerde hij zich op het stelpen van de bloeding aan zijn dijbeen. Hij sleepte zich naar de beschutting van de haag en opende zijn tas, die de vermeende dieven niet hadden meegenomen haalde het verband eruit en wikkelde het om zijn dijbeen met alle kracht die hij kon opbrengen. personages die De Urturi ten tonele voert zijn boeiend en bijzonder goed en diepgaand gekarakteriseerd en haar dialogen zijn natuurlijk en derhalve geloofwaardig. Bovendien weet de auteur de spanning in De stilte van de witte stad op verfijnde wijze op te bouwen  te faseren. Kortom, deze auteur weet heel goed wat zij doet en ze weet het niet alleen te verzinnen, maar ook uit te voeren. Het feit dat De Urturi er voor heeft gekozen om inspecteur Unai L de Ayala het verhaal te laten vertellen, maakt het geheel extra boeiend. De lezer leert deze Unai, zijn soms wat bijzondere onderzoeksmethoden  zijn gave om een daderprofiel samen te stellen, waarlijk kennen. Wanneer Unai  de fraaie Alba Diaz de Salvatierra ontmoet, leert de lezer deze gedreven inspecteur ook als priv beter kennen. Unai krijgt namelijk zowel zakelijk als priv met Alba te maken. Zijn verleden, want ja ook Unai heeft een verleden, is weliswaar een last voor hem maar hij weet daar goed mee om te gaan. De Urturi weet bovendien op uiterst kunstige wijze de  en het onderzoek door elkaar heen te weven. Soepel beweegt zij zich door verhaallijnen en grijpt en passant ook nog terug naar het verleden. Dit alles zonder haar lezers ook maar  keer in verwarring te brengen, maar hen te begeleiden richting een briljante finale.Excuus, deze lofzang is nog niet teneinde, want ook de sfeerbeelden en omgevingstekeningen zijn van uitzonderlijk hoog niveau. Als lezer waan je je werkelijk in Spaans Baskenland, je ziet de gebouwen die De Urturi beschrijft en ruikt bijna de geur die in de straten hangt. Over de auteurEva Garcia S de Urturi (1972) werd geboren in Vitoria en woont in Alicante, waar ze aan de universiteit werkt. Haar debuutroman gaf ze in eigen beheer uit en werd een bestseller. UitvoeringUitgeverij BrunaISBN: 9789400511224Paperback, 491 pagina"
      }
    ]
  },
  {
    "id": "9200000124410563",
    "title": "De Bosatlas van de Tweede Wereldoorlog",
    "author": "Redactie Bosatlas",
    "desc": "Heldere kaarten, gedetailleerde infographics en authentiek fotomateriaal laten de Tweede Wereldoorlog op een nieuwe manier zien. Niet alleen de aanloop en de oorlogsperiode komen aan bod, maar ook de doorwerking in politiek en maatschappij tot op de dag van vandaag. De Bosatlas van de Tweede Wereldoorlog vertelt hiermee op de eigen kenmerkende wijze het verhaal over 75 jaar vrijheid en strijd tegen onvrijheid. In compacte (beeld)verhalen laat de atlas de Tweede Wereldoorlog in een uniek breed perspectief zien: Botsing van ideologie in het interbellum Inval, collaboratie, verzet, holocaust, oorlog in Nederlands-Indi, bevrijding Dekolonisatie, Koude Oorlog, vredesmissies, Srebrenica, herdenken en vierenIn het jaar waarin we vieren dat Nederland al 75 jaar in vrijheid leeft zijn de effecten nog steeds waarneembaar. De Bosatlas sluit af met een overzicht van vrijheid en onvrijheid in de huidige wereld en toont daarmee aan hoe bijzonder 75 jaar leven in vrijheid in Nederland is.",
    "price": 39.95,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/6/5/0/9200000124410563.jpg",
    "reviews": [
      {
        "id": "119014127",
        "author_name": "Rene234567890",
        "title": "Zeer compleet overzicht van de impact van WOII",
        "timestamp": "2020-03-16",
        "rating": 100,
        "comment": "De atlas behandelt veel meer dan de Tweede Wereldoorlog alleen: het beschrijft de ontwikkelingen vanaf einde WOI tot aan heden. Hierbij worden diverse onderwerpen toegelicht: van overzichten van militaire operaties en verzetsacties tot de oprichting van de VN. Ik wist bijvoorbeeld nog bijzonder weinig van de dekolonisatie-oorlogen, maar ook die worden beschreven en ge.  Ik denk dat het nog wel eventjes duurt voordat ik de atlas helemaal van kaft tot kaft heb uitgelezen...  fijn!"
      },
      {
        "id": "119293447",
        "author_name": "BeMi20",
        "title": "Prachtig",
        "timestamp": "2020-03-31",
        "rating": 80,
        "comment": "ik heb hem zelf nog niet ingekeken maar mijn vriend vindt het een heel mooi boek"
      }
    ]
  },
  {
    "id": "9200000075662020",
    "title": "De sproeipoeper",
    "author": "Marianne Busser",
    "desc": "Grappige, bijzondere en een beetje vieze dierenversjes. Van een poepwolk in de zee tot het meest stinkende dier ter wereld. Of wat dacht je van het nijlpaard dat met zijn staartje in de rondte draait - precies als hij hoognodig moet? Hij wordt dan ook niet voor niets de sproeipoeper genoemd. Marianne Busser en Ron Schr lieten zich door de dierenwereld inspireren. Die af en toe best raar is, maar toch  waar. Voorleesplezier gegarandeerd!",
    "price": 4.99,
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/0/2/9200000075662020.jpg",
    "reviews": [
      {
        "id": "91694389",
        "author_name": "Veeninga",
        "title": "Aanrader!",
        "timestamp": "2017-08-08",
        "rating": 100,
        "comment": "Erg leuk boekje net als keutelkampioen en poepfabriek. Helemaal voor die prijs. Mijn dochter van 5 vind het geweldig."
      },
      {
        "id": "95700340",
        "author_name": "Esli1987",
        "title": "Super leuk boek",
        "timestamp": "2017-10-31",
        "rating": 100,
        "comment": "Het is een super grappig boek wat lekker weg leest we hebben er nog 2 delen van mijn dochters vinden het hylarische"
      },
      {
        "id": "112515609",
        "author_name": "nvds18",
        "title": "Super leuk, leerzaam boek op rijm",
        "timestamp": "2019-07-16",
        "rating": 100,
        "comment": "Leuk  leerzaam boek. Op rijm geschreven. Super om voor te lezen, lollig"
      }
    ]
  },
  {
    "id": "9200000091371548",
    "title": "Het Keto-plan",
    "author": "Julie van den Kerchove",
    "desc": "Julie Van den Kerchove laat je in haar derde boek kennismaken met de keto-keuken: een pure keuken rijk aan gezonde vetten en groenten, aangevuld met kleine porties kwaliteitsvol gevogelte en vis, waar Hollywoodcelebrity's zoals Halle Berry en Kim Kardashian hun slanke lijn aan danken. Ze toont met een praktisch stappenplan en 70 gluten- en suikervrije recepten hoe je van je lichaam een natuurlijke vetverbrander kunt maken, zodat je slanker, energieker en gezonder door het leven gaat.Meer boeken van Julie van den Kerchove. ",
    "price": 25.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/5/1/9200000091371548.jpg",
    "reviews": [
      {
        "id": "104747187",
        "author_name": "Anoniem2478",
        "title": "Prachtig boek met heerlijke recepten",
        "timestamp": "2018-09-04",
        "rating": 80,
        "comment": "Het is een goed boek, vol met recepten die goed te maken zijn thuis. Enige nadeel vind ik het gebruik van verschillende maatsoorten. Ene keer wordt er bijvoorbeeld gebruik gemaakt van 100 gram meel en een andere keer is het een kop meel. Dan moet ik zelf bij een andere recept kijken om hoeveel gram dat gaat. Daardoor zie je in mijn ogen dat het boek snel tot stand is gekomen. Verder is het echt een heel fijn boek."
      },
      {
        "id": "104598082",
        "author_name": "AlexisV",
        "title": "Handig, informatief boek",
        "timestamp": "2018-08-28",
        "rating": 100,
        "comment": "Must read! Een echte aanrader voor iedereen die op een andere manier met voeding wil omgaan. Het eerste deel bevat heel veel duidelijke informatie dat inzicht verschaft in de werking van ons lichaam en de impact van voeding. Nadien volgen makkelijke, lekkere recepten!"
      },
      {
        "id": "103689796",
        "author_name": "Hallezlujah",
        "title": "Boek vol toffe, gezonde en gemakkelijke recepten!",
        "timestamp": "2018-07-16",
        "rating": 100,
        "comment": "Heel veel toffe, gezonde recepten voor alle mensen die geinteresseerd zijn in de Keto manier van eten of gezonder eten!"
      }
    ]
  },
  {
    "id": "9200000124360735",
    "title": "De Hertogin",
    "author": "Danielle Steel",
    "desc": "In De hertogin neemt Danielle Steel je in een meeslepende roman mee naar het Engeland en Frankrijk van de 19e eeuw, waar een adellijke jonge vrouw aan een reis van lang gezochte gerechtigheid begint.De adellijke Angelique Latham is de lieveling van haar vader. Als hij op haar achttiende overlijdt, wordt ze door haar halfbroers van hun landgoed in Engeland verdreven. Met de laatste middelen die haar vader haar heeft nagelaten vlucht Angelique naar Parijs waar ze begint te werken als nanny. Maar ook hier gaat niet alles zoals ze had gewenst Dankzij haar intelligentie  met een flinke dosis geluk, begint ze in de lichtstad een zeer succesvol bedrijf. Toch dreigt opnieuw een schandaal. Zal ze ooit haar eigen plek in de wereld vinden?'Danielle Steel is een van de succesvolste schrijvers van dit moment.' Elsevier\"Altijd aangrijpend en met plots vol intriges en inzichten. Het is geen wonder dat wereldwijd bijna een miljard boeken van Danielle Steel zijn verkocht.' Woman & Home",
    "price": 20.99,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/7/0/9200000124360735.jpg",
    "reviews": []
  },
  {
    "id": "9200000057447400",
    "title": "Handlettering doe je zo!",
    "author": "Karin Luttenberg",
    "desc": "Basishandboek voor iedereen die zelf aan de slag wil met handletteringHandlettering is hot! Geen simpele notitie op een stukje papier, maar een echt ambacht. Met dit handboek van illustratrice en graficus Karin Luttenberg kan iedereen snel zelf aan de slag. Ben je fan van al die mooie plaatjes op instagram en pinterest maar weet je niet hoe je moet beginnen? Met dit boek lukt het wel! Duidelijke stap-voor-stap handleidingen, tips, trucjes, heel veel inspiratie en kleine projecten om direct mee te beginnen.",
    "price": 14.99,
    "average_rating": 4.5,
    "image_src": "https://media.s-bol.com/R6YLx6j517qz/550x554.jpg",
    "reviews": [
      {
        "id": "74759117",
        "author_name": "Stiliani",
        "title": "Geweldig!",
        "timestamp": "2016-11-09",
        "rating": 100,
        "comment": "Ontzettend leuk boek om mee aan de slag te gaan. Ik heb gelijk ook een set fineliners erbij besteld, als je deze dus niet in huis hebt zou ik het wel aanraden anders kan je niet direct beginnen. Het boek is goed opgebouwd en begint met de basis. Het is dus zeker goed te doen voor beginners!"
      },
      {
        "id": "69337871",
        "author_name": "EllenMR",
        "title": "Verslavend",
        "timestamp": "2016-07-31",
        "rating": 100,
        "comment": "Zodra het boek op de deurmat viel en ik hem opensloeg was ik verkocht! Wat een mooi en duidelijk beschreven boek. Ben al begonnen met oefenen! Echt een aanrader."
      },
      {
        "id": "71712686",
        "author_name": "Thessa18",
        "title": "Inspirerend boek!",
        "timestamp": "2016-09-23",
        "rating": 80,
        "comment": "Voor de startende handletteraar is dit een fijn boek om de basis van handletteren te leren en om inspiratie op te doen. Er staan meerdere alfabetten in en er worden in vogelvlucht diverse technieken met verschillende materialen uitgelegd. Wat ik zelf nog wel mis in dit boek, is een uitleg over letteren met brushpennen. Karin tekent in dit boek bijna alles in zwart en wit. Ik hoop dat ze ook nog een boek in kleur gaat maken, waarbij ze ook brushpennen gaat gebruiken! Al is dat misschien ook wel niet haar stijl."
      }
    ]
  },
  {
    "id": "9200000101929849",
    "title": "F.C. De Kampioenen 103 - De Kampioentjes en de Kroonprins",
    "author": "Hec Leemans",
    "desc": "Paulien vindt op zolder nog wat oude filmpjes van de Kampioenen, uit de tijd dat die nog tieners waren. Wanneer het filmverhaal start, ontdekt ze het avontuur van de jonge Kampioenen, die op een trektocht met de scouts een afgelegen kasteel ontdekken met een enorm park eromheen. Ze ontmoeten daar een jongen die in zijn eentje aan het voetballen is. Hij heet Florian en is een kroonprins, maar hij droomt van een carri als voetballer...Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/4/8/9/9200000101929849.jpg",
    "reviews": [
      {
        "id": "115049468",
        "author_name": "Lex18",
        "title": "ontspan en lach",
        "timestamp": "2019-10-26",
        "rating": 80,
        "comment": "Het is een leuk verhaal om even mee te ontspannen en te lachen met de fratsen van de kampioenen. En als bonus word je nog herinnerd aan  de eerdere incarnatie van de ploeg door het bijzijn van Oscar aangezien dit een van de strips is die gedeeltelijk in het verleden afspeelt zoals de titel van deze strip je laat weten, dus veel leesplezier."
      },
      {
        "id": "112856177",
        "author_name": "LucOrient",
        "title": "F.C. De Kampioenen. Altijd goed.",
        "timestamp": "2019-07-30",
        "rating": 100,
        "comment": "Traditionele, degelijke F.C. De Kampioenen kwaliteit, verder in de verhalen van De Kampioentjes. Gewoon leuk, pretentieloos amusement."
      },
      {
        "id": "112336098",
        "author_name": "vist1970",
        "title": "Leuk stripboek",
        "timestamp": "2019-07-09",
        "rating": 100,
        "comment": "Weer een erg leuk verhaal"
      }
    ]
  },
  {
    "id": "9200000128495749",
    "title": "Typisch Belgisch",
    "author": "Lukas Vanacker",
    "desc": "Gedeelde gewoontes is een verdeeld landAl is Belgi volgens critici een verzonnen staat met twee volledig gescheiden culturen, toch delen Vlamingen en Franstaligen meer met elkaar dan ze zelf denken. Bier drinken uit het juiste glas. Koterijen aan je droomhuis bouwen om brol op te slaan. Elke dag urenlang naar je werk pendelen met een bedrijfswagen of plooifiets. Het zijn allemaal doodgewone dingen in Belgi, activiteiten waarbij buitenstaanders een wenkbrauw optrekken maar Belgen zich geen vragen bij stellen.Dit boek is een verzameling van de meest typische Belgische tradities. Lukas Vanacker, journalist bij De Tijd, beschrijft de Belgische levensstijl, gekruid met zelfspot, levenslust en je-m-foutisme. Meesterverteller Rik Van Puymbroeck vertaalt de Belgitudes in sprekende en uit het leven gegrepen foto. Samen maakten zij dit nationale meesterwerkje.",
    "price": 22.99,
    "average_rating": 0,
    "image_src": "https://media.s-bol.com/mQvnk23Qo290/124x93.jpg",
    "reviews": []
  },
  {
    "id": "9200000102508322",
    "title": "Miracle Morning",
    "author": "Hal Elrod",
    "desc": "De internationale bestseller Miracle Morning van Hal Elrod om een rijk en succesvol leven te leiden.De internationale bestseller Miracle Morning van Hal Elrod heeft al tienduizenden mensen geholpen grote veranderingen in hun leven door te voeren. Zijn Miracle Morning Methode leerde hen een succesvoller maar vooral een rijker en bevredigender leven te leiden. In deze praktische gids beschrijft Elrod hoe iedereen in 30 dagen aan de hand van zes nieuwe gewoontes kan werken aan meer focus en zelfbewustzijn. En dat allemaal voor acht uur 's ochtends!",
    "price": 17.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/2/3/8/9200000102508322.jpg",
    "reviews": [
      {
        "id": "72165930",
        "author_name": "TirzaKruithof",
        "title": "Ik vind het een echte aanrader!",
        "timestamp": "2016-09-30",
        "rating": 100,
        "comment": "Is The Miracle Morning het volgende zelfhulpboek op de stapel? Nee, dit boek is meer een methode. De schrijver Hal Elrod, is na zijn ingrijpende ongeluk (beschreven in het eerste deel van het boek) opzoek gegaan naar wat de groten der aarde zoal doen om zo succesvol te worden. Tijdens deze zoektocht heeft hij een aantal dingen ontdekt, die hij beschrijft in het tweede deel van zijn boek. De groten der aarde, succesvolle mensen, nemen vaak  morgens eerst de tijd voor zichzelf. Ze focussen op wat ze willen en wat er gedaan moet worden en zorgen goed voor zichzelf. Vanuit dit onderzoek heeft Hal Elrond een methode ontwikkeld, in het Engels de SAVERS genoemd: De S is van silence/stilte, bijvoorbeeld meditatie of gebed; De A van affirmaties, dit zijn persoonlijke bekrachtigingen (waar jij sterker van wordt), zoals bijvoorbeeld;  enige verschil tussen mij en de mensen aan de top is mijn niveau van toewijding en vanaf vandaag ben ik toegewijd om mijn doelen te halen;De V is van visualisatie, je kan jouw ideale leven voorstellen, waar je woont en werkt, maar ook een moeilijk gesprek dat je moet voeren of een sollicitatie. Stap voor stap je voorstellen hoe je zou willen dat het zal gaan (dan heb je gelijk een stuk minder stress); De E is van excersise/bewegen, ook dit facet zit erin. Je kan bijvoorbeeld een paar yoga oefeningen doen, de hond uitlaten, een 7-minute workout of een paar kilometer hardlopen;De R is van reading/lezen, misschien wel het lezen van zelfhulpboeken of boeken van mensen die je inspireren tot even rustig de krant lezen; De laatste S is van Scribing/schrijven, dit kan zijn dat je doelen opschrijft of to-do voor die dag, een reflectie op gisteren of dagboekschrijven.Met deze SAVERS heb je een super complete start van de dag. Ik doe het zelf inmiddels meer dan een half jaar. Ik vind het zo fijn om  morgens te starten met iets voor mijzelf, ik kan me er  avonds al op verheugen daarmee te mogen beginnen. Het geeft het gevoel dat ik mijn leven stuur, aan mijn doelen werk en vooruit kom. Op Facebook en andere sociale media zijn er ook communities waar je verhalen en updates leest van mensen die hier ook ermee bezig zijn en het soms ook even niet volhouden elke ochtend meest gehoorde vraag en excuus is:  ga daar toch niet een uur eerder voor opstaan, ik heb daar toch geen tijd voor  morgens. Echt, geloof mij! Je houdt tijd over aan het eind van de dag omdat je focus hebt. Je krijgt een berg energie terug voor een uurtje minder slaap, omdat je je leven op de rails houdt en jezelf voor de verandering eens voorop zet in plaats van aan het eind van je dag, wanneer je geen energie meer hebt.Ik vind het een echte aanrader! Online is nog veel meer te vinden aan video en aanvullend materiaal (in het Engels veelal). Ben super blij dat het boek ook in het Nederlands is uitgekomen!"
      },
      {
        "id": "72882776",
        "author_name": "Krian",
        "title": "Waardevol voor iedereen!",
        "timestamp": "2016-10-16",
        "rating": 100,
        "comment": "Laten we beginnen met de conclusie: wat een fijn boek en wat een geweldige methode! Wie al wat informatie over de Miracle Morning is tegengekomen, zou kunnen denken dat de beschreven procedure vooral voor zakenmensen is of voornamelijk gericht is op zoveel mogelijk geld verdienen. Niets is minder waar. Dit boek is een must-have voor iedereen die ervoor openstaat om meer uit het leven te halen; naar welk gebied de aandacht gaat, bepaalt de lezer zelf.Het begint allemaal met een uur vroeger opstaan dan je gewend bent en die tijd te gebruiken voor jezelf en je persoonlijke ontwikkeling (in andere reviews worden de zes onderdelen waar je mee aan de slag gaat al uitgebreid beschreven). Dat vroeger opstaan kan wat afschrikken; zo ben ik zelf ook absoluut geen ochtendmens. Maar in Hal Elrod's boek worden diverse handreikingen gedaan om dit proces gemakkelijker te maken. Zo zijn er tips om de snooze-optie van de wekker te omzeilen, is er een snelstartpakket dat je gratis kunt downloaden en word je aan de hand genomen bij een goede voorbereiding op deze levens- en mentaliteitsverandering. Er is een zogenaamde dertig dagen-challenge, omdat die de grootste kans geeft op blijvend succes met betrekking tot de positieve ochtendroutine.Voor wie af en toe toch minder tijd heeft 's morgens, wordt er een zes minutenversie van de Miracle Morning uit de doeken gedaan en er is een uitgebreid hoofdstuk besteed aan het aanpassen van de methode aan je eigen leefstijl. Daarnaast wordt er verwezen naar de grote community waar andere enthousiaste lezers met elkaar van gedachten wisselen, ervaringen en tips delen en vragen stellen. Er is overigens ook een Nederlandstalige groep op Facebook.Mijn ervaring? Het vroeger opstaan gaat de ene dag beter dan de andere, maar de beloning is ernaar. Wat een fijn gevoel om 's morgens al iets bereikt te hebben voordat het dagelijks leven aandacht vraagt. De zes onderdelen (meditatie, affirmaties, visualisatie, sport/beweging, lezen en schrijven - in het Engels SAVERS genoemd) voelen niet als een taak die moet. Ze voelen als fijne tijd voor mezelf. En daarna ben ik niet alleen goed wakker, maar sta ik positiever in het leven en ben ik sterker opgewassen tegen de uitdagingen van de komende dag. Door de Miracle Morning-gemeenschap ge tot het maken van een Bullet Journal (zie YouTube voor meer informatie) heb ik daarin een zogenaamde tracker van mijn nieuwe ochtendroutine geplaatst: in een gekleurd schema houd ik een maand lang bij welke onderdelen van de Miracle Morning ik telkens heb gedaan. Dat blijkt een stimulans. In  oogopslag zie ik dat ik nog geen dag heb overgeslagen en dat ik op de helft van de dertig dagen-challenge ben. Maar stiekem weet ik al dat ik Hal Elrod's boek nog heel lang binnen handbereik ga houden en de Miracle Morning ook na die dertig dagen blijf doen. Elrod heeft wat mij betreft namelijk niets teveel beloofd met zijn woorden: 'Opstaan omdat je wilt en niet omdat je moet.'"
      },
      {
        "id": "76886502",
        "author_name": "Boekenfreak",
        "title": "Dikke aanrader!!!",
        "timestamp": "2016-12-15",
        "rating": 100,
        "comment": "Dit is niet zomaar een zelfhulpboek dat mikt op het vergroten van je succes en geluksgevoel. Hal Elrod spreekt uit eigen ervaring als hij het heeft over het soms even niet meer zien hoe je verder moet met je leven. De methode van de Miracle Morning zorgt ervoor dat je zelf weer de touwtjes in handen neemt, en dat op een humoristische, speelse en onverwachte manier. Heerlijk dat dit boek zo praktisch, nuchter en positief is. Geen gezweef of geitenwollensokken, maar down to earth en direct toepasbaar. Het idee is dat je elke dag eerder opstaat dan nodig is, om in die tijd alvast het belangrijkste ding te kunnen doen: jezelf ontwikkelen (op alle mogelijke gebieden). Het is niet meer dan logisch dat zo'n start van de dag energie geeft om de rest ook met gemak te kunnen volbrengen. Voor mij heeft het mijn leven echt een positieve boost gegeven en doe ik meer van wat ik  leuk vind. En het mooie is dat daarmee alles positief meeverandert: mijn relatie, het omgaan met de kinderen, mijn werk, mijn inkomen, vrijetijdsbesteding, etc. Het lijkt een wondermiddel, maar de truc blijft dat je het z moet doen. Het kost moeite, maar het effect is enorm. Ik raad het ook regelmatig aan mijn cli aan (die kampen met burnout en depressie) en die zijn er ook zeer over te spreken."
      }
    ]
  },
  {
    "id": "9200000107730766",
    "title": "Een dagelijkse portie power",
    "author": "Claudia van Avermaet",
    "desc": "Gezond en lekker eten waar je bovendien tonnen energie van krijgt? Dat kan vanaf nu met Een dagelijkse portie power.Claudia bundelde haar favoriete recepten uit haar vorige boeken en vulde ze aan met 80 gloednieuwe en overheerlijke gerechten.Elk recept is gemakkelijk en snel te bereiden, bevat lekkere en pure ingredi  bezorgt je de nodige energie om vlot je dag door te komen. Een dagelijkse portie power bevat alle belangrijke kennis die je zal helpen om je lichaam en je gezin gezond en fit te houden.Superlekkere recepten met natuurlijke ingredi recepten voor je dagelijkse portie powerMet 80 gloednieuwe receptenMeer boeken van Claudia van Avermaet. ",
    "price": 28.98,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/6/7/0/9200000107730766.jpg",
    "reviews": [
      {
        "id": "111176393",
        "author_name": "cactusbolleke",
        "title": "top boek",
        "timestamp": "2019-05-21",
        "rating": 100,
        "comment": "mooi boek , veel informatie , mooie foto's"
      },
      {
        "id": "111451831",
        "author_name": "Jannekez22",
        "title": "Super boek",
        "timestamp": "2019-06-01",
        "rating": 100,
        "comment": "Met regelrecht een top boek. Net als de andere 3 delen die ik Heb.  Leuke gezonde recepten makkelijk te maken. Geen hele dure dingen nodig.  Met pure ingredi. En super tips die ze deelt.   Ik ben fan."
      },
      {
        "id": "111162434",
        "author_name": "Lindavl59",
        "title": "Powerboek",
        "timestamp": "2019-05-20",
        "rating": 100,
        "comment": "Heerlijk boek, lekkere recepten en tips! Net als alle vorige boeken!"
      }
    ]
  },
  {
    "id": "9200000049973927",
    "title": "Het smelt",
    "author": "Lize Spit",
    "desc": "In Eva's geboortejaar worden in het kleine Vlaamse Bovenmeer slechts twee andere kinderen geboren, allebei jongens. De drie maken er hun hele jeugd samen maar het beste van, tot de puberteit aanbreekt. Opeens ontstaan er andere verhoudingen. De jongens bedenken wrede plannen en de bedeesde Eva kan hieraan meedoen of haar enige vrienden verraden. Die keuze is geen keuze.Dertien jaar na een snikhete zomer die volledig uit de hand loopt, keert Eva terug naar haar geboortedorp met een blok ijs in de kofferbak. Gaandeweg wordt duidelijk dat zij dit keer de plannen bepaalt. Vanaf de eerste bladzijde grijpt debutante Lize Spit de lezer bij de strot, om die tot het eind niet los te laten. Genadeloos maar liefdevol: 'Het smelt' is een roman die je verslagen achterlaat.Meer boeken van Lize Spit. ",
    "price": 22.49,
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/2/9/3/9200000049973927.jpg",
    "reviews": [
      {
        "id": "83925180",
        "author_name": "Biomed87",
        "title": "Meer van verwacht",
        "timestamp": "2017-04-04",
        "rating": 60,
        "comment": "Meer verwacht van dit boek na alle lovende commentaren"
      },
      {
        "id": "73240729",
        "author_name": "Wiekewaal",
        "title": "Beklemmend leven op Vlaams platteland",
        "timestamp": "2016-10-21",
        "rating": 80,
        "comment": "Diepe indruk heeft dit verhaal achtergelaten, hoe is het mogelijk om zo op te groeien.  Onbeschrijflijk rauw, niet in taalgebruik, maar wel in wat er zich afspeelt in het hoofd van de hoofdpersoon en wat er werkelijk gebeurt in combinatie met het leven op het platteland. Beetje bij beetje krijgt de lezer de benodigde informatie net zolang tot zowel de titel als het boekomslag verklaard zijn, dit is tevens het einde van het boek, je wordt er stil van."
      },
      {
        "id": "77482008",
        "author_name": "RobbertKoekoek",
        "title": "fraai verhaal in de Vlaamse traditie.",
        "timestamp": "2016-10-24",
        "rating": 100,
        "comment": "razend goed en fraai geschreven verhaal in de Vlaamse traditie."
      }
    ]
  }
]