[
  {
    "id": "9200000128183635",
    "title": "Last Wish : Introducing the Witcher",
    "author": "Andrzej Sapkowski",
    "desc": "This New York Times bestseller introduces Geralt the Witcher, who holds the line against the monsters plaguing humanity in this first book in the award-winning series that inspired the hit Netflix show",
    "price": 19.0,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/3/6/3/9200000128183635.jpg",
    "reviews": [
      {
        "id": "54245878",
        "author_name": "MegaGengar",
        "title": "Een echte aanrader voor fans van The Witcher",
        "timestamp": "2015-09-08",
        "rating": 100,
        "comment": "Ik was nooit een fan van boeken, totdat ik The Witcher 3: Wild Hunt speelde. Nadat ik de game had uitgespeeld wilde ik meer van The Witcher, na wat zoeken kwam ik bij de boeken uit en ze meteen gekocht (The Last Wish, Blood of Elves, Time of Contempt, en Baptism of Fire). Hier heb ik geen spijt van, de boeken zijn goed geschreven en erg leuk, vooral voor fans van The Witcher. Zeker een aanrader!"
      },
      {
        "id": "65910683",
        "author_name": "Kazsca",
        "title": "Zeker lezen",
        "timestamp": "2016-05-11",
        "rating": 100,
        "comment": "Nadat ik begonnen was met The Witcher 3: Wild Hunt (het spel) te spelen, besloot ik dat het misschien ook geen slecht idee was om de boeken eens te lezen. De wereld die Andrzej cre is ruim en wijd en anders dan andere fantasy werelden. Dit boek is slechts een compilatie van verschillende kortverhalen, maar weet je toch vast te houden en je meer te doen lezen. Het is een vertaling (het originele boek is immers in het Pools), maar het leest vlot en geeft de geweldige schrijfstijl van de schrijver goed weer. Soms zijn er wat lange dialogen, maar die heeft elk boek wel eens.Nadat je de twee boeken met kortverhalen (er is ook nog Sword of Destiny) gelezen hebt, dan kan je beginnen aan het echte verhaal!"
      },
      {
        "id": "9743739",
        "author_name": "WRakhorst",
        "title": "The last wish - Review",
        "timestamp": "2011-04-19",
        "rating": 80,
        "comment": "Ik heb eerst het computerspel gespeeld en daarna het boek gelezen. Het boek is prettig leesbaar (in het Engels) en heeft een leuke verhaallijn. Er wordt af en toe heen en weer gesprongen in de tijdlijn, maar wordt nooit onduidelijk. Er zit een soort humor in waar je van moet houden en die ik hier niet goed kan beschrijven.Mocht je het boek gelezen hebben raad ik je aan het spel te gaan spelen. Mocht je het spel gespeeld hebben (of nog aan het spelen) dan raad ik je aan om het boek te lezen."
      }
    ]
  },
  {
    "id": "9200000108319718",
    "title": "Marcel",
    "author": "Erwin Mortier",
    "desc": "Marcel vertelt het verhaal van een Vlaamse plattelandsjongen die door zijn grootouders wordt opgevoed. Gaandeweg ontdekt hij het geheim dat sinds de oorlog aan zijn familie kleeft. Tegelijk draait de roman om Marcel, de grootoom die aan het oostfront sneuvelde en wiens naam de jongen draagt. In een suggestieve stijl schept Erwin Mortier een scherp, ironisch beeld van de familie en de kennissenkring, die moeten leven met een duister verleden dat ze beurtelings willen verbloemen en onthullen.\"Verbluffend in zijn technische beheersing, overrompelend van sfeer, ontroerend en nog geestig ook, en bij dat alles volkomen eigen.' NRC HANDELSBLAD\"Marcel is een knappe roman, in onmodieus rijk Nederlands tot een verrassende en aangrijpende plot gecomponeerd, vol nostalgie, bittere Vlaamse collaboratiegeschiedenis en hilarische humor.' DE STANDAARD",
    "price": 19.99,
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/7/9/9200000108319718.jpg",
    "reviews": [
      {
        "id": "54890000",
        "author_name": "Hylkoe",
        "title": "Dun boekje",
        "timestamp": "2015-09-22",
        "rating": 100,
        "comment": "Het is een dun boek wat je snel uit kan lezen. In het boek word ook Vlaams gesproken dus soms is het een beetje verwarrend. Conclusie leuk dun boekje met een verrassend einde"
      },
      {
        "id": "4854548",
        "author_name": "Anonymous",
        "title": "Marcel",
        "timestamp": "2003-04-04",
        "rating": 100,
        "comment": "Prachtig taalgebruik, iedere zin is een belevenis. Het beladen geheim van Marcel wordt op een mooie manier beschreven, zonder een oordeel te vellen."
      },
      {
        "id": "9899704",
        "author_name": "marieleest",
        "title": "prachtig belgisch boek",
        "timestamp": "2011-05-06",
        "rating": 100,
        "comment": "Prachtig sfeerbeeld van de tijd van het naoorlogse platteland in Belgie. Beetje spannend vanwege de ontdekking van een famliegeheim dat zich langzaam openbaart. Alles gezien door de ogen van een kleine jongen die langzaam doorkrijgt waar het allemaal om draait. Het is vooral zo mooi omdat het een \"klein\" boekje is zonder pretenties en zo mooi een beeld schetst van wat belgisch is in de tijd. Mortier weet het verhaal zo te doseren dat het spannend blijft ondanks vreemde toestande en vaak vremde personages. Een echte aanrader."
      }
    ]
  },
  {
    "id": "9200000051926200",
    "title": "Smokey goodness",
    "author": "Jord Althuizen",
    "desc": "Smokey Goodness is door de vakjury uitgeroepen tot Kookboek van het Jaar 2016! Het boek won ook in de categorie beste vormgeving en fotografie (Erik Rikkelman en Remko Kraaijeveld). De jury over Smokey Goodness: 'Het BBQ thema is in dit boek van voor tot achter, op alle vlakken, doorgevoerd. Je ruikt de BBQ bijna. Het is een persoonlijk verhaal en een lekker vet boek met ruige recepten. Althuizen heeft zich werkelijk verdiept in de Amerikaanse barbecuecultuur en belicht die van alle kanten.'Smokey Goodness is het BBQ-kookboek van wereldkampioen Barbecue, Jord Althuizen. Met Smokey Goodness haal je het beste uit je BBQ. Met alles over (voor)bereidingen en temperatuurbeheersing, gouden tips en inspirerende recepten: van whole hog tot pulled pork en van sushi roll tot kip op een bierblikje. Voor je het weet ben je net zo verslingerd aan de grill, het vuur en de rook als Jord. Get your grill on! ",
    "price": 28.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/2/6/9200000051926200.jpg",
    "reviews": [
      {
        "id": "66038226",
        "author_name": "AntoniusMus",
        "title": "Een stoer barbecueboek!",
        "timestamp": "2016-05-14",
        "rating": 100,
        "comment": "Dit boek begint met het verhaal over de zoektocht door de USA naar de beste barbecue gerechten en recepten. De basis en begrippen staan perfect uitgelegd. Voor de recepten geldt hetzelfde. De foto's zijn mooi en laten je letterlijk watertanden. Het laat zien dat barbecuen niet moeilijk is, maar dat je er de tijd voor moet nemen voor een lekker resultaat."
      },
      {
        "id": "69769918",
        "author_name": "JRAV",
        "title": "Meer voor mannen",
        "timestamp": "2016-08-11",
        "rating": 80,
        "comment": "Wat een gaaf boek over barbecue! Wie echt van de bbq'n houdt en zichzelf of zijn vrienden eens wat anders wil voorzetten dan de standaard BBQ-gerechten moet beslist dit boek hebben. samensteller Jord Althuizen leert je om te beginnen alles over de basis: het vuur en de ingredi die je er op legt. Wat mij aanspreekt is zijn visie: bereid liever  mooi stuk kwaliteitsvlees, dan een onophoudelijke stroom van kleine stukjes vis en vlees. En zeker ook zijn visie vwb slow cooking. Barbecue is niet moeilijk, maar voor een goed resultaat moet je ruim de tijd nemen. Mooie cover, prachtige foto's"
      },
      {
        "id": "65788894",
        "author_name": "andreafm",
        "title": "Stoer BBQ boek!",
        "timestamp": "2016-05-09",
        "rating": 100,
        "comment": "Echt een stoer, gaaf BBQ-boek!Voegt echt iets toe, mooi mannenboek."
      }
    ]
  },
  {
    "id": "9200000124091808",
    "title": "Nacht van de draak",
    "author": "Julie Kagawa",
    "desc": "Boze krachten hebben het lot van de wereld in handen in de duizend jaar, wanneer een nieuw tijdperk aanbreekt, krijgt degene die op dat moment eigenaar is van een geheimzinnige perkamentrol een geweldige kans. Hij of zij kan de grote Kami-draak aanroepen en een wens doen. Dat moment is bijna daar, en boze krachten zijn eropuit om de rol in handen te krijgen.Yumeko heeft het laatste stuk van de drakenrol opgegeven om haar vrienden te redden. Nu moeten zij en haar reisgenoten zo snel mogelijk naar de woeste kust van Iwagoto om de Meester der Demonen tegen te houden, voordat hij de kans krijgt de grote Kami-draak aan te roepen. Want hij zal een wens doen die de hele wereld in het verderf zal storten...Het wordt een race tegen de klok in het adembenemend spannende slot van de Schaduw van de vos-serie.",
    "price": 19.99,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/8/1/9200000124091808.jpg",
    "reviews": []
  },
  {
    "id": "9200000101887051",
    "title": "Een van ons liegt",
    "author": "Karen Mcmanus",
    "desc": "Vier studenten, vier geheimen,  moordDe zeventienjarige Simon Kelleher heeft Bayview Highs beruchte roddel-app ontwikkeld. Hij kondigt groots aan dat hij sappige nieuwe verhalen over vier populaire medescholieren gaat onthullen. Maar dan sterft hij onverwacht voor hun neus.Bronwyn, Cooper, Addy en Nate - het brein, de atleet, de prinses en de crimineel van de school - zijn het onderwerp van Simons roddels en veranderen in verdachten zodra bekend wordt dat zijn dood geen ongeluk was.Wie is er te vertrouwen? Wie van hen is schuldig? Ieder van hen heeft iets te verberen. Ieder van hen zou het gedaan kunnen hebben, om te voorkomen dat de roddels op de app onthuld zouden worden. En een van hen liegt.",
    "price": 9.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/5/0/7/9200000101887051.jpg",
    "reviews": [
      {
        "id": "117702110",
        "author_name": "SheilaV",
        "title": "Spannend en soms lekker bizar",
        "timestamp": "2020-01-21",
        "rating": 100,
        "comment": "Een van hen liegt! Maar wie?Van de vijf leerlingen van Bayview High die moeten nablijven, is er maar  waarvan dat niet vreemd is. Van Nate kan je verwachten dat hij in het nablijf lokaal aanwezig is. Hij heeft een strafblad en hij neemt school niet zo serieus. De andere vier zijn een stuk onwaarschijnlijker. Bronwyn leeft volgens de regels. Addy is populair, en lijkt het ideale leven en het ideale vriendje te hebben. Cooper is ontzettend knap en een uitstekende sporter. En dan is er Simon nog! Simon die allerlei verhalen over de leerlingen van Bayview High verspreidt, via zijn app About That. Verhalen die g, geheim en meestal ontzettend waar zijn. Simon die dood neervalt in het nablijf lokaal.  kniel naast Simon. Zijn ogen knallen bijna uit zijn hoofd, zijn lippen zien blauw en hij maakt afschuwelijke stikgeluiden. Nate houdt Simons rugzak op zijn kop en graait in de puinhoop van boeken, papieren en kleren die eruit is gevallen. Karen M. McManusDe vier overgebleven leerlingen zijn toch niet zo perfect als wordt gedacht. Alle vier hebben ze een geheim dat ze verborgen willen houden. Een geheim dat Simon openbaar wilde maken in zijn app. Nu zijn ze alle vier verdachten in de moordzaak van Simon. Wie is de dader?Een van ons liegt van Karen M. McManus is een spannend en soms lekker bizar young adult verhaal. Als ik een vergelijking zou moeten maken, dan past dit boek een beetje in de lijn van Pretty Little Liars en Riverdale.Het spannende vind je vooral in de dood van Simon en de zoektocht naar de dader. Het lekkere bizarre deel van het verhaal, zit grotendeels in alles wat daaromheen gebeurt. Een van ons liegt zit goed in elkaar, en wordt afwisselend verteld vanuit het perspectief van de vier overgebleven nablijvers. Hierdoor leer je de vier personages beter kennen, en krijg je meer inzicht in hun geheim. Je begrijpt wat ze geheim willen houden, maar geen van de vier personages lijkt een moordenaar. Tot het einde aan toe, blijft het speculeren over wat er nu echt gebeurd is en wie er achter zit.Maar er valt meer te ontdekken in dit boek. Karen M. McManus verwerkt, ogenschijnlijk zijdelings, heel wat belangrijke thema in haar verhaal. De vele geheimen lenen zich hier uitstekend voor. Zo laat de About That app bijvoorbeeld zien, hoe makkelijk dit medium iemand kapot kan maken. Het verhaal legt vriendschappen bloot, zet familiebanden onder druk en bevat onderwerpen die ook in deze tijd zeer relevant zijn.Naast het moordonderzoek, de vreemde situatie met de app en alle andere verwikkelingen, vond ik Een van ons liegt van Karen M. McManus op bepaalde punten ook echt ontroerend. Sommige personages hebben mij zeker weten te raken. Dit boek heeft vele kanten, waardoor het waarschijnlijk veel young adult lezers zal aanspreken. Ik geef het 4.5 sterren.In februari 2020 verschijnt Eerlijk duurt het langst waarin Karen M. McManus haar lezers opnieuw meeneemt naar Bayview.Deze recensie schreef ik voor, en is terug te vinden op, de blog In de Boekenkast: https://indeboekenkast.com"
      },
      {
        "id": "99069403",
        "author_name": "kittekattelaars",
        "title": "mijn ervaring",
        "timestamp": "2018-01-09",
        "rating": 100,
        "comment": "Het boek is spannend want het is niet doorlopend, de persoon die vertelt eindigt elke keer op een hoogtepunt en daardoor wil je steeds weer verder lezen. De 4 hoofdverdachten: Nate, Bronwyn, Cooper en Addy vertellen het verhaal dus. Omdat de persoon onderling wisselen en dit soms ook tijdens een hoofdstuk nog, moet je goed de namen onthouden en hun achtergrondverhaal kennen welke in het begin wordt duidelijk gemaakt. Het is ook handiger als je er een kladblokje of agenda naast legt, want ze geven je de datums en het uur van de persoon als zij of hij vertelt. Dit boek was zo goed geschreven dat het als een film afspeelde in mijn hoofd. Ik kijk ernaar uit voor nog een boek van deze geweldige auteur te lezen."
      },
      {
        "id": "103560477",
        "author_name": "Lindy12",
        "title": "In  ruk uitlezen",
        "timestamp": "2018-07-09",
        "rating": 80,
        "comment": "Dit is zo boek dat je in  keer uit wil lezen. Moest in het begin even zoeken wie nu eigenlijk wie was en wie bij elkaar hoorde, maar na de eerste paar hoofdstukken wil je alles weten. Met name door de cliffhangers op het eind van elk hoofdstuk (elk hoofdstuk gaat over iemand anders) wil je zo snel mogelijk verder lezen om te weten wat er aan de hand is, of wat er gebeurt is."
      }
    ]
  },
  {
    "id": "9200000101162292",
    "title": "nijntje schuifboekje groot en klein",
    "author": "Dick Bruna",
    "desc": "De plantjes zijn nog klein maar de boom is al heel groot! Ontdek samen met nijntje het verschil tussen klein en groot. Als je aan het schuifje trekt, zie je de tegenstelling.Schuif, ontdek en leer met nijntje",
    "price": 8.95,
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/9/2/2/9200000101162292.jpg",
    "reviews": []
  },
  {
    "id": "9200000107459652",
    "title": "De Buurtpolitie 6 - Brand! Brand!",
    "author": "Nix",
    "desc": "De hele buurt is in de ban van een aantal bizarre branden. En telkens ligt de oorzaak bij een ontplofte kachel. Van de dader ontbreekt elk spoor. Bij de Buurtpolitie zitten ze met de handen in het haar...",
    "price": 10.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/5/6/9/9200000107459652.jpg",
    "reviews": [
      {
        "id": "113725390",
        "author_name": "Gilles20",
        "title": "Goed",
        "timestamp": "2019-09-03",
        "rating": 80,
        "comment": "Pluspunt van dit artikel: voordelige koop"
      },
      {
        "id": "114770516",
        "author_name": "Visser621",
        "title": "Zeer goed",
        "timestamp": "2019-10-15",
        "rating": 100,
        "comment": "verzorgd"
      },
      {
        "id": "116786831",
        "author_name": "Zonstraal",
        "title": "Zeer goed",
        "timestamp": "2019-12-24",
        "rating": 100,
        "comment": "Mooi en tof norken"
      }
    ]
  },
  {
    "id": "1001004011285475",
    "title": "Prikblok - Stoere plaatjes - Incl. mat & pen",
    "author": "Deltas",
    "desc": "   Dit artikel bevat  prikblok.    ",
    "price": 16.25,
    "average_rating": 4.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/5/7/4/5/1001004011285475.jpg",
    "reviews": [
      {
        "id": "115849729",
        "author_name": "Tebby88",
        "title": "Goed",
        "timestamp": "2019-11-19",
        "rating": 80,
        "comment": "Pluspunt van dit artikel: leerzaam"
      }
    ]
  },
  {
    "id": "9200000123911081",
    "title": "Vertongen en C 30 - Duel aan de top",
    "author": "Swerts & Vanas",
    "desc": "Bieke mag van de baas van Publi-Time een reclamefilm maken voor een toeristisch dorpje in de Alpen. Als ze slaagt in haar opdracht, krijgt ze promotie en wordt ze directie-assistente. Haar jaloerse collega Max ziet dat helemaal niet zitten... Intussen voert inspecteur Porei in opdracht van Oma Boma een discreet onderzoek in het Alpendorp Trimbergen. Daar gebeurt echter helemaal niets. De inspecteur vraagt zich af wat hij daar in 's hemelsnaam doet. Maar in Klimbergen, tweehonderd kilometer meer noordwaarts, gebeurt heel wat. Max, die door Bieke is vooruitgestuurd om de komst van de filmploeg voor te bereiden, is er getuige van spookachtige fenomenen. Bieke, Mark en Oma Boma reppen zich naar Klimbergen, want oma's neef die er woont, geeft geen teken van leven meer.",
    "price": 6.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/0/1/9200000123911081.jpg",
    "reviews": [
      {
        "id": "119640546",
        "author_name": "Opentopkampioenen",
        "title": "Zeer goed",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: top verhaal."
      }
    ]
  },
  {
    "id": "9200000123911105",
    "title": "De relatie-apk",
    "author": "Nynke Nijman",
    "desc": "Geef je relatie het onderhoud dat ze nodig heeft, met deze handige, bruikbare relatie-apk. In De relatie-apk helpt psycholoog/relatietherapeut drs. Nynke Nijman je het noodzakelijke onderhoud aan je relatie te plegen. De meeste mensen die zij in haar praktijk ziet, zijn ermee opgehouden om met elkaar in gesprek te gaan. In therapie gaan is dan voor veel menseneen laatste redmiddel. Nynke vindt dat we onze relatie moeten zien als iets wat continu onderhoud nodig heeft, zodat we veel relationele problemen voor kunnen blijven. Elk thema in een relatie  seks, communicatie, kinderen, schoonfamilie  komt aan bod en je krijgt concrete tips, praktijkvoorbeelden en vooral manieren mee om weer naar elkaar te leren luisteren, elkaar te begrijpen  elkaar lief te hebben.",
    "price": 20.99,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/0/1/1/9200000123911105.jpg",
    "reviews": [
      {
        "id": "118360045",
        "author_name": "Anne167",
        "title": "Bruikbaar en toegankelijk",
        "timestamp": "2020-02-16",
        "rating": 100,
        "comment": "De Relatie APK leest heerlijk weg. Situaties en/of patronen zijn herkenbaar en de adviezen bruikbaar. Niet ieder hoofdstuk is wellicht even toepasbaar voor iedereen, maar het lezen er van geeft inzicht. Inzicht in relaties krijgt de lezer zeker door dit boek. Voor wie daar in ge is, is dit boek een aanrader."
      },
      {
        "id": "118695577",
        "author_name": "MariskaRYD",
        "title": "Heerlijk leesvoer!",
        "timestamp": "2020-03-02",
        "rating": 100,
        "comment": "Perfect leesvoer voor deze regenachtige dagen! In combinatie met een theetje op de bank en een kleedje erbij leest dit boek heerlijk weg op de zondagmiddag. Helemaal fan van Nynke haar schrijfstijl en ik kan mezelf goed inleven in de praktijkvoorbeelden.  Het beschreven gedrag herkennen we vast allemaal, maar de theorie erachter was voor mij nog onbekend. Leuk en leerzaam boek!! Ook de moeite waard als je ervan overtuigd bent dat jouw relatie geen apk-tje  nodig heeft!"
      },
      {
        "id": "118507637",
        "author_name": "RianneR85",
        "title": "Echt een aanrader, voor iedereen!",
        "timestamp": "2020-02-22",
        "rating": 100,
        "comment": "Ik heb net de laatste blz van het boek uitgelezen. Echt een aanvulling in het genre, vooral de leesbaarheid (ook voor niet-therapeuten). Zo herkenbaar geschreven, echt een boek voor iedereen die ge is in zichzelf en zijn/haar partnerrelatie(s). En ook leuk om over haar persoonlijke ervaringen te lezen. Heel inspirerend."
      }
    ]
  },
  {
    "id": "9200000101929757",
    "title": "F.C. De Kampioenen 102 - Bibi Carmen",
    "author": "Hec Leemans",
    "desc": "Carmen heeft dankzij Paulien de mogelijkheden van het internet ontdekt. Op een dag krijgt ze een mail uit het Zuid-Afrikaanse staatje Oekandana. Een notaris laat weten dat ze een huis heeft ge van een grootoom, die jaren in dat land heeft verbleven, maar inmiddels is overleden. Carmen is zijn enige erfgename, ook al wist ze niets af van het bestaan van haar grootoom. De Kampioenen vinden het allemaal maar vreemd, maar Carmen wil natuurlijk niet naar goede raad luisteren. Ze vertrekt met Xavier halsoverkop naar Afrika, om haar huis in bezit te nemen.Meer boeken van Hec Leemans. ",
    "price": 6.5,
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/7/9/9200000101929757.jpg",
    "reviews": [
      {
        "id": "109389554",
        "author_name": "Noa0710",
        "title": "Zoals altijd een goede strip",
        "timestamp": "2019-03-08",
        "rating": 100,
        "comment": "De strips van de kampioenen zijn altijd goed."
      },
      {
        "id": "109623660",
        "author_name": "Andara",
        "title": "Weer een lach zien verschijnen op dat kindergezichtje.",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Zoals steeds snel, correct en verzorgd ontvangen."
      },
      {
        "id": "114586307",
        "author_name": "Fleurtje2",
        "title": "Aanrader",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Snelle en correcte levering !"
      }
    ]
  },
  {
    "id": "1001004006076543",
    "title": "Brave New World",
    "author": "Aldous Huxley",
    "desc": "Far in the future, the World Controllers have created the ideal society. Through clever use of genetic engineering, brainwashing and recreational sex and drugs all its members are happy consumers. Bernard Marx seems alone in feeling discontent. Harbouring an unnatural desire for solitude, and a perverse distaste for the pleasures of compulsory promiscuity, Bernard has an ill-defined longing to break free. A visit to one of the few remaining Savage Reservations where the old, imperfect life still continues, may be the cure for his distress-Huxley's ingenious fantasy of the future sheds a blazing light on the present and is considered to be his most enduring masterpiece.",
    "price": 11.99,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/4/5/6/1001004006076543.jpg",
    "reviews": [
      {
        "id": "58783406",
        "author_name": "KevinPasman",
        "title": "Die heerlijke nieuwe wereld is allemaal schijn",
        "timestamp": "2015-12-23",
        "rating": 80,
        "comment": "Aldous Huxley's protest tegen of - zo u wilt - parodie op H.G. Wells' utopische romans is een van de meest gevierde dystopische romans aller tijden geworden. De vergelijking met George Orwell's '1984' die vaak gemaakt wordt is slechts gedeeltelijk gegrond. Goed, beide boeken behandelen een vergelijkbaar beklemmende en angstaanjagende toekomst waarin mensen beroofd zijn van veel hedendaagse vrijheden, maar Huxley's schrijfstijl doet iets po aan en de samenleving van 'Brave New World' draait heel anders dan die van '1984'. Er lijkt minder dwang achter te zitten en de mensen lijken gelukkiger, maar dat is allemaal schijn. Hoofdpersoon John is een van de meest geslaagde tragische helden in de literatuurgeschiedenis. De vergelijking met Ira Levin's meesterwerk 'This Perfect Day' zou logischer zijn, al verschilt het verloop van het verhaal behoorlijk. Ondanks het zware onderwerp is 'Brave New World' erg prettig leesbaar en daarmee een terechte klassieker."
      },
      {
        "id": "106639942",
        "author_name": "Jan54321",
        "title": "Vereenvoudigde uitgave",
        "timestamp": "2018-11-25",
        "rating": 20,
        "comment": "Ik heb het e-book gekocht. Ik had het origineel jaren geleden gelezen. Deze versie bleek 1/3 korter en de taal was vereenvoudigd. Koop liever het origineel."
      },
      {
        "id": "6071999",
        "author_name": "Sandrah",
        "title": "Blijft me al 20 jaar bij",
        "timestamp": "2010-04-14",
        "rating": 100,
        "comment": "Als je de 2 reviews leest, dan zou je verwachten dat dit een een of ander moeilijk gedrocht is uit de engelse literatuur. Ik heb dit boek voor mijn engelse boeken lijst (in het Engels dus) op de HAVO gelezen, en was toen zo'n 15 jaar oud. Aan het woord HAVO zou je al op kunnen maken dat ik geen hoogbegaafd natuurtalent ben van het een of ander, maar gewoon iemand zoals jij.Deze reviews stroken compleet met mijn beleving van het boek. Mijn herinneringen zijn misschien vergelijkbaar met de verhalen die je hoort over bijvoorbeeld 1984 van James Orwell, hoe kan het dat iemand uit die tijd, waarin genetische wetenschap nog niet aan de orde van de dag was, onze mogelijke toekomst zo nauwkeurig omschrijft.Begrijp me niet verkeerd, het verhaal omhelst een hoop diepe lagen en ik zal niet beweren dat ik deze op m'n 15e allemaal door heb gehad, maar ik geloof ook niet dat dat nodig is om het verhaal te kunnen beleven en waarderen. Iedereen zal er een bepaalde verontwaardiging in vinden, al is het alleen al om het feit dat het er op lijkt dat we afstevenen op deze beschreven samenleving.Of de beschreven wereld superieur is aan die van ons (commentaar in een review), ik mag hopen van niet, want ik bleef en blijf toch maar telkens willen dat wij als individu onze eigen keuzes en daarmee ook de fouten mogen blijven maken! Sympathie dus voor de mensen in het reservaat, medelijden met de zogenaamde superieuren. Voor mij een boek wat me op jonge leeftijd al aan het denken heeft gezet en wat me al die tijd bijgebleven is."
      }
    ]
  },
  {
    "id": "9200000131006259",
    "title": "De buitenstaander",
    "author": "Stephen King",
    "desc": "Een Stephen King als vaderdagcadeau? Altijd een goed idee!Wanneer het misbruikte en levenloze lichaam van een elfjarig jongetje wordt gevonden, wijzen ooggetuigen en forensisch materiaal onmiskenbaar in de richting van de populaire coach van het plaatselijke Little League-team. Maar de verdachte, Terry Maitland, die met groot machtsvertoon wordt gearresteerd, heeft een waterdicht alibi. Detective Ralph Anderson raakt na verder onderzoek ook overtuigd dat hij inderdaad buiten de stad was. Hoe kan hij dan tegelijkertijd op twee plekken zijn geweest?",
    "price": 10.0,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/5/2/6/9200000131006259.jpg",
    "reviews": [
      {
        "id": "102738700",
        "author_name": "Evelien1970",
        "title": "Deze buitenstaander laat je geloven",
        "timestamp": "2018-06-02",
        "rating": 100,
        "comment": "Bijna 71 is hij, Stephen King, de schrijver die mij en vele anderen al jaren uit deslaap weet te houden met zijn meer dan 50 romans en tientallen verhalen in het horror-, thriller- en fantasy genre. Op een leeftijd waarop de meeste mensen het wat rustiger aan gaan doen, lijkt King echter nog een tandje bij te schakelen.Na Schone Slaapsters, dat hij samen met zijn zoon Owen King schreef en dat verscheen in september 2017, is de meester al weer terug met een fenomenale nieuwe eigen thriller.Als het levenloze en misbruikte lichaam van de 11 jarige Frankie Peterson wordt gevonden, wijzen alle forensische bewijzen direkt in de richting van leraar Engels en honkbalcoach Terry Maitland. Er is geen twijfel mogelijk. Hij, en niemand anders is de dader van dit gruwelijke misdrijf. Met veel machtsvertoon laat rechercheur Ralph Anderson hem dan ook arresteren onder het toeziend oog van bijna de hele stad. Maar Terry Maitland ontkent in alle toonaarden en blijkt een behoorlijk waterdicht alibi te hebben. Hij kon eigenlijk niet op het tijdstip van de moord in de stad gezien zijn. En toch is dat het geval. Heeft Terry Maitland een dubbelganger? Want hij kan onmogelijk op twee plaatsen tegelijk zijn geweest. Of wel?King neemt de lezer weer mee in een nagelbijtend spannend verhaal. Waar hij in vroeger werk nog wel eens wat langdradig kon worden om alle eindjes aan elkaar te krijgen, in de Buitenstaander wordt het helemaal niet saai als de schrijver alle puzzelstukjes op zijn plek gaat leggen. Natuurlijk ontbreekt de climax niet, dat zijn we van Stephen King gewend. Wat ik zo leuk vind aan Stephen King is dat hij ook de connectie met de echte wereld bijna altijd wel ergens aanhaalt in zijn verhalen. Zo noemt hij en passant een aantal namen van collega-schrijvers, met een leuke bijrol voor Harlan Coben en hij schroomt niet om tussendoor nog even een schimpscheut uit de delen aan Stanley Kubrick die zijn boek The Shining verfilmde maar waar King niet zo blij mee was. Daarnaast voert hij nog een paar oude bekenden op uit zijn vorige drie thrillers, Mr. Mercedes, De Eerlijke Vinder en Wisseling van de wacht. Een aangename verrassing voor zijn fans, voor mensen die deze boeken nog niet hebben gelezen is het raadzaam dit eerst te doen voor je de Buitenstaander ter hand neemt in verband met de continu en het voorkomen van spoilers.Dat Stephen King niet vies is van een beetje bovennatuurlijke zaken in zijn verhalen is ook bekend. Maar vaak is dat toch nogal ongeloofwaardig, hoe goed hij het ook brengt. Maar in de Buitenstaander weet hij de lezer echt te overtuigen op een heel subtiele manier. Je gaat geloven, of je wilt of niet. Ondanks zijn inmiddels gevorderde leeftijd heeft Stephen King zichzelf nog lang niet buitenspel gezet. Sterker nog, hij lijkt zijn schrijftempo, dat altijd al behoorlijk hoog lag, nog verder op te schroeven en de fans alweer reikhalzend uit te laten kijken naar zijn volgende nieuwe boek. Dat waarschijnlijk nog beter zal zijn dan het vorige."
      },
      {
        "id": "103148932",
        "author_name": "Sebastiaan1991",
        "title": "De buitenstaander",
        "timestamp": "2018-06-20",
        "rating": 100,
        "comment": "Stephen King weet mij elke keer weer opnieuw te grijpen met z fantastische manier van schrijven. Hij weet raadt met elk genre. Ook met thriller/mysterie dat bewijst hij voor mij weer met  Buitenstaander. Het verhaal is heel spannend, ingrijpend en mysterieus geschreven. En als ik niet aan het lezen was dacht ik constant aan hoe het boek verder zou kunnen verlopen. Dit boek is heel goed te lezen zonder andere boeken van deze meester auteur te hebben gelezen, en mocht je wel een ervaren lezer van Stephen King zijn dan zijn er mooie verwijzingen naar voorgaande boeken van Stephen King. Ik zou dit boek zeker aan raden om te lezen. Door de manier van schrijven, en het lettertype leest het ook nog eens heerlijk weg."
      },
      {
        "id": "103095620",
        "author_name": "FreijatZ",
        "title": "De Buitenstaander, een geweldig boek.",
        "timestamp": "2018-06-18",
        "rating": 100,
        "comment": "Misschien ben ik bevooroordeeld omdat ik van te voren al erg blij te spreken ben over Stephen King, maar dat verandert niets aan het feit dat ik dit een geweldig boek vond. Genoeg anderen zijn mij voorgegaan met het uitspreken van deze mening.Ik las er zonder moeite doorheen, het is netjes geschreven en ik vond dat de personages veel diepgang hadden. Je komt veel te weten over iedereen en ik begon met ze mee te leven. Ik wilde dat het goed met ze kwam, dat ze erachter zouden komen wat er aan de hand was. Het was een redelijke kluif met circa 590 bladzijden, maar toen ik de laatste bladzijde omsloeg was ik toch redelijk teleurgesteld dat het niet langer kon zijn."
      }
    ]
  },
  {
    "id": "1001004010971017",
    "title": "Harry Potter 3 - Harry Potter en de Gevangene van Azkaban",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Elke zomer is voor Harry Potter opnieuw een beproeving. Het lijkt wel alsof de familie Duffeling er een dagtaak van heeft gemaakt om hem het leven zuur te maken. Door een verrassende aanvaring met de dreuzels, staat Harry opeens op straat. Vanaf dat moment gaat alles in sneltreinvaart. Harry belandt al snel op de 'Weg is Weg' waar hij een aantal eigenaardige figuren tegenkomt. Eenmaal op school begint voor Harry Potter alweer het derde jaar aan Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus. Gelukkiger dan daar voelt hij zich nergens. Maar onbezorgd blijft het jaar niet lang als blijkt dat een levensgevaarlijke tovenaar uit Azkaban is ontsnapt en overal griezelige dementoren opduiken.",
    "price": 12.5,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/0/1/1001004010971017.jpg",
    "reviews": [
      {
        "id": "5346095",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de andere Harry Potter boeken, het meest geniale boek ooit geschreven.Harry zit in zijn 3e jaar van Zweinstijn. Aan het begin van het jaar ontdekt hij dat een van de trouwste volgelingen van Voldemort ontsnapt is. Hij is er op uit om Harry te vermoorden. Er gebeuren mysterieuze dingen op school. Zo probeerd iemand in te breken in de leerlingen kamer. Aan het eind van het boek komt Harry oog in oog te staan met Zwarts, de ontsnapte volgeling van Voldemort. Dan ontdekt Harry de ware identiteit van Zwarts.Deze serie zit zo ongelooflijk goed in elkaar.Het boek is makkelijk geschreven en daardoor leuk voor jong, oud en alles daar tussen in. Daarbij is het boek in zowel Nederlands en Engels prima te lezen.Het boek bezit veel humor maar ook spanning, verdriet en vreugde. Soms rollen de tranen over je wangen van het lachen en soms ook van verdriet.Dit is een boek dat iedereen gelezen moet hebben."
      },
      {
        "id": "36176161",
        "author_name": "BibiTotoLover",
        "title": "Ieder jaar, terug naar Zweinstein.",
        "timestamp": "2014-05-06",
        "rating": 100,
        "comment": "Ik lees de gehele serie elk jaar weer opnieuw. Ik kan gewoon niet meer zonder de Harry Potter boeken, de magische wereld, de fantastische personages en de wonderlijke wezens. Maar door al dat vele lezen vielen ze haast uit elkaar, aangezien ik toen voor de paperback versie ben gegaan. Daarom ben ik dolblij dat ik nu de Hardcover heb! Daar kan ik wel weer eventjes paar jaren mee vooruit!"
      },
      {
        "id": "77402082",
        "author_name": "N0uk",
        "title": "Harry Potter",
        "timestamp": "2016-12-27",
        "rating": 100,
        "comment": "Ik heb zelf de Engelse boeken en heb voor mijn moeder de Nederlandse versie gekocht. Harry Potter is een groot deel van mijn leven en heb er ook veel liefde voor."
      }
    ]
  },
  {
    "id": "9200000104877468",
    "title": "Gigantisme",
    "author": "Geert Noels",
    "desc": "Een verrassende diagnose met remedie van onze ontspoorde economieOnze wereld lijdt aan gigantisme. De topbedrijven en -organisaties worden steeds groter en machtiger. Dat Champions' League-effect doodt gezonde concurrentie, leidt niet tot duurzame groei en brengt de mens in verdrukking, met welvaartsziektes als burn-out of obesitas tot gevolg. Een gezonde toekomst voor onze economie zal kleiner, trager  gelukkiger zijn. Geen utopische economie, maar een economie die rekening houdt met alle dimensies van de mens: het sociale, het ecologische en het economische. Een economie die zich niet laat leiden door groeiobsessie en de volgende generaties met schulden opzadelt, sociale scheeftrekkingen veroorzaakt en het milieu zwaar belast. Noels pleit er in 10 stappen voor de spelregels bij te stellen om de giganten te temmen, en het individu terug een plaats te geven in de wereldeconomie.Geert Noels is macro-econoom en veelgevraagd opiniemaker over financi en economische onderwerpen. 100.000 mensen volgen hem elke dag op Twitter. Zijn visie op de financieel-economische toekomst schreef hij neer in de bestseller Econoshock, bekroond met de ABNAMRO-publieksprijs voor het beste non-fictieboek. Van dit boek werd ook documentaire gemaakt.",
    "price": 24.99,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/6/4/7/9200000104877468.jpg",
    "reviews": [
      {
        "id": "109592477",
        "author_name": "SuyHugo",
        "title": "GENIAAL!",
        "timestamp": "2019-03-17",
        "rating": 100,
        "comment": "Op zeer klare wijze worden huidige wereldproblemen beschreven en tevens worden tips aangereikt om deze problemen op te lossen. Voor iedereen aan te bevelen. Voor ALLE beleidsmakers op ALLE niveau's een OPDRACHTENBOEK!"
      },
      {
        "id": "110108722",
        "author_name": "Timekeeper",
        "title": "Goed boek",
        "timestamp": "2019-04-05",
        "rating": 80,
        "comment": "Ik ben het grotendeels eens met de analyse van Noels dat bedrijven te groot zijn geworden ondanks dat we er regels hadden rond gemaakt. En dat de toekomst ligt in kleinere en menselijkere bedrijven. Makkelijk te lezen boek."
      },
      {
        "id": "114941665",
        "author_name": "FrederikVanvoorden",
        "title": "Scherpe analyses en goed geschreven",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "aanrader!"
      }
    ]
  },
  {
    "id": "9200000122666429",
    "title": "Napoleon",
    "author": "Bart van Loo",
    "desc": "'De geschiedenis komt tot leven als in een roman.' - De StandaardDe Franse Revolutie en Napoleon: twee tot deverbeelding sprekende homerische verhalen uit dewesterse geschiedenis komen samen in een bevattelijkeen meeslepende vertelling. Schrijver en conferencierBart Van Loo schetst een weergaloos portretvan de man en zijn tijd.'Een heerlijke pageturner die iedereen zou moeten lezen.' - de Volkskrant'Een rasverteller... Narratieve geschiedenis van de boeiendste soort.' -KnackDit boek verdient grote complimenten: de eruditie, de lenigheid waarmee de auteur soms toch ook heel taaie materie deel weet te maken van een verhaal dat continu vragen stelt bij Vrijheid, Gelijkheid en Broederschap, bij de verworvenheden van de Verlichting, bij (ook, of misschien zelfs vooral) onze hedendaagse neiging tot hagiografie - een neiging waaraan de auteur zelf ontsnapt - kortom: de indrukwekkende wijze waarop dit boek gestalte geeft aan de paradox die Napoleon was  die de Revolutie was, het kan niet genoeg gezegd worden. Er valt echt wel meer te zeggen over dit boek dan dat het leest als een trein.Pas op, het leest wel degelijk lekker weg, maar het legt hier en daar ook een paar knoopjes in uw denken.' - Marc Reugebrink",
    "price": 29.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/4/6/9200000122666429.jpg",
    "reviews": [
      {
        "id": "74131230",
        "author_name": "MarcB1",
        "title": "Onderhoudend boek met interessante eye openers",
        "timestamp": "2016-10-31",
        "rating": 80,
        "comment": "Prettig leesbaar boek. Erg interessant om het hele verloop van rond en na de revolutie in  keer te lezen. Bevat veel nieuwe informatie, en heeft mijn perceptie van die periode, ondanks een beetje basiskennis, toch weer iets veranderd. Natuurlijk wordt het gezien de snelle opstapeling van gebeurtenissen en de hoeveelheid gebeurtenissen weleens wat verwarrend, maar dat lijkt me onvermijdelijk. Ik kan dit boek zeker aanbevelen aan geschiedenisliefhebbers."
      },
      {
        "id": "45853674",
        "author_name": "onsoma",
        "title": "anders kijken naar Napoleon",
        "timestamp": "2015-02-11",
        "rating": 100,
        "comment": "Veel is er geschreven over Napoleon, ook veel onzin.Dit boek geeft een meer menselijke kijk op hem en laat Napoleon zien ook tijdens zwakke momenten.Je kunt bijna geen pauze tijdens het lezen inlassen,het leest als een roman.Een fantastische aanvulling op mijn priv collectie"
      },
      {
        "id": "53730784",
        "author_name": "aquamiles",
        "title": "als een roman",
        "timestamp": "2015-08-28",
        "rating": 100,
        "comment": "op een spannende manier wordt de revolutie(s) en Napoleon aan je verteld,wie nog niet veel weet van Napoleon krijgt een goed beeld van de man enzijn tijd. Zijn daden, zijn winsten en zijn verliezen en snapt waarom iedereenop deze planeet Napoleon nog steeds \"kent\"Knap werk."
      }
    ]
  },
  {
    "id": "9200000015511686",
    "title": "Rupsje Nooitgenoeg - Lezen en leren met Rupsje Nooitgenoeg",
    "author": "Eric Carle",
    "desc": "Met deze vrolijke aanwijsboekjes maken dreumesen en peuters aan de hand van de wonderschone tekeningen van Eric Carle kennis met kleuren, cijfers, vormen, tegenstellingen, eerste woordjes, dierengeluiden, dierenhuizen en dingen om te eten. Om uit te delen op een verjaardag, of om zelf te houden.",
    "price": 19.48,
    "average_rating": 4.6,
    "image_src": "https://media.s-bol.com/xOpQm0vYlZl/124x128.jpg",
    "reviews": [
      {
        "id": "35582294",
        "author_name": "evedr",
        "title": "leerzaam",
        "timestamp": "2014-04-15",
        "rating": 80,
        "comment": "Hele leuke boekjes, heel erg leerzaam. Ze zijn niet zo griot maar dat is ideaal voor kinderen zodat as e ze zelf kunnen vasthouden. Ook heel leuk om kado te geven."
      },
      {
        "id": "33417884",
        "author_name": "Limilu",
        "title": "Mooie en compacte reeks boekjes",
        "timestamp": "2014-01-15",
        "rating": 80,
        "comment": "Mooie en compacte reeks boekjes met verschillende thema's, vormen, kleuren, dierengeluiden, dieren, huizen van dieren, enz. Handig om mee te nemen onderweg, of om op schoot samen in te kijken. Ik had het formaat iets anders ingeschat, groter, ze zijn wat klein. Maar in de praktijk maak dat eigenlijk niet zo veel uit. Prima aanschaf."
      },
      {
        "id": "43845951",
        "author_name": "xjoyccee",
        "title": "leuk om te geven",
        "timestamp": "2014-12-17",
        "rating": 100,
        "comment": "Ik heb dit als cadeau gegeven. De bladzijdes zijn van karton en de boekjes zijn op perfect formaat voor kinderen. Duidelijke plaatjes en erg leuk! nu een aantal maanden geleden gekocht en de kinders zijn er elke dag weer mee bezig"
      }
    ]
  },
  {
    "id": "9200000045961295",
    "title": "Het enige echte ultieme dot-to-dot",
    "author": "Diverse auteurs",
    "desc": "'Het enige echte ultieme dot-to-dot puzzelboek' staat vol met duivels moeilijke dot-to-dotpuzzels en zal je daarom uren achtereen entertainen en bezighouden. Honderden, nee duizenden, puntjes wachten op jouw verbindingslijntje en zullen uiteindelijk prachtige voorstellingen laten zien van dieren, objecten en sc die ook uitermate geschikt zijn om in te kleuren.",
    "price": 6.99,
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/2/1/9200000045961295.jpg",
    "reviews": [
      {
        "id": "60406670",
        "author_name": "Lindaems",
        "title": "Te voorspelbaar",
        "timestamp": "2016-01-22",
        "rating": 40,
        "comment": "Het boek ziet er netjes uit. Mooie tekeningen en duidelijke cijfers. De reden waarom ik het boek niet zal aanraden is dat de plaatjes te voorspelbaar zijn. Dat vind ik jammer en echt een 'afknapper'. Het is juist het leuke om te beginnen en niet te weten wat het wordt."
      },
      {
        "id": "65323592",
        "author_name": "ECSR",
        "title": "Origineel!",
        "timestamp": "2016-04-29",
        "rating": 100,
        "comment": "Heel leuk. Een origineel cadeau voor jezelf of een ander. Hier ben je wat uurtjes zoet mee!"
      },
      {
        "id": "58971324",
        "author_name": "Anoukvdakker",
        "title": "erg leuk!",
        "timestamp": "2015-12-28",
        "rating": 100,
        "comment": "Uren lijntjes trek plezier! Erg leuk om te doen wanneer je je verveelt"
      }
    ]
  },
  {
    "id": "9200000114752575",
    "title": "Erika Foster 6 - Doods geheim",
    "author": "Robert Bryndza",
    "desc": "Om de perfecte moord te plegen, heb je de perfecte dekmantel nodigVoor de fans van Karin Slaughter en M.J. ArlidgeOp een ijzig koude ochtend vindt een moeder het met bloed doordrenkte lichaam van haar dochter vastgevroren op de weg. Wie zou zo'n gruwelijke moord voor de deur van het slachtoffer uitvoeren?Detective Erika Foster, net bekomen van haar vorige zaak, is vastbesloten om ook deze zaak te leiden. Tijdens het onderzoek stuit ze op diverse aanvallen op jonge vrouwen in een doorgaans rustige buitenwijk van Londen.Erika is op zoek naar een angstaanjagende moordenaar, en de zaak wordt alleen maar gecompliceerder als blijkt dat de vermoorde jonge vrouw verstrikt zat in een web van geheimen. Net als Erika eindelijk een lijn begint te zien in de aanwijzingen, wordt ze gedwongen haar eigen pijnlijke herinneringen weer op te halen. Erika moet zichzelf dwingen om gefocust te blijven, diep te graven, en de moordenaar te vinden  voordat hij weer toeslaat.Lezers over de boeken van Robert Bryndza\"Het boek is w niet weg te leggen, echt niet! (En ik wil meer, meer, meer!!!)'\"Voor de echte thrillerfans die van snelle actie houden. Ik kijk al uit naar de volgende Erika Foster-boeken.'\"Fantastisch geschreven boek, makkelijk om doorheen te komen en moeilijk om weg te leggen.'\"Tijdens het lezen wil je door niets of niemand gestoord worden en wat is het schrikken als de bel gaat.'\"Een echte thriller waarin je wordt meegesleurd. Een echte aanrader!'",
    "price": 10.99,
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/7/5/2/9200000114752575.jpg",
    "reviews": [
      {
        "id": "118032768",
        "author_name": "mloes89",
        "title": "Geweldige thriller!",
        "timestamp": "2020-02-03",
        "rating": 100,
        "comment": "Ja hoor, Bryndza did it again! Dit zesde deel in de Erika Foster-serie is weer een echte pageturner, spannend tot het einde met een twist die ik niet aan zag komen.Op een koude winterochtend wordt, in de tuin voor haar huis, het lijk van een jonge vrouw ontdekt. Ze ligt in een grote plas bloed, vastgevroren in de sneeuw. Erika Foster, nog maar net bekomen van haar vorige zaak, is vastbesloten ook deze zaak op te lossen. Tijdens het onderzoek komt Foster er met haar team achter dat de moordzaak verband lijkt te houden met aanvallen op verschillende jonge vrouwen en mannen door een donkere figuur met een gasmasker. Marissa, een bloedmooie burlesque danseres, had veel geheimen en contacten, maar had iemand een motief om haar te vermoorden? Foster bijt zich vast in de zaak, maar moet tegelijk de confrontatie aan met spoken uit haar eigen verleden.Het verhaal is bloedstollend, het heeft gedetailleerde omschrijvingen (maar ik houd er wel van als thrillers een beetje smerig zijn), het tempo ligt hoog en er zijn veel verschillende verdachten, die allemaal hun eigen motief zouden kunnen hebben om Marissa om het leven te brengen. Je krijgt ook weer extra informatie over het priv van Foster en haar team, waardoor alle karakters steeds meer een eigen stem krijgen, wat ik erg fijn vond. Ik had verschillende verdachten in gedachten, ook omdat je af en toe een stuk leest vanuit het oogpunt van een geheimzinnige figuur, tot op het eind nog een twist volgt die je omverblaast. Een fantastisch deel in een geweldige serie. Bryndza hoort zeker thuis in mijn rijtje favoriete thrillerauteurs en dit boek heeft dat alleen maar bevestigd. Ik hoop nog veel avonturen van Erika Foster en haar team te lezen, want zijn boeken zijn goed voor een ontzettend spannende leeservaring en de doorwaakte nachten, omdat je wilt weten wat de ontknoping van het boek gaat zijn, zijn het helemaal waard!"
      },
      {
        "id": "118476976",
        "author_name": "silkepb",
        "title": "teleurstellend einde",
        "timestamp": "2020-02-21",
        "rating": 60,
        "comment": "Met Doods geheim heeft Robert Bryndza het zesde deel van de serie met rechercheur Erika Foster in de hoofdrol geschreven. Deze thrillers worden steeds populairder en halen wereldwijd de bestsellerlijsten. In dit zesde deel leren we het team van Erika nog beter kennen. Deze keer ligt de focus vooral op Kate Moss en haar familie, maar ook Erika leren we nog beter kennen. Ze is niet meer de stoere harde tante die we kennen uit de eerste boeken. Doods geheim kan je als standalone lezen, maar het is leuker als je ook de voorgaande delen hebt gelezen om de personages verder te kunnen zien groeien en vooral hoe hun onderlinge relaties zich verder ontplooien. De band die Erika opbouwt met Isaac, de relatie tussen Erika, Kate en Peterson, maar ook de connectie tussen Erika en Marsh wordt verder uitgediept waardoor alles nog meer diepgang krijgt.Het verhaal begint zoals we dat gewoon zijn van Robert: zonder een inleiding zitten we al vanaf pagina  op de eerste rij van een moordsc. Hetslachtoffer, wie en hoe zij zullen we verder leren kennen in het verhaal via haar vrienden en familie. Het lijkt een eenvoudige zaak, maar al snel blijkt het allemaal ingewikkelder te worden. Het is alsof er twee verhaallijnen zijn in Doods geheim, maar al gauw komen deze samen. De auteur maakt opnieuw gebruik van korte, krachtige hoofdstukken zodat het boek snel leest. Hij hanteert eenvoudige, maar toch mooie beeldende taal en je merkt dat hij nog steeds verder blijft groeien als schrijver. Zijn taalgebruik wordt rijker wat het verhaal alleen maar ten goede komt. In de korte hoofdstukken zitten er heel wat plotwendingen in verwerkt zodat het geen ogenblik verveelt. Kortom het boek leest als een hogesnelheidstrein.In vergelijking tot de voorgaande boeken waren hier toch wel wat meer toevalligheden om het verhaal te laten kloppen, waardoor sommige stukken net op het randje komen te staan van het realistische. Zo is de uiteindelijke plot zeker origineel te noemen, maar ik kan het me nog steeds niet zo goed inbeelden. Om spoilers te voorkomen zal ik er niet verder op ingaan, maar diegene die het boek hebben gelezen zullen wel weten waarna ik hier verwijs. Door dit plot vind ik Doods geheim iets minder dan de voorgaande twee boeken. Mits een ander einde had ik het hoger gewaardeerd.Intrigerend ook hoe Robert Bryndza steeds op een subtiele manier sociale thema in zijn thrillers verwerkt wat zijn boeken naar een hoger level brengt en een menselijke toets geeft. Hierdoor krijgen de boeken van Robert Bryndza nog een grotere aantrekkingskracht op zijn lezers. Het zijn niet zomaar misdaadverhalen, ze bevatten telkens nog een sociale boodschap. Deze keer neemt de auteur ons mee naar onder andere Erika schoonvader en het thema van ouderen en vereenzaming. Hij zet je toch even weer aan het nadenken. Door de uiteindelijke plot, die mij toch wat bij de haren gegrepen leek, vond ik Doods geheim uiteindelijk iets minder dan de voorgaande verhalen. Maar het blijft wel een pageturner en een verhaal dat echte thrillerliefhebbers zal kunnen bekoren. Een 3,5 ster voor dit boek vol spanning ***"
      },
      {
        "id": "117634317",
        "author_name": "Lucsif",
        "title": "Weer Subliem!",
        "timestamp": "2020-01-19",
        "rating": 100,
        "comment": "Geweldige thriller. Misschien wel de spannendste uit de reeks tot nu. Subliem!! Moet je lezen."
      }
    ]
  },
  {
    "id": "9200000022206033",
    "title": "Baby Ziet... - Kijkboek met spiegeltje 0-6 maanden",
    "author": "Diverse auteurs",
    "desc": "Onderdeel van de serie Baby ziet.... De reeks Baby ziet is ondertussen al een beetje een klassieker. Het principe is eenvoudig: eenvoudige patronen in zwart-wit, hier en daar aangevuld met een felle kleur. Helemaal op maat van de waarneming van baby s. Tekeningen die de hersenen en de visuele waarneming stimuleren! In dit nieuwe kijkboek staan weerom een heleboel leuke patronen. En als kers op de taart zit er achterin het boek een spiegeltje!",
    "price": 9.99,
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/0/6/9200000022206033.jpg",
    "reviews": [
      {
        "id": "92859222",
        "author_name": "Yara114",
        "title": "Geweldig cadeau",
        "timestamp": "2017-09-01",
        "rating": 100,
        "comment": "Met een pasgeboren baby kan je nog weinig doen. Maar soms zijn ze wel al heel alert. Dit boekje is geweldig om samen in te kijken. Je zult zien dat je kleintje alle pagina's heel precies bekijkt. Het spiegeltje erin was bij ons een groot succes. Echte aanrader dit boekje, ook leuk om te geven als kraamcadeau."
      },
      {
        "id": "82835332",
        "author_name": "kaarsaar",
        "title": "Erg leuk!",
        "timestamp": "2017-03-14",
        "rating": 100,
        "comment": "Ik kreeg dit boekje als kraamcadeau voor mijn zoontje en dacht: een boek voor baby's wat een onzin. Tot ik het ging 'lezen' met hem.Hij lijkt wel gehypnotiseerd door de patronen in het boekje! Echt een aanrader en erg leuk om weg te geven (zelf ook al cadeau gedaan aan mn schoonzusje)"
      },
      {
        "id": "89239192",
        "author_name": "MeriaB",
        "title": "Het boekje om te lezen met je baby",
        "timestamp": "2017-06-27",
        "rating": 100,
        "comment": "Je kunt niet vroeg genoeg beginnen met voorlezen en met dit speciaal voor babies ontworpen boekje, kun je al beginnen met een paar weken. De plaatjes trekken direct de aandacht. Doordat je baby steeds meer kleuren gaat zien, ontdekt hij/zij steeds meer nieuwe dingen. Het materiaal is stevig, waardoor je baby het uiteindelijk ook zelf kan vastpakken zonder het kapot te scheuren. Enig nadeel is dat het gemaakt is van karton en daardoor niet 'sabbel-proof' is.Ideaal als kraamcadeautje."
      }
    ]
  },
  {
    "id": "1001004001979506",
    "title": "Harry Potter 5 - Harry Potter en de Orde van de Feniks",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Harry Potter staat op het punt om te beginnen aan zijn vijfde schooljaar op de Hogeschool voor Hekserij en Hocus Pocus. Harry kan haast niet wachten en bovendien wil hij weten waarom zijn vrienden Ron en Hermelien de hele zomer zo geheimzinnig hebben gedaan. Maar wat Harry zal gaan ontdekken in zijn nieuwe schooljaar zal zijn wereld op z'n kop zetten... Een aangrijpend en oerspannend verhaal, vol complotten, geheimen en natuurlijk magie van de niet te evenaren J.K. Rowling.",
    "price": 15.95,
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/5/9/1001004001979506.jpg",
    "reviews": [
      {
        "id": "5346646",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is samen met met de andere Harry Potter boeken het beste boek ooit.Harry begint aan zijn 5e jaar op Zweinstijn. Voor hij naar school gaat maakt hij kennis met de Orde van de Feniks. Dit is een genoodschap dat zich verzet tegen Voldemort en zijn aanhangers. Voldemort weet door te dringen in Harry's gedachten wat hem voor veel moeilijkheden zorgd en zijn dierbaren in gevaar brengt.Ik heb dit boek nu zo'n 5 keer gelezen en nog elke keer jank ik bij de laatste 2(?) hoofdstukken mijn ogen er uit.Het boek is makkelijk geschreven en leuk voor jong en oud. Het is ook erg goed te lezen in het Engels (voor mensen die Engelse boeken moeilijk vinden).Het boek heeft ook, net als de andere Harry Potter veel humor. Daarbij is het boek ook zo spannend dat je het geen moment weg kan leggen. Je hebt echt het gevoel alsof je zelf in het verhaal rond loopt en raakt echt gehecht aan de personages.Dit is een echte aanrader en een boek dat je in je boekenkast moet hebben staan."
      },
      {
        "id": "42440989",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Ik heb inmiddels Harry Potter 1,2,3 en 4 al gelezen, maar dit boek is spannender en raakt echt je gevoelens. Het is weer een super boek! Het is ook een goed gevolg. Als je Harry Potter 1,2,3 en 4 al hebt gelezen, moet je dit echt kopen!"
      },
      {
        "id": "34300494",
        "author_name": "Wendy14",
        "title": "Een geweldig boek",
        "timestamp": "2014-02-15",
        "rating": 100,
        "comment": "Ik ben een Harry Potter fan. Ik heb alle dvd's en natuurlijk horen daar de boeken ook bij. Met de boeken kun jij je eigen beelden maken. Geweldig!"
      }
    ]
  },
  {
    "id": "1001004010971018",
    "title": "Harry Potter 4 - Harry Potter en de vuurbeker",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Harry Potter en de Vuurbeker van J.K. Rowling verscheen in 2000 voor het eerst in Engeland en is het vierde deel van een zevendelige reeks. Wereldwijd werden ruim 500.000.000 boeken verkocht in 69 verschillende talen en in 200 verschillende landen. Voor Harry weer terug kan naar Zweinstein wordt hij door de familie Wemel op spectaculaire wijze bij de Duffelingen opgehaald om mee te gaan naar de finale van het WK Zwerkbal. Harry weet dan nog niet dat er dat jaar op Zweinstein een nog groter en spannender evenement zal plaatsvinden. Ondertussen zijn er allerlei tekenen die erop wijzen dat Voldemort weer aan kracht begint te winnen. De angst dat Hij Die Niet Genoemd Mag Worden opnieuw zal toeslaan, wordt steeds groter. ",
    "price": 12.5,
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/0/1/1001004010971018.jpg",
    "reviews": [
      {
        "id": "5163786",
        "author_name": "Anonymous",
        "title": "zeker niet alleen voor kinderen !",
        "timestamp": "2005-03-11",
        "rating": 100,
        "comment": "Laat je niet van de wijs dat het een kinderboek zou zijn, ik was 25 toen ik het boek voor het eerst las. En ik maakte mijn angstigste moment ooit mee. Ik had nooit verwacht dat een boek dat kon. Dit is alleen maar over te dragen door een auteur die zelf sterk betrokken is bij haar boeken en veel in het leven meegemaakt heeft.  Het enige wat echt jammer aan het boek is, zijn de vele karakters, maar ook het ontbreken van een cruciaal personage, Lupos. Deel 5 en misschien deel 3 zijn (in dit opzicht)beter.  Binnen deel 4 is misschien een groot deel vrij zwak, een proces dat zich ook voordeed in deel 2, maar in deel 4 vindt een cruciaal moment voor Harry verhaal plaats en wordt het wel een bijzonder sterk boek. Het  boek levert veel gespreksstof op, onder andere de vraag, waarom Voldemort zo moeilijk te haten is, ondanks zijn sadistische meedogenloze karakter ?  Ik denk vooral vanwege 2 redenen. Voldemort heeft ook veel goede eigenschappen en zonder Harry is er geen Voldemort, zonder Voldemort geen Harry. De een is niet te begrijpen zonder de andere. Nu maar wachten op de vierde film en deel 6, een boek met veel , waar machtsverhoudingen zich wijzigen en waarin we wat meer over het verleden te horen krijgen."
      },
      {
        "id": "5163781",
        "author_name": "Anonymous",
        "title": "Harry Potter,  betoverend griezelig, en verslavend goed.",
        "timestamp": "2002-06-11",
        "rating": 100,
        "comment": "Harry Potter En De Vuurbeker is meer dan een uitstekend kinderboek.Ook in dit deel weet Rawlings hoe ze in de fantasie van haar lezers die kleine dingetjes moet aanzetten om meer dan slechts een heerlijk boek in handen te hebben.       Deze verhalen zijn inhoudelijk net zo prikkelend en verslavend voor volwassenen als kinderen.       Rawlings fantasi zijn zo (heerlijk) vergezocht dat ze niet langer t fantastisch zijn om in te verdwijnen. Ook in dit boek krijgt ze het weer voor elkaar, al is die kracht in haar stijl vlak voor het slapen gaan bij dit deel niet echt aan te raden voor de wat jongere lezertjes.        Rawlings' gave om het ni voor de hand liggende te bedoelen en bovendien half te verbergen door het onder je neus te onthullen zo, dat je het zelfs als volwassene niet door hebt is in dit vierde deel subliem uit de verf gekomen.      Het is absoluut niet vreemd dat volwassenen net zo enthousiast over de Potter verhalen zijn als kinderen, misschien is het zelfs wel logischer aangezien het verhaal tekstmatig en inhoudelijk niet echt kinderlijk wordt gebracht.       Toch is naar mijn gevoel de zeer zintuigelijke schrijfstijl van Rawlings niet altijd even gemakkelijk vertaald in het Nederlands.   De vele 'tover'woorden en spreuken komen zo veelvuldig voor, dat regelmatig de opvallend moeilijke Nederlandse woorden door minder woordenboek geori kinderen ( of zelfs volwassenen) als fantasie-woorden worden afgedaan waardoor er kleine, maar niet onbelangrijke delen van de tekst wordt overgeslagen en de grove lijn slechts wordt gevolgd. Zonde, want elke detail, de 'kleur' in het Engelse origineel zijn wat Rawlings' verhalen zo levensecht maken.   Er is zeker goed getracht die 'kleur' in het Nederlands ook te bereiken, maar mijns inziens niet op een al te toegankelijke manier. Dat kan soms inhouden dat een kind het verhaal niet woord voor woord meer leest, -de humor en toon niet oppakt zoals de schrijfster in het Engels heeft weten te bereiken.       Een iets minder moeilijke woordkeuze met een zo goed als dezelfde  sfeer, humor of spanningsgraad zou op vele punten wel mogelijk zijn geweest.           Wat betreft de inhoud zullen mogelijk ook enkele, voor een oplettende lezer niet verscholen hints, grapjes en dergelijke van de schrijfster in dit deel, en rest van de Potter serie op jonge leeftijd niet altijd worden opgepikt.       De spanning in deze boeken is in bijna alle delen uiterst hoog, maar dit deel slaat alles. Moord, slepen met het zielloze lichaam van een vriendje, bedreigingen, natuurlijk zoals altijd goed afgewisseld met een flinke dosis 'zwerkbal' en de immer zichzelf bewijzende teen-age vriendschap tussen de drie hoofd karakters, Harry, Ron en Hermelien: het zit er allemaal in!             Harry Potter En De Vuurbeker is voor volwassenen eindelijk weer een een jeugdboek waar je een beetje kind voor mag zijn, en voor kinderen een jeugdboek waar je bij mag groeien, maar nooit u zal groeien. Van kind tot puber, van puber tot volwassene zou je deze serie opnieuw uit de kast kunnen halen en er meer van genieten -en begrijpen, dan de vorige keer.   D.Deijkers, Zaandam"
      },
      {
        "id": "5346354",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de rest van de Harry Potter serie, het beste boek ooit geschreven.Harry zit in zijn 4e jaar van Zweinstijn. Dit jaar is anders dan andere jaren. Dit komt omdat er op Zweinstijn een tovertoernooi gehouden wordt. Twee andere toverscholen komen naar zweinstijn om deel te nemen aan het toernooi. Harry doet mee aan het toernooi en komt ronde na ronde door. Bij de laatste ronde gaat het opeens vreselijk mis en staat Harry tegenover zijn ergste vijand.Het boek is goed te lezen voor jong en oud. Het boek zit vol spanning, verrassingen, verdriet, humor en fantasie. Dit boek maakt je aan het huilen en aan het lachen, net als alle andere Harry Potter boeken.Het boek is ook goed in het Engels te lezen.Het boek op zich is al heel goed, maar als geheel, met de rest van de serie is het geniaal.Ik denk dat ik dit boek ondertussen al zo'n 5 keer heb gelezen en het boek blijft leuk.Het is een echte aanrader."
      }
    ]
  },
  {
    "id": "9200000101929957",
    "title": "Holistik Handboek",
    "author": "Evelyn van Hasselt",
    "desc": "In Holistik Handboek geven Karlijn Visser en Evelyn van Hasselt, hoofdredacteuren van het succesvolle platform Holistik, een realistische  praktische visie op het holisme. Het holisme is een levensovertuiging waarbij de essentie is dat alles onlosmakelijk met elkaar verbonden is. Maar hoe 'holistify' je je eigen leven en blijf je wel met beide benen op de grond staan?De rode draad is om eerst een opgeruimde binnenwereld te cre, zodat je gaat leven vanuit je volle potentieel. Van daaruit voelt het een stuk natuurlijker om liefdevolle verbindingen met anderen en de planeet aan te gaan. Met de thema's: natuur, hooggevoeligheid, familie, schoonheid, food en de toekomst. Laat je inspireren door de persoonlijke ervaringen van Karlijn en Evelyn en de wijze lessen van de experts die zij om zich heen hebben verzameld. Daarmee heb je alle tools in handen om jouw holistische levenspad te kiezen. Holistik Handboek is een prachtig boek om cadeau te geven  ook aan jezelf.Evelyn van Hasselt (1977) is co-founder van Holistik. Haar dagelijkse missie is mensen handvatten aanreiken waarmee ze verantwoordelijkheid kunnen nemen voor hun eigen geluk en boven zichzelf uitstijgen. Karlijn Visser (1986) is co-founder van Holistik. Ze is dol op het schrijven van mooie artikelen, die mensen helpen bij het cre van een vervullend leven. Duurzaam geluk en verbinding met jezelf (ook in moeilijke tijden) en de planeet spelen daarbij een belangrijke rol.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_src": "https://media.s-bol.com/zE5DMjQ7E52/550x733.jpg",
    "reviews": [
      {
        "id": "110368815",
        "author_name": "Shella",
        "title": "Heerlijk eerlijk en ook nog eens prachtig om te zien!",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het lezen van het Holistik handboek geeft je het gevoel of je naast de schrijfsters Evelyn en Karlijn zit met een lekkere kop thee in je handen. Je luistert naar ze terwijl ze je inspirerende verhalen vertellen , recht uit hun hart. Een heerlijk eerlijk boek dat niet alleen lekker wegleest maar ook inspireert en motiveert zonder een wijzende vinger op te richten en je verteld hoe het 'perfect' is. Maar juist een helpende hand die de lezer meeneemt in alle mogelijkheden die er zijn. Een absoluut pluspunt is de prachtige verschijning. Alleen al daarvoor wil ik 'm op mijn nachtkastje;-)"
      },
      {
        "id": "110802357",
        "author_name": "Gfdggxyjfjfjfhdhfhfhfh",
        "title": "Must-have!!",
        "timestamp": "2019-05-06",
        "rating": 100,
        "comment": "Pure, open en eerlijke verhalen, inspirerende artikelen, prachtige foto's, gave 'places to go' en fantastische recepten. Het beste kadootje dat je jezelf (of een ander kan geven).... \"because the planet does not need more succesvol people, the planet needs more peacemakers, healers, restorers, storytellers and lovers of all kind\". Laat je door dit handboek inspireren om de beste versie van jezelf te worden!"
      },
      {
        "id": "110299768",
        "author_name": "EllenWilmink",
        "title": "Openhartig en helder!",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Ik heb het in een keer uitgelezen! Openhartig, goede uitleg en tips, gemakkelijk te lezen, fijne indeling en prachtige foto! Ben gek op alle quotes die jullie gebruiken! Een goed handboek waaruit een ieder de punten kan halen waar hij/zijn wat mee wil doen."
      }
    ]
  },
  {
    "id": "666842560",
    "title": "Snel en vlot Spaans leren spreken en begrijpen",
    "author": "E. Smith",
    "desc": "Snel en vlot Spaans leren spreken en begrijpen 1e druk is een boek van E. Smith uitgegeven bij Deltas Centrale uitgeverij. ISBN 9789024371167    In 6 weken 35 minuten per dag een taal leren.        U zou graag Spaans spreken, maar hebt niet veel tijd om het te leren? U hebt een hekel aan saaie handboeken? U wilt snel resultaat boeken? Herkent u zich in deze vragen, dan is dit het ideale boek voor u! Dankzij de nieuwe studiemethode die dit boek hanteert, hoeft u gedurende zes weken slechts 35 minuten per dag te studeren. Aan het eind van de cursus kent u voldoende woordenschat en zinsconstructies om de Spaanse taal vlot te gebruiken en te verstaan. Zo kunt u bij zakelijke besprekingen of op reis in Spanje moeiteloos uw zegje doen! Wat maakt dit boek zo bijzonder? * U leert veelgebruikte, dagdagelijkse woorden en zinnen * De Flitskaarten achter in het boek helpen u om spelenderwijs de woordenschat onder de knie te krijgen * U hoeft zich niet door ingewikkelde grammaticaregels te worstelen. Enkel de beginselen van de spraakkunst worden op humoristische wijze uitgelegd en in uiterst eenvoudige bewoordingen. * Vanaf de eerste week spreekt u meteen zelf een mondje Spaans!.     ",
    "price": 22.94,
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/6/5/2/666842560.jpg",
    "reviews": [
      {
        "id": "5156902",
        "author_name": "Anonymous",
        "title": "Een goede basis",
        "timestamp": "2007-12-20",
        "rating": 100,
        "comment": "Dit is een zeer goed boek als je een goed taalgevoel hebt of bv al Frans of Italiaans spreekt. Als je het onder de knie hebt is het een goede basis. De echte taal zal je toch verder in de parktijk dmv conversatie moeten leren."
      },
      {
        "id": "5156899",
        "author_name": "Anonymous",
        "title": "voor de snelle toerist",
        "timestamp": "2001-11-23",
        "rating": 80,
        "comment": "Dit is een zeer toegankelijke methode waarmee je snel leert om wat eenvoudige dingen in het Spaans te zeggen. De grammatica is tot het hoogstnoodzakelijke beperkt gehouden. Verder zijn er leesteksten met woordenlijsten en praktische oefeningen in de cursus opgenomen. Zo nu en dan wordt de lezer op een nogal infantiele manier aangemoedigd tijdens het leren en je zult niet, zoals het boek zelf belooft, moeiteloos je zegje kunnen doen bij zakelijke besprekingen. Wel leer je binnen de kortst mogelijke tijd net datgene te zeggen en te vragen wat je als toerist de vakantie door kan helpen. Alleen zal je voor het antwoord van de gemiddelde Spanjaard nog een paar extra cursussen moeten volgen. Toch is het een ideale methode als je snel het belangrijkste wil leren om jezelf te kunnen redden. Ook is het een handig opstapje naar diepgaandere cursussen."
      },
      {
        "id": "92088623",
        "author_name": "Kees89",
        "title": "Spaans voor op vakantie",
        "timestamp": "2017-08-15",
        "rating": 80,
        "comment": "Het is een makkelijke en fijne manier om Spaans te leren voor bijvoorbeeld op vakantie. Je leert het op een leuke manier en niet op een schoolse manier."
      }
    ]
  }
]