[
  {
    "id": "9200000127178890",
    "title": "De geknipte genen",
    "author": "Hetty Helsmoortel",
    "desc": "Het gebeurt niet elke dag, maar soms wordt er een ontdekking gedaan die de samenleving helemaal op zijn kop zet. Ooit was dat de beheersing van het vuur of het begin van de landbouw, recenter de auto of het internet. Vandaag is dat CRISPR, de uitvinding van de eeuw, alleen weet u dat nog niet. Tot nu.Wat is CRISPR? Het korte antwoord: een revolutionaire techniek om aanpassingen uit te voeren in het DNA van eender welk organisme. Het langere antwoord wordt u in dit boek, gegeven door Hetty Helsmoortel, CRISPR-expert en verhalenverteller pur sang. In haar glasheldere en meeslepende stijl frist de auteur eerst uw voorkennis op van DNA, met alles wat je moet weten om CRISPR te begrijpen. Daarna toont ze wat kan en wat al is. Overtuigd dat ie-der-een moet begrijpen wat CRISPR is, maakt zij de materie behapbaar voor ons allen. Waarom moet u dit weten? Omdat CRISPR prachtige kansen biedt, maar ook gevaren en een hoop ethische dilemma's. Nu het genetisch aanpassen van mensen mogelijk wordt, vindt Helsmoortel het hoog tijd dat we onszelf vragen stellen. Baby's die geen HIV meer kunnen krijgen? Een nieuwe kankertherapie? Wat als intelligentie of geaardheid genetisch be zijn? Wat moeten we met deze technologie? Dit is een must-read voor iedereen die de 21e eeuw wil begrijpen, een boek voor iedereen die wil deelnemen aan het debat over onze toekomst",
    "price": 22.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/9/8/8/9200000127178890.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/9/8/8/9200000127178890.jpg",
    "reviews": [
      {
        "id": "119290628",
        "author_name": "Yvsss",
        "title": "Interessant vooral in deze Tijd. Met een vleugje humor. Leest vlot weg",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Interessant"
      }
    ]
  },
  {
    "id": "1001004011304100",
    "title": "Anna - Anna en haar groentetuintje",
    "author": "Kathleen Amant",
    "desc": "Anna maakt met papa een eigen moestuintje.Ze gaan er zelf wortelen en sla kweken. Anna is dol op groenten en vindt het heerlijk om te helpen. Onkruid wieden, harken, zaaien, water geven En dan geduldig wachten tot de groenten groeien. Want Anna weet het wel zeker: verse groenten uit je eigen tuin smaken echt heerlijk.Een heerlijk verhaal over hoe lekker groenten wel zijn en hoe leuk het is om ze zelf te kweken. Meer boeken van Kathleen Amant. ",
    "price": 13.95,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/0/0/1/4/1001004011304100.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/0/1/4/1001004011304100.jpg",
    "reviews": [
      {
        "id": "30659862",
        "author_name": "kleuterjuffrouw",
        "title": "een prachtig peuter- en kleuterboek",
        "timestamp": "2013-09-24",
        "rating": 80,
        "comment": "Vol verwachting kijken en luisteren 20 peuters naar de juf. Ze heeft weer een nieuw boek: Anna en haar groentetuintje. Op een leuke manier leren kinderen allerlei dingen over de tuin. Bij de kinderen komen ook de verhalen los; de meeste kinderen hebben ook een tuin en mogen ook weleens helpen in de tuin. De kinderen genieten van het leuke verhaal en van de prachtige tekeningen. We maken een leuk werkje n.a.v. het boekje. Het verhaal sluit heel goed ana de belevingswereld van de kinderen. Een prachtig boek geschikt voor peuters en jongste kleuters."
      },
      {
        "id": "47479119",
        "author_name": "Jufzwaluw",
        "title": "Eet meer groenten!",
        "timestamp": "2015-04-05",
        "rating": 100,
        "comment": "Dit boek was een super start van een lente project in mijn peuterklas. We hebben ook een gehaakte Anna en zoals jullie op de foto kunnen zien heb ik er van vilt en stof een groentetuintje bij gemaakt. Zo gaat het prentenboek echt leven bij de kinderen. De heldere platen en de eenvoudige taal in het boek helpen de peuters nieuwe woorden te leren en te ervaren. Natuurlijk hebben we ook nog echte worteltjes schoongemaakt en gegeten."
      },
      {
        "id": "87967079",
        "author_name": "Anke1414",
        "title": "Aanrader",
        "timestamp": "2017-06-07",
        "rating": 100,
        "comment": "De kindjes (19 maanden en 3 jaar) zijn fan van Anna. Alledaagse onderwerpen worden op een duidelijke manier ter sprake gebracht. De tekst is op maat van de kinderen, maar toch niet kinderachtig. De tekening zijn heel duidelijk, mooi en kleurrijk. Kortom...topboekjes!!"
      }
    ]
  },
  {
    "id": "9200000116370016",
    "title": "De acht bergen",
    "author": "Paolo Cognetti",
    "desc": "WINNAAR VAN DE PREMIO STREGA 2017 Pietro is een stadsjongen uit Milaan. Zijn vader is chemicus, en gefrustreerd door zijn baan. Zijn ouders delen een liefde voor de bergen, dat is waar ze elkaar ontmoetten, waar ze verliefd werden en waar ze trouwden in een kerkje aan de voet van de berg. Door deze gedeelde passie kan hun relatie voortbestaan, zelfs wanneer er tragische gebeurtenissen plaatsvinden. Het stadsleven vervult hun vaak met gevoelens van spijt dat zeniet voor een ander leven hebben gekozen. Dan ontdekken ze een dorpje in het Noord-Italiaanse Val d'Aosta, waar het gezin vanaf dat momentiedere zomer zal doorbrengen. De elfjarige Pietro raakt er bevriend met de even oude Bruno, die voor de koeien zorgt. Hun zomers vullen zich met eindeloze wandelingen door de bergen en zoektochten door verlaten huizen en oude molens, en er bloeit een ogenschijnlijk onverwoestbare vriendschap op.",
    "price": 15.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/1/0/0/9200000116370016.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/1/0/0/9200000116370016.jpg",
    "reviews": [
      {
        "id": "97488953",
        "author_name": "Chiareggio",
        "title": "Mooi verhaal en grote thema's",
        "timestamp": "2017-11-25",
        "rating": 100,
        "comment": "Dit boek vat in een enkel verhaal grote thema's, over leven, dood, familierelaties, vriendschap, eenzaamheid, de snel veranderde verhouding van de mens met de natuur.Op grote hoogten,tegenover de kracht en de schoonheid, van de natuur blijven weinig futiliteiten over en groeit het verlangen."
      },
      {
        "id": "97058086",
        "author_name": "Somo",
        "title": "Is echte vriendschap onvoorwaardelijk?",
        "timestamp": "2017-11-14",
        "rating": 80,
        "comment": "De  bergen is een aangrijpend verhaal over de relatie tussen mens en natuur. Maar het boek gaat niet minder over de relatie tussen mens en mens. Over vriendschap en de grenzen daarbij."
      },
      {
        "id": "98010133",
        "author_name": "XMarionX",
        "title": "Dit boek kan men niet overslaan.",
        "timestamp": "2017-12-11",
        "rating": 100,
        "comment": "Een prachtig verhaal en prachtig beschreven, ik kende deze schrijver nog niet, maar ik ga ook zeker meer van hem lezen, hij heeft me zeer verrast, de schrijfstijl is heel mooi. De plaatsen en bergtoppen (zelfs een bepaalde berghut)die hij beschrijft heb ik tijdens het lezen opgezocht op mijn smartphone en de foto's ervan bekeken. Dat maakte het lezen over die plekken nog leuker. Een aanrader."
      }
    ]
  },
  {
    "id": "1001004005988826",
    "title": "Animal Farm",
    "author": "George Orwell",
    "desc": "Animal Farm, by George Orwell - author of 1984, one of Britain's most popular novels - is a brilliant political satire and a powerful and affecting story of revolutions and idealism, power and corruption. 'All animals are equal. But some animals are more equal than others.' Mr Jones of Manor Farm is so lazy and drunken that one day he forgets to feed his livestock. The ensuing rebellion under the leadership of the pigs Napoleon and Snowball leads to the animals taking over the farm. Vowing to eliminate the terrible inequities of the farmyard, the renamed Animal Farm is organised to benefit all who walk on four legs. But as time passes, the ideals of the rebellion are corrupted, then forgotten. And something new and unexpected emerges. . . Animal Farm - the history of a revolution that went wrong - is George Orwell's brilliant satire on the corrupting influence of power. 'Remains our great satire of the darker face of modern history' Malcolm Bradbury 'Animal Farm has seen off all the opposition. It's as valid as today as it was fifty years ago' Ralph Steadman George Orwell (Eric Arthur Blair) was an accomplished social, political and literary commentator and essayist known for his non-fiction works The Road to Wigan Pier and Homage to Catalonia. His most famous novels, Animal Farm and 1984 have influenced a generation of twentieth century political satirists and dystopian novelists. Animal Farm received the W. H. Smith and Penguin Books Great Reads of the century award in 1995; this edition of Orwell's seminal novella is introduced by Professor Peter Davidson.",
    "price": 7.89,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/8/8/1001004005988826.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/8/8/1001004005988826.jpg",
    "reviews": [
      {
        "id": "43596139",
        "author_name": "Bundrin",
        "title": "Zeer goed verhaal, slechte editie",
        "timestamp": "2014-12-09",
        "rating": 20,
        "comment": "Het verhaal is uitstekend en daarover geen enkel slecht woord.Maar ik adviseer mensen met interesse om te zoeken naar een andere uitvoering. Het druk- en snijwerk van dit boek laat aan de wensen te over. Het papier is enorm dun en fragiel, op vele plaatsen zijn de letters (van volledig pagina's) onscherp (maar gelukkig niet onleesbaar), op andere (of soms dezelfde) plaatsen ontbreken er letters of zelfs volledige woorden. Hier en daar zijn er bladzijden scheef afgesneden en in mijn exemplaar was het eerste blad licht gescheurd bij ontvangst.Kortom uitstekende boek (inhoudelijk gezien), maar slechte editie."
      },
      {
        "id": "70077447",
        "author_name": "martinehanse",
        "title": "geweldige klassieker!",
        "timestamp": "2016-08-17",
        "rating": 100,
        "comment": "Om een of andere reden dit boekje niet op mijn lijst voor Engels... Dat mocht niet, omdat het een heel dun boekje is. Ik vind het jammer dat ik het nooit eerder heb gelezen... Echt een aanrader voor iedereen.Ook als je de dubbele politieke landing ontgaat, de karakters van de dieren is subliem beschreven. Echt goed.Prachtige, originele, briljante vertelling, om een ingewikkeld politiek probleem zo eenvoudig uit te leggen door dieren het te laten naspelen. Jammer dat ik het niet eerder heb gelezen. Als docenten Engels dit verbieden om te lezen voor je lijst omdat het te dun is..... dan zeg je maar dat de docent het niet heeft begrepen. Deze klassieker moet iedereen gelezen hebben !"
      },
      {
        "id": "55293619",
        "author_name": "RuudDeJong",
        "title": "Matige e-book kwaliteit",
        "timestamp": "2015-09-27",
        "rating": 60,
        "comment": "Het verhaal is natuurlijk bekend, maar het was alweer een tijdje geleden dat ik het gelezen had. Vervelend vond ik dat er tamelijk veel storende fouten in stonden, alsof de oorspronkelijke gedrukte tekst door een niet al te goede OCR omgezet is in digitale vorm."
      }
    ]
  },
  {
    "id": "9200000095873695",
    "title": "Omdat het kan",
    "author": "Mevrouw Eva Daeleman",
    "desc": "Wat gebeurt er als alles mogelijk is?Eind 2017 koos Eva Daeleman resoluut voor een nieuw leven waarin authenticiteit de sleutel is: practice what you preach. Geen makkelijke weg, maar voor haar wel de enige weg. Dit boek is een praktische gids voor het leven. Over niet langer hollen achter je leven, over willen en niet moeten. Over blote voeten op het strand en eten wat goed voor je is. Over yoga, tattoos en body positivity. Maar vooral over de zoektocht naar een leven leiden los van wat anderen van je verwachten. Gewoon, omdat het kan.",
    "price": 21.99,
    "average_rating": 4.3,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/9/6/3/9200000095873695.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/9/6/3/9200000095873695.jpg",
    "reviews": [
      {
        "id": "105844034",
        "author_name": "LauraVeronica",
        "title": "Openbarig",
        "timestamp": "2018-10-22",
        "rating": 100,
        "comment": "Een prachtig boek met mooie foto's een mooie inhoud.Zelfacceptatie, heling, omdat het allemaal kan.Ik raad dit boek aan iedereen aan.Het heeft me ge"
      },
      {
        "id": "106563361",
        "author_name": "KiraVC",
        "title": "Omdat het kan",
        "timestamp": "2018-11-21",
        "rating": 80,
        "comment": "Goed boek, vlot leesbaar, inspirerend, mooi."
      },
      {
        "id": "106314819",
        "author_name": "AnCa1989",
        "title": "Topvrouw",
        "timestamp": "2018-11-11",
        "rating": 100,
        "comment": "Enorm herkenbaar dit boek, prachtig geschreven!"
      }
    ]
  },
  {
    "id": "9300000000081322",
    "title": "Woezel & Pip en de tijdmachine",
    "author": "Guusje Nederhorst",
    "desc": "Heden, verleden en toekomst komen samen in dit spannende avontuur, gebaseerd op de gelijknamige theatervoorstelling van Woezel & Pip. In de Tovertuin staat een vreemde machine met allemaal lampjes en knopjes. Woezel, Pip en hun vriendjes willen niets liever dan naar binnen, maar de deur zit altijd op slot. Tot vandaag.Er spatten vonken uit het dak van de machine, de wanden schudden, de lampjes knipperen en er komt zwarte rook onder de deur vandaan... Woezel & Pip en de tijdmachine: een fantasierijk avontuur met dino's, ridders een reis naar de toekomst en dingen die voorbijgaan. Een prachtig verhaal over het koesteren wat je hebt in het hier en nu.",
    "price": 7.99,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/ZVjkApGy0g9g/168x207.jpg",
    "image_src": "https://media.s-bol.com/ZVjkApGy0g9g/550x679.jpg",
    "reviews": [
      {
        "id": "110182119",
        "author_name": "bkij",
        "title": "zoals het hoort",
        "timestamp": "2019-04-09",
        "rating": 100,
        "comment": "netjes verpakt, op tijd bezorgd, goed info over levering"
      },
      {
        "id": "112511108",
        "author_name": "Lydie",
        "title": "Zeer goed",
        "timestamp": "2019-07-16",
        "rating": 100,
        "comment": "Twee pluspunten: goede kwaliteit en voordelige koop."
      },
      {
        "id": "119419213",
        "author_name": "Ans100",
        "title": "Fantastisch",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Heel erg leuk voor de kleintjes. Fantasierijk lief en avontuurlijk"
      }
    ]
  },
  {
    "id": "1001004002606687",
    "title": "Harry Potter 6 - Harry Potter en de Halfbloed Prins",
    "author": "J.K. Rowling",
    "desc": "Onderdeel van de bestsellerserie  Harry Potter. Het land wordt geteisterd door vreemde rampen en aanslagen, en hoewel het hartje zomer is hangt er een hardnekkige, onheilspellende mist.In de Ligusterlaan zit Harry Potter 's avonds laat ongeduldig op de komst van professor Perkamentus te wachten. Wat kan er er zo belangrijk kan zijn dat Perkamentus hem bij de Duffelingen op komt zoeken en dat niet wachten kan tot Harry's terugkeer naar Zweinstein? Zou het iets te maken hebben met de oude profetie die Harry aan het eind van zijn vijfde schooljaar gehoord heeft?Harry's zesde jaar op Zweinstein begint ongebruikelijk, als Voldemort opnieuw aan kracht wint en de werelden van Dreuzels en tovenaars zich steeds meer met elkaar vermengen...",
    "price": 19.9,
    "average_rating": 4.6,
    "image_thumbnail": "https://media.s-bol.com/qw4XQ5ow2yp/141x210.jpg",
    "image_src": "https://media.s-bol.com/qw4XQ5ow2yp/550x816.jpg",
    "reviews": [
      {
        "id": "42441213",
        "author_name": "PaulineDJ",
        "title": "Een echte aanrader!",
        "timestamp": "2014-10-28",
        "rating": 100,
        "comment": "Ik heb inmiddels Harry Potter 1,2,3,4 en 5 al gelezen. Deel 6 is ook weer zo'n goed boek waar je in wild blijven lezen. Het boek is echt super en met een spannend einde. Het is erg spannend en ik ben er helemaal aan verslaafd. Dus als je Harry Potter 1,2,3,4 en 5 al hebt gelezen, mag je dit boek echt niet missen."
      },
      {
        "id": "5346911",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is samen met de andere Harry Potter boeken het beste boek ooit geschreven.Harry zit in zijn zesde jaar van Zweinstein. Dit jaar laat Perkamentus Harry meerdere herinneringen over Voldemort zien.Dit boek is anders dan de voorgaande boeken. In dit boek word je gewezen op enkele belangrijke aanwijzigingen uit de voorgaande boeken en worden bepaalde gebeurtenissen verklaard. Daarnaast wordt Harry in dit boek voorbereid op de laatste strijd tegen het kwaad.Dit boek is goed te lezen voor jong en oud zowel in Nederlands als in Engels. Het boek zit vol humor, spanning, verdriet en geluk.De boeken die hier voor kwamen waren al geniaal maar in dit boek wordt het duidelijk dat al deze boeken NOG genialer zijn dan je misschien dacht. Alles komt nu samen.Een echt aanrader."
      },
      {
        "id": "4921236",
        "author_name": "Bas Broere",
        "title": "Geweldig luisterboek!",
        "timestamp": "2009-08-28",
        "rating": 100,
        "comment": "Dit is een geweldig boek! Jammer dat het niet word voorgelezen door Jan Meng net als de andere luisterboeken."
      }
    ]
  },
  {
    "id": "666877183",
    "title": "Harry Potter 4 - Harry Potter en de Vuurbeker",
    "author": "Olly Moss",
    "desc": "Onderdeel van de bestsellerserie   Harry Potter.   Zoals ieder jaar brengt Harry Potter de zomervakantie door bij zijn vreselijke oom en tante, waar de sfeer dit jaar extra gespannen is doordat hun verwende zoontje Dirk op dieet is. Harry kan dan ook niet wachten tot hij terug mag naar Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus, om aan zijn vierde schooljaar te beginnen. Maar voor het zover is, wordt hij door de familie Wemel op spectaculaire wijze bij de Duffelingen opgehaald, om mee te gaan naar de finale van het WK Zwerkbal! Harry weet dan ook nog niet dat er dat jaar op Zweinstein een nog groter en spannender evenement zal plaatsvinden, waarbij ook leerlingen van buitenlandse toverscholen vertegenwoordigd zullen zijn. Ondanks alle opwinding en magische gebeurtenissen, probeert hij zich toch op zin lessen te concentreren. Ondertussen zijn er allerlei tekenen die er op wijzen dat Voldemort, met behulp van Duistere tovenaars, weer aan kracht begint te winnen. E angst dat Hij Die Niet Genoemd Mag Worden opnieuw zal toeslaan, wordt steeds groter",
    "price": 19.9,
    "average_rating": 4.9,
    "image_thumbnail": "https://media.s-bol.com/LMEDl7wgnow/140x210.jpg",
    "image_src": "https://media.s-bol.com/LMEDl7wgnow/550x822.jpg",
    "reviews": [
      {
        "id": "5163786",
        "author_name": "Anonymous",
        "title": "zeker niet alleen voor kinderen !",
        "timestamp": "2005-03-11",
        "rating": 100,
        "comment": "Laat je niet van de wijs dat het een kinderboek zou zijn, ik was 25 toen ik het boek voor het eerst las. En ik maakte mijn angstigste moment ooit mee. Ik had nooit verwacht dat een boek dat kon. Dit is alleen maar over te dragen door een auteur die zelf sterk betrokken is bij haar boeken en veel in het leven meegemaakt heeft.  Het enige wat echt jammer aan het boek is, zijn de vele karakters, maar ook het ontbreken van een cruciaal personage, Lupos. Deel 5 en misschien deel 3 zijn (in dit opzicht)beter.  Binnen deel 4 is misschien een groot deel vrij zwak, een proces dat zich ook voordeed in deel 2, maar in deel 4 vindt een cruciaal moment voor Harry verhaal plaats en wordt het wel een bijzonder sterk boek. Het  boek levert veel gespreksstof op, onder andere de vraag, waarom Voldemort zo moeilijk te haten is, ondanks zijn sadistische meedogenloze karakter ?  Ik denk vooral vanwege 2 redenen. Voldemort heeft ook veel goede eigenschappen en zonder Harry is er geen Voldemort, zonder Voldemort geen Harry. De een is niet te begrijpen zonder de andere. Nu maar wachten op de vierde film en deel 6, een boek met veel , waar machtsverhoudingen zich wijzigen en waarin we wat meer over het verleden te horen krijgen."
      },
      {
        "id": "5346354",
        "author_name": "Rosa19",
        "title": "GEWELDIG",
        "timestamp": "2009-12-08",
        "rating": 100,
        "comment": "Dit is, samen met de rest van de Harry Potter serie, het beste boek ooit geschreven.Harry zit in zijn 4e jaar van Zweinstijn. Dit jaar is anders dan andere jaren. Dit komt omdat er op Zweinstijn een tovertoernooi gehouden wordt. Twee andere toverscholen komen naar zweinstijn om deel te nemen aan het toernooi. Harry doet mee aan het toernooi en komt ronde na ronde door. Bij de laatste ronde gaat het opeens vreselijk mis en staat Harry tegenover zijn ergste vijand.Het boek is goed te lezen voor jong en oud. Het boek zit vol spanning, verrassingen, verdriet, humor en fantasie. Dit boek maakt je aan het huilen en aan het lachen, net als alle andere Harry Potter boeken.Het boek is ook goed in het Engels te lezen.Het boek op zich is al heel goed, maar als geheel, met de rest van de serie is het geniaal.Ik denk dat ik dit boek ondertussen al zo'n 5 keer heb gelezen en het boek blijft leuk.Het is een echte aanrader."
      },
      {
        "id": "5163781",
        "author_name": "Anonymous",
        "title": "Harry Potter,  betoverend griezelig, en verslavend goed.",
        "timestamp": "2002-06-11",
        "rating": 100,
        "comment": "Harry Potter En De Vuurbeker is meer dan een uitstekend kinderboek.Ook in dit deel weet Rawlings hoe ze in de fantasie van haar lezers die kleine dingetjes moet aanzetten om meer dan slechts een heerlijk boek in handen te hebben.       Deze verhalen zijn inhoudelijk net zo prikkelend en verslavend voor volwassenen als kinderen.       Rawlings fantasi zijn zo (heerlijk) vergezocht dat ze niet langer t fantastisch zijn om in te verdwijnen. Ook in dit boek krijgt ze het weer voor elkaar, al is die kracht in haar stijl vlak voor het slapen gaan bij dit deel niet echt aan te raden voor de wat jongere lezertjes.        Rawlings' gave om het ni voor de hand liggende te bedoelen en bovendien half te verbergen door het onder je neus te onthullen zo, dat je het zelfs als volwassene niet door hebt is in dit vierde deel subliem uit de verf gekomen.      Het is absoluut niet vreemd dat volwassenen net zo enthousiast over de Potter verhalen zijn als kinderen, misschien is het zelfs wel logischer aangezien het verhaal tekstmatig en inhoudelijk niet echt kinderlijk wordt gebracht.       Toch is naar mijn gevoel de zeer zintuigelijke schrijfstijl van Rawlings niet altijd even gemakkelijk vertaald in het Nederlands.   De vele 'tover'woorden en spreuken komen zo veelvuldig voor, dat regelmatig de opvallend moeilijke Nederlandse woorden door minder woordenboek geori kinderen ( of zelfs volwassenen) als fantasie-woorden worden afgedaan waardoor er kleine, maar niet onbelangrijke delen van de tekst wordt overgeslagen en de grove lijn slechts wordt gevolgd. Zonde, want elke detail, de 'kleur' in het Engelse origineel zijn wat Rawlings' verhalen zo levensecht maken.   Er is zeker goed getracht die 'kleur' in het Nederlands ook te bereiken, maar mijns inziens niet op een al te toegankelijke manier. Dat kan soms inhouden dat een kind het verhaal niet woord voor woord meer leest, -de humor en toon niet oppakt zoals de schrijfster in het Engels heeft weten te bereiken.       Een iets minder moeilijke woordkeuze met een zo goed als dezelfde  sfeer, humor of spanningsgraad zou op vele punten wel mogelijk zijn geweest.           Wat betreft de inhoud zullen mogelijk ook enkele, voor een oplettende lezer niet verscholen hints, grapjes en dergelijke van de schrijfster in dit deel, en rest van de Potter serie op jonge leeftijd niet altijd worden opgepikt.       De spanning in deze boeken is in bijna alle delen uiterst hoog, maar dit deel slaat alles. Moord, slepen met het zielloze lichaam van een vriendje, bedreigingen, natuurlijk zoals altijd goed afgewisseld met een flinke dosis 'zwerkbal' en de immer zichzelf bewijzende teen-age vriendschap tussen de drie hoofd karakters, Harry, Ron en Hermelien: het zit er allemaal in!             Harry Potter En De Vuurbeker is voor volwassenen eindelijk weer een een jeugdboek waar je een beetje kind voor mag zijn, en voor kinderen een jeugdboek waar je bij mag groeien, maar nooit u zal groeien. Van kind tot puber, van puber tot volwassene zou je deze serie opnieuw uit de kast kunnen halen en er meer van genieten -en begrijpen, dan de vorige keer.   D.Deijkers, Zaandam"
      }
    ]
  },
  {
    "id": "9200000104782726",
    "title": "Will Trent - Genadeloos",
    "author": "Karin Slaughter",
    "desc": "Inspecteur Will Trent lijkt, gesterkt door zijn liefde voor Sara Linton, eindelijk afscheid te kunnen nemen van zijn verleden. Maar wanneer zijn collega Amanda Wagner hem bewust buiten het onderzoek naar de moord op een jonge studente houdt, beseft hij dat de gebeurtenissen uit zijn jeugd hem nooit met rust zullen laten. Will verricht zijn eigen speurwerk en keert daarvoor terug naar het weeshuis waar hij opgroeide. Daar treft hij onverwacht Amanda aan",
    "price": 7.5,
    "average_rating": 4.2,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/6/2/7/2/9200000104782726.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/7/2/9200000104782726.jpg",
    "reviews": [
      {
        "id": "116210550",
        "author_name": "har51",
        "title": "Goed",
        "timestamp": "2019-12-03",
        "rating": 80,
        "comment": "De pluspunten van dit boek vind ik: spannendMaar wat ik jammer vind: ingewikkeld verhaal"
      },
      {
        "id": "103258492",
        "author_name": "Joy16",
        "title": "Weer topboekKarin Slaughter",
        "timestamp": "2018-06-26",
        "rating": 100,
        "comment": "Als je met een boek begint kan ik het niet meer wegleggen,  meeslepend, spannend onvoorstelbaar, je krijgt diep respect voor de mensen die daadwerkelijk in deze beroepsgroep werken."
      },
      {
        "id": "114949701",
        "author_name": "Ammas",
        "title": "Spannend en lekker doorlezen!",
        "timestamp": "2019-10-22",
        "rating": 100,
        "comment": "Lekker spanned. Een echte doorlezer. Komt uit een serie maar kan ook alleen gelezen worden. Ikzelf heb ze in volgorde gelezen. Dat vond ik prettiger"
      }
    ]
  },
  {
    "id": "9200000107384534",
    "title": "12 regels voor het leven",
    "author": "Jordan B. Peterson",
    "desc": "Wat moet  in de moderne wereld weten? Om antwoord te geven op deze moeilijkste vraag der vragen combineert de gerenommeerde psycholoog Jordan B. Peterson de zwaarbevochten waarheden van oude tradities met verbluffende ontdekkingen van grensverleggend wetenschappelijk onderzoek.Op humoristische, verrassende en informatieve wijze vertelt Jordan Peterson ons waarom kinderen die aan het skateboarden zijn met rust gelaten moeten worden, welk verschrikkelijk noodlot mensen die te snel oordelen te wachten staat, en waarom je altijd een kat moet aaien als je er een tegenkomt. Peterson legt grote verbanden en distilleert daarbij uit alle kennis van de wereld 12 praktische en fundamentele leefregels.In 12 regels voor het leven maakt Jordan Peterson korte metten met de moderne clich van wetenschap, geloof en de menselijke natuur, en tegelijkertijd transformeert en verrijkt hij de denkwijze van zijn lezers.Dr. Jordan B. Peterson (1962) is psycholoog, cultuurcriticus en hoogleraar psychologie aan de Universiteit van Toronto. Zijn wetenschappelijke artikelen hebben de moderne kijk op persoonlijkheid en creativiteit voorgoed veranderd. Peterson heeft honderdduizenden volgers op social media en zijn YouTube-clips zijn meer dan 27 miljoen keer bekeken.\"Peterson is vandaag de dag de invloedrijkste intellectueel van de westerse wereld. Voor miljoenen jonge mannen blijkt de methode-Peterson het perfecte tegengif voor de mengeling van knuffelen en beschuldigen waarin ze zijn grootgebracht.' - David Brooks, The New York Times\"Hoewel ik in veel opzichten met Peterson van mening verschil, ben ik het hartgrondig eens met zijn nadruk op het zorgvuldig, zonder vooroordelen bekijken van grote maatschappelijke en persoonlijke kwesties om daar rationele, weloverwogen oplossingen voor te vinden. Dit boek staat er vol mee.' - Louise O. Fresco\"Peterson stapt als een magi door de idee van het Westen, en hij maakt alles urgent, en stralend. Ja, er zijn regels voor het leven, met moeite gedistilleerd in de wildernis van het bestaan, gevoed met klassieke waarden en inzichten die de tand des tijds doorstaan, als wij volharden. Peterson is momenteel de belangrijkste \"praktische\" intellectueel.' - Leon de Winter\"Peterson is een genie op vele vlakken. 12 regels voor het leven is een groot, controversieel, ontnuchterend boek.' - The Times\"Peterson is geen gebrek aan empathie te verwijten. Hij is als een vaderfiguur.' - Trouw",
    "price": 15.0,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/3/5/4/9200000107384534.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/3/5/4/9200000107384534.jpg",
    "reviews": [
      {
        "id": "101816544",
        "author_name": "deidioot",
        "title": "12 regels voor het leven",
        "timestamp": "2018-04-21",
        "rating": 100,
        "comment": "Een jaar lang keek ik dagelijks colleges van Jordan Peterson, een Canadese psycholoog die inzichten uit de filosofie, psychologie, theologie, mythologie, wereldgeschiedenis en literatuur naadloos met elkaar verbindt. Centraal staat de vraag: hoe moet je leven?Friedrich Nietzsche, Carl Gustav Jung, Aleksandr Solzjenitsyn en Fjodor Dostojevski zijn de hoofdrolspelers. Peterson combineert hun idee met moderne inzichten uit de biologie en neurowetenschappen. Hij doet dit zo goed dat ik na ieder college de neiging krijg te applaudisseren.Om zijn ethiek toegankelijker te maken voor een breed publiek heeft hij een boek uitgebracht: 12 regels voor het leven, nog niet in het Nederlands vertaald. Hierin heeft hij zijn denkbeelden gedestilleerd tot twaalf regels.? Maar dat is toch niet van deze tijd? vraag je je misschien af. Ja, regels. Het is een normatieve ethiek. Hij schrijft werkelijk voor wat bijdraagt aan een betekenisvol bestaan, gebaseerd op wetenschappelijke en filosofische inzichten. Mij heeft hij flink aan het denken gezet en mijn leven positief veranderd. Daarom schijn ik graag mijn licht op zijn twaalf regels.Zie verder: http://deidioot.nl/jordan-peterson-12-regels-leven/"
      },
      {
        "id": "101988346",
        "author_name": "Axel93",
        "title": "Lessen voor het leven.",
        "timestamp": "2018-04-29",
        "rating": 100,
        "comment": "Er zijn maar weinig boeken die ik zo heb gewaardeerd als deze, en ik moet met bekennen dat ik in mijn enthousiasme het aan een groot aantal mensen heb aanbevolen.Peterson combineert zijn persoonlijke ervaringen en filosofie in een boek welke compleet nieuwe perspectieven biedt op het leven, met een wijsheid die ik zelfs op mijn Universiteit zelden ben tegengekomen.Als je je leven wilt beteren en een gids zoekt die je daarin kan leiden, is dit boek noodzakelijk om je jaren van schade en schande te besparen om zelf tot bepaalde wijsheden te komen. De kosten? De pijn en zelfopoffering die zelfontdekking en positieve veranderingen van je eisen. Bij deze, zeker een aanrader."
      },
      {
        "id": "116380830",
        "author_name": "Freekert13",
        "title": "Goed boek als je de engelse versie koopt",
        "timestamp": "2019-12-09",
        "rating": 60,
        "comment": "Jordan Peterson is een geniale man. Het boek is geniaal geschreven met verwijzingen naar tientallen boeken en onderzoeken. Ik zou alleen wel de engelse versie kopen want de nederlandse versie staat vol met spelfouten en gekke grammatica fouten. Hierdoor snapte ik veel alinea niet. Door mijn dyslexie had ik niet snel door dat het fout was geschreven en koste het mij veel tijd om dit boek uit te lezen"
      }
    ]
  },
  {
    "id": "9200000107771104",
    "title": "De orchidee",
    "author": "Lucinda Riley",
    "desc": "Als kind bracht Julia Forrester uren door op het landgoed van Wharton Park. Haar lievelingsplek was de kas waar haar opa exotische orchidee verzorgde. Nu Julia jaren later een tragisch ongeluk in haar familie moet verwerken, zoekt ze troost op haar geliefde Wharton Park. Het landgoed is inmiddels ge door de aantrekkelijke Kit Crawford, die het grondig laat renoveren. Tijdens de renovatie komt een oud dagboek boven water, dat mogelijk van Julia's opa is geweest. Julia gaat op onderzoek uit en ontrafelt een jarenlang verborgen familiegeheim, dat niet alleen het leven van iedereen op Wharton Park voor altijd veranderd heeft, maar ook alles wat Julia dacht te weten over haar eigen leven in een dramatisch nieuw daglicht zet.",
    "price": 11.99,
    "average_rating": 4.7,
    "image_thumbnail": "https://media.s-bol.com/qxRRD5QoQjkR/135x210.jpg",
    "image_src": "https://media.s-bol.com/qxRRD5QoQjkR/542x840.jpg",
    "reviews": [
      {
        "id": "111564761",
        "author_name": "Coredja2018",
        "title": "De cirkel is rond",
        "timestamp": "2019-06-05",
        "rating": 100,
        "comment": "Prachtig boek hoe twee families weer bij elkaar komen door tragedies , liefde en oorlog. Waar Lucinda Riley goed in is als zei over een land schrijft dan ben je daar ook als lezer, ik was in Engeland en Thailand in dit boek. Ik ben groot fan van haar , ook van de serie de zeven zussen zijn geweldige boeken.Echt een aanrader dit boek."
      },
      {
        "id": "114263532",
        "author_name": "atteke",
        "title": "Spannend boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Heerlijk boek om te lezen... helemaal een Lucinda Riley boek."
      },
      {
        "id": "115302255",
        "author_name": "Martjev1",
        "title": "Weinig op aan te merken",
        "timestamp": "2019-11-05",
        "rating": 60,
        "comment": "De pluspunten van dit boek vind ik: spannendMaar wat ik jammer vind: moeilijk in te komen"
      }
    ]
  },
  {
    "id": "9200000077147708",
    "title": "Nooit meer di - de Thermomix-editie",
    "author": "Sandra Bekkari",
    "desc": "Wie voedingsdeskundige Sandra Bekkari nu nog niet kent, heeft de voorbije maanden op een andere planeet geleefd. Van haar boekenreeks 'Nooit meer di' verkocht ze intussen al meer dan 150.000 exemplaren. Met haar no-nonsense stappenplan begeleidde ze al duizenden mensen naar een gezondere levensstijl en via haar website en facebookpagina's inspireert ze tienduizenden fans met recepten en toffe content.'Nooit meer di, de Thermomix-editie' brengt de populaire recepten uit Nooit Meer Di 1 en Nooit meer di 2 op maat van de Thermomix. Via de heerlijke recepten van Sandra Bekkari zal je de functionaliteiten van je favoriete keukenrobot nog beter leren kennen. Een vers amandelbroodjeom de dag te starten, een soep van geroosterde pompoen als lunch of gegratineerde hespenrolletjes met witloof: stap voor stap wordt uitgelegd hoe je ze in een handomdraai maakt met je Thermomix. Met elk van dezerecepten scoor je gegarandeerd bij je familie en vrienden, en dat zonder stress of urenlang kokerellen. Van makkelijke ontbijtrecepten tot feestelijke diners, 'Nooit meer di, de Thermomix-editie' bewijst dat de samenwerking tussen de populaire voedingsdeskundige en de handige keukenrobot alleen maar vonken kangeven.Meer boeken van Sandra Bekkari. ",
    "price": 29.95,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/8/0/7/7/9200000077147708.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/0/7/7/9200000077147708.jpg",
    "reviews": [
      {
        "id": "97497479",
        "author_name": "mup200",
        "title": "Fantastisch idee!",
        "timestamp": "2017-11-25",
        "rating": 100,
        "comment": "Ben je fan van Sandra Bekkari's recepten en in het bezit van een Thermomix ? Dan heb je met dit boek een fantastische combinatie in handen. Het zijn gerechten uit haar vorige boeken, aangepast aan de Thermomix. Letterlijk een fluitje van een cent."
      },
      {
        "id": "93769020",
        "author_name": "AnneliesA86",
        "title": "Zeer goed!",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Ik ben zeer tevreden over dit artikel. Wat ik vooral goed vind: Goede kwaliteit, Voordelige koop, Duurzaam"
      },
      {
        "id": "93423293",
        "author_name": "Koko88",
        "title": "Zeer goed!",
        "timestamp": "2017-09-20",
        "rating": 100,
        "comment": "Ik ben zeer tevreden over dit artikel. Wat ik vooral goed vind: Goede kwaliteit, Voordelige koop, Duurzaam"
      }
    ]
  },
  {
    "id": "9200000101929957",
    "title": "Holistik Handboek",
    "author": "Evelyn van Hasselt",
    "desc": "In Holistik Handboek geven Karlijn Visser en Evelyn van Hasselt, hoofdredacteuren van het succesvolle platform Holistik, een realistische  praktische visie op het holisme. Het holisme is een levensovertuiging waarbij de essentie is dat alles onlosmakelijk met elkaar verbonden is. Maar hoe 'holistify' je je eigen leven en blijf je wel met beide benen op de grond staan?De rode draad is om eerst een opgeruimde binnenwereld te cre, zodat je gaat leven vanuit je volle potentieel. Van daaruit voelt het een stuk natuurlijker om liefdevolle verbindingen met anderen en de planeet aan te gaan. Met de thema's: natuur, hooggevoeligheid, familie, schoonheid, food en de toekomst. Laat je inspireren door de persoonlijke ervaringen van Karlijn en Evelyn en de wijze lessen van de experts die zij om zich heen hebben verzameld. Daarmee heb je alle tools in handen om jouw holistische levenspad te kiezen. Holistik Handboek is een prachtig boek om cadeau te geven  ook aan jezelf.Evelyn van Hasselt (1977) is co-founder van Holistik. Haar dagelijkse missie is mensen handvatten aanreiken waarmee ze verantwoordelijkheid kunnen nemen voor hun eigen geluk en boven zichzelf uitstijgen. Karlijn Visser (1986) is co-founder van Holistik. Ze is dol op het schrijven van mooie artikelen, die mensen helpen bij het cre van een vervullend leven. Duurzaam geluk en verbinding met jezelf (ook in moeilijke tijden) en de planeet spelen daarbij een belangrijke rol.",
    "price": 20.99,
    "average_rating": 4.5,
    "image_thumbnail": "https://media.s-bol.com/zE5DMjQ7E52/157x210.jpg",
    "image_src": "https://media.s-bol.com/zE5DMjQ7E52/550x733.jpg",
    "reviews": [
      {
        "id": "110368815",
        "author_name": "Shella",
        "title": "Heerlijk eerlijk en ook nog eens prachtig om te zien!",
        "timestamp": "2019-04-16",
        "rating": 100,
        "comment": "Het lezen van het Holistik handboek geeft je het gevoel of je naast de schrijfsters Evelyn en Karlijn zit met een lekkere kop thee in je handen. Je luistert naar ze terwijl ze je inspirerende verhalen vertellen , recht uit hun hart. Een heerlijk eerlijk boek dat niet alleen lekker wegleest maar ook inspireert en motiveert zonder een wijzende vinger op te richten en je verteld hoe het 'perfect' is. Maar juist een helpende hand die de lezer meeneemt in alle mogelijkheden die er zijn. Een absoluut pluspunt is de prachtige verschijning. Alleen al daarvoor wil ik 'm op mijn nachtkastje;-)"
      },
      {
        "id": "110802357",
        "author_name": "Gfdggxyjfjfjfhdhfhfhfh",
        "title": "Must-have!!",
        "timestamp": "2019-05-06",
        "rating": 100,
        "comment": "Pure, open en eerlijke verhalen, inspirerende artikelen, prachtige foto's, gave 'places to go' en fantastische recepten. Het beste kadootje dat je jezelf (of een ander kan geven).... \"because the planet does not need more succesvol people, the planet needs more peacemakers, healers, restorers, storytellers and lovers of all kind\". Laat je door dit handboek inspireren om de beste versie van jezelf te worden!"
      },
      {
        "id": "110299768",
        "author_name": "EllenWilmink",
        "title": "Openhartig en helder!",
        "timestamp": "2019-04-14",
        "rating": 100,
        "comment": "Ik heb het in een keer uitgelezen! Openhartig, goede uitleg en tips, gemakkelijk te lezen, fijne indeling en prachtige foto! Ben gek op alle quotes die jullie gebruiken! Een goed handboek waaruit een ieder de punten kan halen waar hij/zijn wat mee wil doen."
      }
    ]
  },
  {
    "id": "9200000107459932",
    "title": "de Kiekeboes 153 - Achteraf bekeken",
    "author": "Merho",
    "desc": "Meer boeken van Merho. ",
    "price": 6.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/2/3/9/9/9200000107459932.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/3/9/9/9200000107459932.jpg",
    "reviews": [
      {
        "id": "114283768",
        "author_name": "ddh08",
        "title": "Zeer leuk album uit een mooie reeks !",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Hartstikke lang lopende Vlaamse serie die nu gelukkig ook in Nederland verkrijgbaar is ! Bijzonder leuke serie en zeer de moeite van het verzamelen en lezen waard !"
      },
      {
        "id": "114583359",
        "author_name": "jollyjumper1",
        "title": "ontspannende strip",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "keileuke strip, zoals de meeste Kiekeboes strips"
      },
      {
        "id": "115416501",
        "author_name": "Lex18",
        "title": "leuk",
        "timestamp": "2019-11-09",
        "rating": 100,
        "comment": "Het is een leuk verhaal en weet de lezer te boeien met avontuur."
      }
    ]
  },
  {
    "id": "9200000040374264",
    "title": "Voor Dummies - Honden opvoeden en trainen voor dummies",
    "author": "Jack Volhard",
    "desc": "Wil je dat je hond zich goed gedraagt? Streef je naar een relatie van wederzijds respect tussen jou en je hond? Dit positieve boek laat zien hoe je voor jouw hond de juiste trainingsmethode kiest, gebaseerd op zijn unieke persoonlijkheid. Of je nu je puppy wilt opvoeden, je viervoeter leuke nieuwe trucs wilt leren of een oudere hond wilt trainen, met deze complete gids komt het zeker goed. Volg de vriendelijke methode, begrijp de gedachten van je hond en jullie zullen met sprongen vooruitgaan.Jack en Wendy Volhard zijn internationaal bekend op het gebied van hondentraining. Hun 'motivatietraining' is gericht op mensen die hun hond zien als huisdier en maatje.",
    "price": 9.99,
    "average_rating": 4.6,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/4/6/2/4/9200000040374264.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/6/2/4/9200000040374264.jpg",
    "reviews": [
      {
        "id": "13397962",
        "author_name": "herbierobert",
        "title": "handig en overzichtelijk opvoedboek voor baasjes",
        "timestamp": "2012-01-31",
        "rating": 100,
        "comment": "Drie jaar geleden heb ik toen wij ons pup kregen veel hondenboeken gelezen. de meeste hebben een bepaalde methode, vertelt de schrijver (te) uitvoerig over zijn eiegen honden en is het steeds zoeken naar de teksten die er toe doen.Nu heeft onze hond pups, waarvan wij er een gaan houden. Opnieuw opvoeden dus.Van de \"dummies\" serie hebben wij meer boeken en toen we deze in de bibliotheek zagen hebben we die geleend. Al snel was het voor ons duidelijk dat we een eigen exemplaar gingen kopen en de andere hondenboeken verder in de kast laten staan.Heldere uitleg, goede rubrieken, makkelijk te lezen en om iets in op te zoeken.Er is er ook een voor pups, in dezelfde serie, die heb ik nog niet bekeken."
      },
      {
        "id": "80920799",
        "author_name": "JossekeJonker",
        "title": "Praktisch werkboek",
        "timestamp": "2017-02-07",
        "rating": 100,
        "comment": "Het boek leest zeer gemakkelijk, heeft duidelijke hoofdstukken die achter elkaar of apart gelezen kunnen worden. Je kunt direct zelf aan de slag.Van alle boeken die ik al gelezen heb over dit onderwerp vind ik deze nog het volledigst en meest toegankelijk. Een echte aanrader."
      },
      {
        "id": "45424939",
        "author_name": "MFvanDalen",
        "title": "Handig boek",
        "timestamp": "2015-01-28",
        "rating": 100,
        "comment": "Een 2 jarige hond uit het asiel gehaald. Moet nodig \"her opgevoed\" worden. Daarom dit boek aangeschaft.Schot in de roos. Gemakkelijk leesbaar, onderdelen dat je nodig hebt zijn gemakkelijk op te zoeken.Duidelijke uitleg. Bevat wat mij betreft alle onderdelen dat je nodig hebt bij het opvoeden en trainen van je hond.Ik ben geen minpunten tegen gekomen."
      }
    ]
  },
  {
    "id": "9200000052813265",
    "title": "Als je iemand verliest die je niet kan verliezen",
    "author": "Ish Ait Hamou",
    "desc": "Soms kan het behoorlijk fout gaan. Dat is precies wat er gebeurt bij dokter Sheila. Het leven lachte haar toe. Ze was een topchirurg, werkte in een vermaard ziekenhuis en had de beste man ter wereld. Tot het noodlot haar genadeloos trof.Sheila wordt overgeplaatst naar een eenvoudig ziekenhuis in een klein stadje en zal daar moeten vechten tegen vele vooroordelen. En vooral tegen zichzelf. De spoken in haar hoofd zijn immers een goed bewaard geheim. Onderweg naar haar nieuwe leven ontmoet ze in de trein Sulayman, een Palestijnse vluchteling die twee jaar in het land verblijft. Een paar dagen later komt er een spoedgeval binnen in het nieuwe ziekenhuis. Een man is zwaar toegetakeld door messteken. Dokter Sheila wordt erbij gehaald. Ze is bloednerveus. Ze wil vooral niet dat de geschiedenis zich herhaalt Ait Hamou bedacht voor Te Gek?! een onwaarschijnlijk verhaal. Elke zin is het waard om drie keer gelezen te worden, en tegelijk wil je zo snel mogelijk naar de volgende bladzijde. In januari 2016 gaat een intensieve campagne van start waarvan Selah Sue het meterschap op zich neemt.",
    "price": 15.0,
    "average_rating": 4.5,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/6/2/3/9200000052813265.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/2/3/9200000052813265.jpg",
    "reviews": [
      {
        "id": "109489484",
        "author_name": "gulaleynaaa",
        "title": "verschillende thema's",
        "timestamp": "2019-03-12",
        "rating": 60,
        "comment": "Dit boekje telt slechts een honderdtal pagina, maar het laat zeker een indruk na. Dr. Sheila was een succesvolle chirurg, maar soms kan het behoorlijk fout gaan in het leven.  Nadat ze onvergetelijke dingen heeft meegemaakt, moest ze ofwel haar carri be, ofwel werken in een ziekenhuis dat niet zo een goede reputatie had.  Toen ze voor haar eerste werkdag in het ziekenhuis, de trein nam, kwam ze een man tegen die een Palestijnse vluchteling bleek te zijn, namelijk Sulayman. Net zoals Shaila had hij ook veel meegemaakt in het verleden. Deze twee voeren diepe gesprekken tot het eindstation. Uiteindelijk kwam er een einde aan hun gesprek en ze moesten afscheid nemen van elkaar. Verder die dag werd ze opgeroepen voor een operatie, een man is neergestoken en hij is in een levensgevaarlijke situatie. Als ze aan de operatietafel verschijnt, blijkt  de pati tot haar grote schrik Suleyman te zijn. Tijdens de operatie denkt ze aan de gesprekken die ze voerde met Suleyman. Deze is niet alleen meeslepend, maar ook emotioneel. Ze is heel nerveus, ze wil vooral dat de geschiedenis zich niet herhaalt boekje is zeer eenvoudig en vlot geschreven. Je komt nauwelijks moeilijke woorden voor, omdat  van de hoofdpersonages een Palestijnse vluchteling is en daardoor kan hij niet zo goed Nederlands spreken.  het moeilijk om de taal te leren?           , de taal leren is niet moeilijk. Als je tijd geeft aan moeilijk , dan wordt moeilijk    gemakkelijk. Is gewoon wat ik zeg hier (wijzend naar zijn hoofd) niet kunnen zeggen hier (wijzend   naar zijn mond) dat nu moeilijk is. (p32)Er zitten flashbacks tussen, maar voor de rest blijft het zijn chronologische volgorde behouden.  En toen zag ze het gezicht weer. Zijn gezicht. Ze had het lange tijd kunnen verdringen, maar nu kreeg het duidelijke kleuren en trekken. Ze zag hem heel duidelijk, naast haar op de bank, glimlachend, kijkend naar de Leeuwenkoning. (p49)Tijdens het lezen kom je verschillende thema tegen. Enerzijds gaat het over gezondheid, racisme en vooroordelen. Ondanks de gezondheidssituatie die Sheila heeft, blijft ze verder gaan met haar leven. Dit leert je dat je niet snel moet opgeven. pillen die ze had geslikt, moesten haar een paar uurtjes rust geven, maar ook zij konden de noodzaak bij Sheila om de man te redden  niet verdoven. (p27)  Anderszijds gaat het ook over de vluchtelingenproblematiek aangezien Suleyman een Palestijnse vluchteling is, vertelt hij wat hij in Palestina heeft meegemaakt. Ik leven in Gaza, in Palestina. Altijd oorlog is een beetje zoals de leeuw in de dierentuin, hij kan bewegen maar hij is niet vrij. Als ik naar huis loop ik zie geen huis. Een bom gevallen in onze straat. (p83)Ish is erin geslaagd om het verhaal te vertellen met prachtige en wijze zinnen. Sommige zinnen laten je eventjes denken over het leven.   vind je Nederlands prima, Sulayman. Mensen kunnen soms zo moeilijk doen als het aankomt op taal. Goed Nederlands, slecht Nederlands. Taal is belangrijk maar niet belangrijker dan de boodschap. Ik begrijp je en dat is het allerbelangrijkste. Dat we elkaar kunnen begrijpen. (p82) kan toch? Als je iets heel graag wil, dan kan het. dat waar?. Het zit allemaal in je hoofd. Als je iets wil, moet je ervoor gaan. (p36)Ik vond het boek niet echt uitstekend, maar het kan door de beugel. Ik vond het zelf zeer fijn dat hij po schreef, de wijze zinnen zijn bij mij achtergebleven. Ik raad het boek aan mensen die liever boeken met eenvoudige woordenschat lezen. Ik raad het zeker niet aan mensen die houden van complexe verhalen en aan mensen die houden van diepgang in het verhaal, want tijdens het lezen miste ik diepgang."
      },
      {
        "id": "65663447",
        "author_name": "AnkeElsen",
        "title": "Goed geschreven",
        "timestamp": "2016-05-04",
        "rating": 80,
        "comment": "Het is een zeer goed boek dat goed geschreven is. Eens je het boek begint te lezen blijf je lezen en voor je het weet heb je het boek uit. Het doet je nadenken over bepaalde dingen en je leeft echt mee in het verhaal. Ik vind het een echte aanrader voor wie van een goed en niet te dik boek houdt!"
      },
      {
        "id": "63203984",
        "author_name": "mup200",
        "title": "indrukwekkend",
        "timestamp": "2016-03-06",
        "rating": 100,
        "comment": "Al bij zijn eerste boek was ik fan van Ish. Boek twee deed er nog een schepje bovenop. Wat kan die man mooi schrijven! En deze novelle ... het plakt aan je vast. Ik koop voornamelijk ebooks, maar niet de boeken van Ish. Die verdienen het om te blinken in de boekenkast."
      }
    ]
  },
  {
    "id": "9200000123127660",
    "title": "Wolf hall",
    "author": "Hilary Mantel",
    "desc": "Het beste boek van de eeuw volgens The GuardianZoon van een brute smid, mannetjesputter, familieman, charmeur en een politiek genie: Thomas Cromwell. De vele regels van de rigide klassenmaatschappij van de zestiende eeuw lijken voor hem niet te gelden en behendig vindt hij zijn weg naar en door het koninklijk hof, waar 'man is wolf to man'. Hij moet opstaan uit de puinhopen van persoonlijke rampspoed  het verlies van zijn jonge gezin en van kardinaal Wolsey, zijn geliefde leermeester  maar hij is tegen alles en iedereen in bereid Engeland te hervormen naar de wensen van Henry VIII.Een superieure roman waarin Cromwell en zijn tijdgenoten worden geportretteerd op een manier die de tijd waarin hetzich afspeelt volledig ontstijgt. meesterwerk.  nrc Handelsblad Mantel is Nobelprijsmateriaal.  vpro Boeken zindert en dendert van begin tot einde, het sleurt je mee,of je wilt of niet.  Trouw",
    "price": 12.99,
    "average_rating": 4.0,
    "image_thumbnail": "https://media.s-bol.com/9QmPk62jzZQ4/131x210.jpg",
    "image_src": "https://media.s-bol.com/9QmPk62jzZQ4/524x840.jpg",
    "reviews": [
      {
        "id": "59097742",
        "author_name": "DBdeWolf",
        "title": "Soms ingewikkeld maar briljant en zeer de moeite waard",
        "timestamp": "2015-12-30",
        "rating": 100,
        "comment": "Aan iedereen die twijfelt op basis van de sterk verschillende reviews hieronder zou ik willen zeggen: lees vooraf een paar Wikipediapagina's over Henry VIII en Thomas Cromwell, en je weet voldoende om dit boek te kunnen lezen en er enorm van te genieten, zelfs als je niet alles volledig begrijpt.Ik had de televisieserie gezien, dat helpt; maar dan nog zal ik niet beweren dat ik alles volledig kon volgen. Er zijn veel personages met verschillende en ook nog eens wisselende belangen, en het helpt ook niet dat de meeste personages Thomas, Henry, Mary of Jane heetten, en ook nog eens met verschillende namen worden aangeduid: soms hun voor- en/of achternaam, soms hun functie en soms zelfs alleen de plaatsnaam waar ze hertog of bisschop van zijn. Ook verwarrend is de vreemde gewoonte van de schrijfster om vaak niet duidelijk te maken wie ze met \"hij\" bedoelt. En dat wisselt dan ook nog eens, soms binnen een alinea. Het helpt w als je dat van tevoren weet (meestal is \"hij\" trouwens gewoon Cromwell zelf) en het went ook voor een deel.Maar zelfs als je niet alles kunt volgen is dit boek zeer de moeite waard. De hoofdlijnen zijn met een beetje achtergrondkennis duidelijk genoeg (de koning wil een nieuwe vrouw en is daarvoor bereid de volledige wetgeving van het land te veranderen, waar niet iedereen blij mee is) en de intriges, steken onder water, treffende beschrijvingen, scherpe, cynische, onderkoelde, dramatische en soms buitengewoon grappige dialogen en uitspraken zorgen ervoor dat dit boek, hoe ingewikkeld ook, erg plezierig is om te lezen. Wat een buitengewoon boeiende tijd en wat een buitengewoon boeiende personages!"
      },
      {
        "id": "81708109",
        "author_name": "JanWijnands",
        "title": "Intriges aan het hof van Hendrik de Achtste",
        "timestamp": "2017-02-17",
        "rating": 80,
        "comment": "De eerste keer dat ik begon in dit boek haakte ik na een paar hoofdstukken af. De tweede keer werd ik het verhaal ingetrokken door de machtstrijd tussen kardinaal Wolsey en hovelingen van de koning. Maar nadat die machtstrijd was beslist verviel het boek weer in een zekere traagheid. De derde keer heb ik het wel degelijk uitgelezen, want hoewel er dus niet echt veel actie is, is het wel een goed boek. Mantel's idiosyncratische stijl vond ik plezierig om te lezen. Wat ook leuk is is dat de personages grotendeels denken en spreken als moderne mensen, die alleen leven in een geheel andere politieke en sociale omgeving dan wij, aan het hof van Hendrik de Achtste. Iedereen is voornamelijk gericht op het realiseren van al Hendriks wensen en grillen, vooral zijn wens om te scheiden van zijn eerste vrouw en te trouwen met Anne Boleyn, en daarna weer van haar te scheiden. De hovelingen concurreren met elkaar om Hendrik het beste van dienst te zijn en daarmee het meest in diens gunst te komen, wat leidt tot meer titels, land en geld.Het verhaal volgt de carriere van  van hen: Thomas Cromwell, die in armoede wordt geboren en wegloopt bij een alcoholische gewelddadige vader. Van zijn jeugd is weinig bekend, behalve dat hij die doorbrengt in buitenlandse legers en in de handel, in Italie, Frankrijk en Vlaanderen, en dat hij waarschijnlijk Machiavelli heeft gelezen. Vervolgens duikt hij op als Wolsey's persoonlijke adviseur in zakelijke aangelegenheden, en daarna doet hij hetzelfde voor de koning. Dat alles tegen een achtergrond van religieuze hervorming en vervolging in de tijd van de reformatie.Het voordeel van een historische roman is dat je geen plot hoeft te verzinnen. Je hoeft alleen maar research te doen. Het nadeel is dat je het verhaal niet veel interessanter kan maken dan het is, tenzij je de plot verandert zodat het fictie wordt die alleen maar gebaseerd is op historische feiten. Je wint dan lezers maar je verliest weer andere. Uiteindelijk moet het boek het vooral van de mooie schrijfstijl en de psychologie van de personages hebben, en niet van de vaart van het verhaal.De schrijfstijl van Mantel is haar geheel eigen. Het meest opvallend is dat als het over Cromwell gaat, ze meestal schrijft: 'He, Cromwell,' etc. Dit maakt dat hoewel het boek in de hij-vorm is geschreven, de lezer de gebeurtenissen toch erg vanuit Cromwell ervaart. Het boek zit in feite tussen de hij en de ik vorm in. Ik vond het erg goed werken, maar dat is ongetwijfeld een kwestie van smaak."
      },
      {
        "id": "59404293",
        "author_name": "MarianneVan",
        "title": "Veel leesplezier voor weinig geld",
        "timestamp": "2016-01-05",
        "rating": 100,
        "comment": "Uitstekend geschreven en spannend boek.Samen met deel 2, Het boek Henry, een leesfeest voor liefhebbers van de tv-serie.Ik kan niet wachten op het 3e boek!"
      }
    ]
  },
  {
    "id": "9200000101886991",
    "title": "Breng me terug",
    "author": "B.A. Paris",
    "desc": "Breng me terug is de nieuwe thriller van bestsellerauteur B.A. Paris, bekend van Achter gesloten deuren en Gebroken. Een jong stel rijdt door Frankrijk en stopt onderweg bij een benzinestation. Finn stapt uit om te tanken en te betalen, maar wanneer hij terugkomt bij de auto is Layla spoorloos verdwenen. Ze wordt nooit teruggevonden. Twaalf jaar later is Finn verloofd en gelukkig  zijn verleden heeft hij achter zich gelaten. Tot hij op een middag thuiskomt van zijn werk en zijn verloofde op de bank ziet zitten. Ze houdt iets in haar handen, houdt het tegen het licht. Een object zonder enige waarde, behalve voor Finn en Layla. Is zijn eerste liefde teruggekeerd? Of speelt iemand een spel met hen? Breng me terug van B.A. Paris gaat over de impact van een verdwijning. En over het feit dat iedereen wel iets te verbergen heeft",
    "price": 11.0,
    "average_rating": 3.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/1/9/9/6/9200000101886991.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/6/9200000101886991.jpg",
    "reviews": [
      {
        "id": "103360365",
        "author_name": "AxelleL",
        "title": "Breng me terug",
        "timestamp": "2018-06-29",
        "rating": 60,
        "comment": "Breng me terug gaat over Finn die gelukkig is met de zus van Layla, Ellen, nadat Layla zou ontvoerd zijn. Maar is alles wel wat het lijkt?Het boek begint voor mij wat traag. Tot ongeveer iets na de helft van het boek vraag ik me af of dit boek wel een thriller is of niet. Ik had eerder het gevoel dat het een roman was met een paar spannende stukjes tussen. Dit had ik ook bij B.A. Paris haar ander boek  Gesloten Deuren. Maar net zoals ik dacht bracht het einde daar terug verandering in. Ik blijf het ergens wel spijtig vinden dat het begin niet zo de thriller spanning heeft. Op dat vlak vond ik dit boek wat teleurstellend. Het plot daarentegen is wel goed. Ik had in de juiste richting zitten denken, maar uiteindelijk zat ik dan toch mis en als een thriller me dit gevoel kan geven ben ik blij. Wat ik mij wel afvraag is hoe het niet duidelijk was voor Finn. Ook de proloog waar de toekomst voor Finn beschreven wordt, vind ik maar vaag en spijtig. Hoe kan zoiets nu niet uitgekomen zijn?Los van de puntjes kritiek, vond ik het wel een aangenaam boek om te lezen en het las als een trein. De opbouw mag iets sneller gaan voor mij, maar al bij al maakt dat toch geen slecht boek. Het is een goed boek, maar lees het niet met al te hoge thriller verwachtingen. Ik geef het boek 3,5 sterren."
      },
      {
        "id": "104559400",
        "author_name": "David81",
        "title": "Zo overdreven en saai",
        "timestamp": "2018-08-25",
        "rating": 20,
        "comment": "Ik heb zo genoten van de 2 vorige boeken van B.A.Paris maar dit boek is een tegenvaller. Zo saai.  De laatste 40 bladzijden wordt het ietwat spannend maar het einde is dan zo ongeloofwaardig. Jammer"
      },
      {
        "id": "103574462",
        "author_name": "silkepb",
        "title": "zins begoochelend spel",
        "timestamp": "2018-07-10",
        "rating": 80,
        "comment": "B.A. Paris is bekend van Achter gesloten deuren en Gebroken, beide zeer populaire thrillers. Haar boeken zijn zeker origineel te noemen, het zijn niet de traditionele thrillers, waarin er een moord gepleegd wordt en een of andere inspecteur op onderzoek gaat. Bij B.A. Paris wordt er steeds op een andere manier een misdaad gepleegd waardoor lezers telkens op een verkeerd spoor gezet worden. Ik heb enkel Achter gesloten deuren reeds gelezen en enorm van het verhaal genoten, hoewel ik het nogal moeilijk had met de schrijfstijl. En net zoals in haar voorgaande boeken is Breng me terug opnieuw een spannende en originele thriller, waarbij je als lezer de plot totaal niet kunt zien aankomen.In een eerste deel van het verhaal wordt alles verteld vanuit het perspectief van Finn, via flashbacks wordt er afwisselend gesprongen van het heden naar twaalf jaar geleden, toen Layla verdween. In een tweede deel zijn afwisselend Layla en Finn aan het woord. Op deze manier leer je de personages wel goed kennen en weet je wat er in hen omgaat. De auteur heeft een eenvoudige, oppervlakkige schrijfstijl, soms mis ik dan ook wat meer diepgang in de personages, maar dit kan wel eens opzettelijk zo zijn om geen spoilers te verklappen.Het verhaal speelt een zins begoochelend spelletje met zijn lezers, niets is wat het lijkt en na het lezen zal je zeker nooit meer op dezelfde manier naar de kleine matroesjka-poppetjes kijken ! Meerdere keren zat ik dan ook op het verkeerde spoor, dus spanning verzekerd! Het boek leest bovendien als een trein, in geen tijd had ik het uitgelezen. Ik ben dan ook zeker benieuwd naar de komende boeken van deze auteur, en vooral met welk kronkels zij dan de lezer zal verrassen.Breng me terug is zeker een aanrader voor de thrillerfans die eens iets anders willen dan de bekende klassieke thrillers, maar ook andere lezers die eens iets spannends willen lezen zullen dit boek goed vinden. Het verhaal is weer top, maar de schrijfstijl vond ik iets te oppervlakkig. Daarom krijgt dit boek een score van 4 sterren."
      }
    ]
  },
  {
    "id": "9200000109288065",
    "title": "De Orchidee",
    "author": "Lucinda Riley",
    "desc": "Twee families, voor altijd verbonden door diep verborgen geheimenAls kind bracht Julia Forrester uren door op het landgoed van Wharton Park. Haar lievelingsplek was de kas waar haar opa exotische orchidee verzorgde. Nu Julia jaren later een tragisch ongeluk in haar familie moet verwerken, zoekt ze troost op haar geliefde Wharton Park. Het landgoed is inmiddels ge door de aantrekkelijke Kit Crawford, die het grondig laat renoveren. Tijdens de renovatie komt een oud dagboek boven water, dat mogelijk van Julia opa is geweest. Julia gaat op onderzoek uit en ontrafelt een jarenlang verborgen familiegeheim, dat niet alleen het leven van iedereen op Wharton Park voor altijd veranderd heeft, maar ook alles wat Julia dacht te weten over haar eigen leven in een dramatisch nieuw daglicht zet.",
    "price": 73.79,
    "average_rating": 4.7,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/6/0/8/9200000109288065.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/6/0/8/9200000109288065.jpg",
    "reviews": [
      {
        "id": "111564761",
        "author_name": "Coredja2018",
        "title": "De cirkel is rond",
        "timestamp": "2019-06-05",
        "rating": 100,
        "comment": "Prachtig boek hoe twee families weer bij elkaar komen door tragedies , liefde en oorlog. Waar Lucinda Riley goed in is als zei over een land schrijft dan ben je daar ook als lezer, ik was in Engeland en Thailand in dit boek. Ik ben groot fan van haar , ook van de serie de zeven zussen zijn geweldige boeken.Echt een aanrader dit boek."
      },
      {
        "id": "114263532",
        "author_name": "atteke",
        "title": "Spannend boek",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Heerlijk boek om te lezen... helemaal een Lucinda Riley boek."
      },
      {
        "id": "115302255",
        "author_name": "Martjev1",
        "title": "Weinig op aan te merken",
        "timestamp": "2019-11-05",
        "rating": 60,
        "comment": "De pluspunten van dit boek vind ik: spannendMaar wat ik jammer vind: moeilijk in te komen"
      }
    ]
  },
  {
    "id": "9200000090629925",
    "title": "Harry Potter Boxed Set",
    "author": "J.K. Rowling",
    "desc": "These adult editions of J.K. Rowling's Harry Potter novels have been stylishly redesigned to showcase beautiful jackets by renowned woodcut artist Andrew Davidson. This spectacular box set includes all seven novels and is perfect for Harry Potter novices and collectors alike. Contains (in reading order): Harry Potter and the Philosopher's Stone, Harry Potter and the Chamber of Secrets, Harry Potter and the Prisoner of Azkaban, Harry Potter and the Goblet of Fire, Harry Potter and the Order of the Phoenix, Harry Potter and the Half-Blood Prince, and Harry Potter and the Deathly Hallows.",
    "price": 50.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/4EzEjK1BJx6/168x165.jpg",
    "image_src": "https://media.s-bol.com/4EzEjK1BJx6/550x542.jpg",
    "reviews": [
      {
        "id": "58955252",
        "author_name": "RCSmit",
        "title": "Fantastisch!",
        "timestamp": "2015-12-28",
        "rating": 100,
        "comment": "Ik twijfelde om deze set te kopen aangezien het paperback is, maar ik ben er super blij mee! De kaften zijn mooi en erg prettig om vast te houden. De kaften en de pagina's zijn van goede kwaliteit en ik verwacht dat ze een lange tijd mee gaan.Niet alleen de kaften en de pagina's, maar ook het lettertype is erg fijn, waardoor het hele boek voor een fijne lees ervaring zorgt. De kleuren en tekeningen van de boeken en van de doos zijn erg mooi en leuk om naar te kijken. Dit zorgt voor een leuk plaatje voor in de boekenkast. De geweldige verhalen van de Harry Potter wereld zijn in een mooi nieuw jasje gestopt. Deze set is het geld zeker waard!Al met al heb ik geen minpunten, en ben ik erg blij met deze mooie en leuke boxset."
      },
      {
        "id": "75536077",
        "author_name": "AnkeMourillon",
        "title": "Wizarding World",
        "timestamp": "2016-11-19",
        "rating": 100,
        "comment": "Deze boeken set is fantastisch.  De doos die je er mee krijgt is stevig en gaat niet snel kapot. De kaften van de boeken hebben mooie art die je doen denken aan de films. Het Engels is niet moeilijk en dus makkelijk te begrijpen."
      },
      {
        "id": "74748845",
        "author_name": "Fdls",
        "title": "Harry Potter box",
        "timestamp": "2016-11-08",
        "rating": 100,
        "comment": "Mooie complete box goede prijs kwaliteit verhouding.Mooi cadeau voor mijn dochter .  Zij is een grote Harry Potter fan. Ik heb bewust gekozen voor de Engelstalige uitvoering, zodat ze haar Engels ook nog op een leuke manier kan bijspijkeren."
      }
    ]
  },
  {
    "id": "9200000123911089",
    "title": "10 minuten 38 seconden in deze vreemde wereld",
    "author": "Elif Shafak",
    "desc": "'Een schitterende, troostrijke roman. *****' de Volkskrant''Dit is een prachtboek ? Na lezen in je DNA gegraveerd.' Boekhandel Stevens, HoofddorpTequila Leila, zoals haar vrienden en klanten haar noemen, wordt vermoord en achtergelaten op een vuilnisbelt in Istanbul. In de laatste minuten van haar leven vraagt ze zich af hoe het zover heeft kunnen komen. Elke minuut brengt een nieuwe herinnering: aan de smaak van het pittige geitenstoofvlees uit haar kindertijd, aan de geur van de koffie met kardemom die ze deelde met haar geliefde, aan de stank op straat bij het bordeel waar ze werkte. Maar vooral herinnert ze zich haar vrienden, de bonte verzameling mensen die haar nooit zullen laten vallen en die nu wanhopig naar haar op zoek zijn.10 minuten 38 seconden in deze vreemde wereld stond op de shortlist voor de Booker Prize 2019.",
    "price": 22.99,
    "average_rating": 4.8,
    "image_thumbnail": "https://media.s-bol.com/5yOvPEpq2R7R/136x210.jpg",
    "image_src": "https://media.s-bol.com/5yOvPEpq2R7R/547x840.jpg",
    "reviews": [
      {
        "id": "119430975",
        "author_name": "Sybranda",
        "title": "schitterend.",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Wat een mooi boek,woorden komen letterlijk tekort, allemaal lezen!!"
      },
      {
        "id": "119644383",
        "author_name": "Lumieekman",
        "title": "Boek 10 minuten 38 seconden in deze vreemde wereld van Eluf Shafak",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Je wordt meegezogen, in deze 10 minuten en 38 seconden van hersenactiviteit , je voelt en ruikt het Istanbul ,je voelt de ware vriendschap. Het is een aangrijpend en indrukwekkend boek . "
      },
      {
        "id": "119734992",
        "author_name": "pascalleest",
        "title": "Prachtboek",
        "timestamp": "2020-04-16",
        "rating": 100,
        "comment": "Hoogst originele en meeslepende roman over het Turkije van nu. Een ode aan de vriendschap, aanrader deze dagen!"
      }
    ]
  },
  {
    "id": "9200000076567885",
    "title": "Seriemoordenaars in hun eigen woorden",
    "author": "Christopher Berry-Dee",
    "desc": "De vermaarde Britse criminoloog Christopher Berry-Dee voerde talloze gesprekken met seriemoordenaars. Hun zucht naar gruwelijkheden en geweld wordt beschreven in hun eigen woorden. Ze zijn vastgelegd op basis van brieven en van interviews die in de zwaarst bewaakte gevangenissen werden afgenomen. Het boek presenteert een overzicht van de misdaden van elke seriemoordenaar en biedt een inkijk in zijn of haar persoonlijke geschiedenis. De beschrijvingen van de moorden worden aangevuld met de opmerkingen en verklaringen van de misdadigers zelf. Sommigen voeren excuses aan of beweren onschuldig te zijn, anderen vertellen zonder aarzeling dat ze er inderdaad flink op los gemoord hebben. Gesprekken met seriemoordenaars bevat naast bekende seriemoordenaars ook gesprekken met onbekendere misdadigers, wier verhaal minstens zo fascinerend is. Berry-Dee maakt de lezer duidelijk dat deze personen beslist niet voor niets in de dodencellen terechtkwamen. Zijn boek is een absolute must read voor alle liefhebbers van true crime. 'Wat een gruwelijk, maar tegelijk ook buitengewoon fascinerend boek' - The Guardian  ''s Werelds meest extreme criminelen. Angstaanjagend en ijzingwekkend... True crime op z'n best' - Daily Express 'Afschuwelijker dan Hannibal Lecter, en allemaal waargebeurd' - Een lezer Christopher Berry-Dee (1948) is een internationaal erkend expert op het gebied van serial killers. Zijn werk is verplichte literatuur op politieopleidingen, o.a. de FBI. Als directeur van het Britse Criminology Research Center was Berry Dee talloze malen betrokken bij arrestaties van seriemoordenaars. ",
    "price": 14.95,
    "average_rating": 4.9,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/5/8/8/7/9200000076567885.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/8/8/7/9200000076567885.jpg",
    "reviews": [
      {
        "id": "97437347",
        "author_name": "Dival3",
        "title": "Waanzinnig!",
        "timestamp": "2017-11-23",
        "rating": 80,
        "comment": "Griezelig eng en ruw verteld."
      },
      {
        "id": "119556744",
        "author_name": "Miesae",
        "title": "boek",
        "timestamp": "2020-04-10",
        "rating": 100,
        "comment": "ik ben geen grote lezer...maar deze boek dwingt mij om te lezen!Enorm tevreden!"
      },
      {
        "id": "118855253",
        "author_name": "Sophieeee628",
        "title": "Super boek!",
        "timestamp": "2020-03-08",
        "rating": 100,
        "comment": "Super goed boek,heftig ook. Soms paar dagen gewacht om verder te lezen,zeker een aanrader!!"
      }
    ]
  },
  {
    "id": "9200000104788454",
    "title": "Peppa Pig - Slaap lekker Peppa",
    "author": "Anonymous",
    "desc": "Peppa en George moeten naar bed, maar ze zijn echt helemaal niet moe en willen niet gaan slapen. Een verhaaltje moet ervoor zorgen dat Peppa en George snel in dromenland komen Maar gaat dat wel lukken? ",
    "price": 8.99,
    "average_rating": 5.0,
    "image_thumbnail": "https://media.s-bol.com/xvppoBz3BLQB/166x210.jpg",
    "image_src": "https://media.s-bol.com/xvppoBz3BLQB/550x691.jpg",
    "reviews": [
      {
        "id": "119420925",
        "author_name": "AlinaT",
        "title": "Als je kleintje dol is op Peppa",
        "timestamp": "2020-04-06",
        "rating": 100,
        "comment": "Mijn 19 maanden zoon vindt Peppa geweldig. Hij is ook enthousiast over lezen, dus dit boek moeten we op elk moment van de dag lezen. Het boek heeft mooie, grote tekeningen. De pagina zijn   aan de dunne kant (geen karton), maar met een beetje oplettendheid, gaan ze niet snel kapot."
      }
    ]
  },
  {
    "id": "9200000079530499",
    "title": "Brushlettering voor iedereen",
    "author": "Carla Kamphuis",
    "desc": "Het Oefenschrift Brushlettering voor iedereen hoort bij het gelijknamige handboek met tips en technieken over brushlettering van Carla Kamphuis. In dit oefenschrift kun je alle letters, cijfers en leestekens oefenen, oefenen, en nog eens oefenen! Gebruik verschillende brushpennen en kies degene die jij het fijnst vindt, of experimenteer met veel verschillende kleuren en kleurverloop. Je zult zien dat oefening kunst baart.",
    "price": 8.99,
    "average_rating": 4.4,
    "image_thumbnail": "https://s.s-bol.com/imgbase0/imagebase3/regular/FC/9/9/4/0/9200000079530499.jpg",
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/9/4/0/9200000079530499.jpg",
    "reviews": [
      {
        "id": "93482308",
        "author_name": "MaiteG",
        "title": "Duidelijke oefeningen zodat iedereen het kan!",
        "timestamp": "2017-09-23",
        "rating": 100,
        "comment": "Een oefenschrift met hele duidelijke oefeningen. Leuk om te doen.In het boek kleur! Brushlettering voor iedereen vind je de uitgebreide uitleg. Wel zo handig als je aan het oefenen bent ;-)"
      },
      {
        "id": "93757798",
        "author_name": "Syllie71",
        "title": "Super leuk boek!",
        "timestamp": "2017-10-02",
        "rating": 100,
        "comment": "Super leuk boek als je wilt beginnen met handletteren maar ook voor gevorderden heel handig om de tips te lezen helemaal in het samen gaan met het werkboek superleuk."
      },
      {
        "id": "94424711",
        "author_name": "JufYvon",
        "title": "TOP!",
        "timestamp": "2017-10-17",
        "rating": 100,
        "comment": "Handig en fijn werkschrift om te leren brushletteren! Hoofdletters en kleine letters staan op  pagina zodat je ze meteen allebei leert, heel handig! In combinatie met het boek Brushlettering voor iedereen heel fijn!"
      }
    ]
  }
]