[
  {
    "id": "9200000040653366",
    "title": "\"F.C. De Kampioenen 86 - De Lotto-Kampioen\"",
    "author": "Hec Leemans",
    "desc": "Carmen is niet gelukkig met het schamele pensioentje van Xavier. En poetsen bij Boma brengt ook geen fortuinen op. Xavier is de klaagzang van Carmen beu en besluit in zijn wanhoop zijn kans te wagen op de lotto. En hij heeft geluk: hij wint een aanzienlijke som. Xavier besluit wijselijk zijn lotto-winst geheim te houden. Maar Carmen komt er al snel achter en laat het geld rollen. Nieuwe handtas, nieuwe schoenen, nieuwe kleedjes. De Kampioenen hebben natuurlijk al snel door dat dit alles niet betaald kan worden van Xaviers pensioentje. Iedereen heeft geld geroken...",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/6/3/3/9200000040653366.jpg",
    "reviews": [
      {
        "id": "66995036",
        "author_name": "LegoW",
        "title": "Xavier heeft een miljoen gewonnen!",
        "timestamp": "2016-05-31",
        "rating": 100,
        "comment": "Xavier heeft een miljoen gewonnen in de lotto en Carmen mag 't niet weten, oftewel, hoe kan xavier van zijn centen genieten, zonder dat Carmen alles binnen een paar uur er doorheen jaagt? Nou, dat is dus best een probleem, als niemand het mag weten en er langzaam toch iedereen achter komt. Ten einde raad stalt Xavier het geld maar bij Boma, maar of dat zo'n goed idee is? De valse neef van Boma komt in vermomming bij hem langs en Boma kan voor veel geld een paar duistere spelers uit Afrika kopen om de Kampioenen op een hoger plan te tillen, echter de spelers blijken alleen maar te kunnen presteren als ze bol staan van de doping. Omdat Boma het geld niet heeft voor de spelers, kan Xavier mede eigenaar middels aandelen worden van FC de Kampioenen. Om het toch nog spannend te maken, komt Carmen er natuurlijk op een gegeven moment achter dat Xavier de lotto heeft gewonnen.Leuk boek en ontspannende lectuur voor 3 kwartier a een uurtje. Kopen dus."
      },
      {
        "id": "82888664",
        "author_name": "Wendy0111",
        "title": "Toffe boeken",
        "timestamp": "2017-03-16",
        "rating": 100,
        "comment": "Deze boeken zijn fantastisch"
      },
      {
        "id": "92264591",
        "author_name": "sannick",
        "title": "kampioenen",
        "timestamp": "2017-08-16",
        "rating": 100,
        "comment": "heb het kadoo gedaan en degene houdt van deze strips"
      }
    ]
  },
  {
    "id": "9200000057618838",
    "title": "Ssst! De tijger slaapt",
    "author": "Britta Teckentrup",
    "desc": "Ssst! De tijger slaapt' is een verrassend en interactief prentenboek van Britta Teckentrup. Bijzonder is dat de ballonnen in de tekeningen glanzend zijn, zodat ze net op echte ballonnen lijken.De tijger slaapt...Ssst! De tijger slaapt en we willen haar niet wakker maken. Er is alleen een probleem: alle dieren moeten erlangs en ze ligt vreselijk in de weg. Hoe gaan ze dat oplossen? Gelukkig heeft de slimme kikker een idee: alle dieren zweven een voor een met een ballon over de tijger heen.De lezer moet helpenMaar de dieren hebben wel hulp nodig. De lezer wordt dan ook aangemoedigd de dieren veilig over de tijger heen te krijgen door te blazen, te aaien, te wiegen en zelfs een slaapliedje te zingen. Zal het alle dieren lukken veilig aan de overkant te komen? En zeg, waar zijn al die ballonnen eigenlijk voor?  ",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/3/8/8/9200000057618838.jpg",
    "reviews": [
      {
        "id": "78273558",
        "author_name": "sn4r13",
        "title": "leuk boek",
        "timestamp": "2017-01-10",
        "rating": 80,
        "comment": "Leuk verhaal met mooie illustraties, net als het eerder gelijkaardige boek 'In bad'"
      },
      {
        "id": "113556668",
        "author_name": "pink6",
        "title": "Interactief voorlezen",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Een geweldig boek voor jonge peuters. Als peuterleidster lees ik dit boek vaak voor. De prenten zijn duidelijk. Er zit veel herhaling in. Er zit spanning in voor het kind en loopt op een grappige manier af. Samen met de kinderen (of kind) zorg je ervoor dat de tijger blijft slapen. Zeer interactief. Zoek de app op om het verhaal nog leuker te maken. Op de app staat een geweldig lied en ook hier is interactie d manier om de tijger te laten slapen."
      },
      {
        "id": "99397055",
        "author_name": "SelmaErica",
        "title": "Prachtig prentenboek",
        "timestamp": "2018-01-17",
        "rating": 100,
        "comment": "Een leuk inter actief prentenboek dat je direct mee neemt in het verhaal met een verrassende plot. Terecht gekozen tot het prentenboek van  het jaar 2018"
      }
    ]
  },
  {
    "id": "9200000098563018",
    "title": "Oefenboek met stickers - Eerste telspelletjes 5-6 jaar 3de kleuterklas groep 2",
    "author": "ZNU",
    "desc": "Leren! Dit oefenboek daagt je kind uit om een heleboel nieuwe dingen te leren en te ontdekken: leren tellen, het getalbeeld herkennen, begrippen als 'grootste' en 'kleinste' juist benoemen en nog zo veel meer. Kortom: leuke oefeningen om de eerste stappen naar rekenen te zetten.Spelen!Dankzij de speelse oefeningen en leuke tekeningen leert je kind spelenderwijs tellen. Wie zegt dat leren saai moet zijn?Plakken! Je kind mag elke oefening versieren met stickers. Zo maakt het van dit boek een vrolijk en kleurrijk oefenboek!Oefenpret verzekerd!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/1/0/3/9200000098563018.jpg",
    "reviews": [
      {
        "id": "114819283",
        "author_name": "wony",
        "title": "Oefenen is goed",
        "timestamp": "2019-10-17",
        "rating": 100,
        "comment": "Mijn kind geniet er van en oefent  nu heel veel er in"
      }
    ]
  },
  {
    "id": "9200000005537478",
    "title": "Lezen is Leuk 1 - Ik ga lezen",
    "author": "Anne Blokker",
    "desc": "Onderdeel van de serie Lezen is leuk. Lezen is leuk en leren lezen is eigenlijk nog leuker.De teksten en tekeningen in deze boeken helpen kinderen een nieuwe wereld te ontdekken. De serie beslaat het eerste leesjaar van kinderen. Hij sluit aan bij het moderne leesonderwijs en is getest op verschillende basisscholen. 1. ik ga lezen eenlettergrepige woorden met ondersteuning van illustraties - AVI-start 2. ik lees al eenlettergrepige woorden verwerkt in betekenisvolle zinnen - AVI start 3. kijk eens, ik lees! eenlettergrepige woorden verwerkt in een kort verhaal - AVI start 4. ik lees graag korte, eenvoudige verhalen, ondersteund door illustraties - AVI M3 5. wat lees jij? korte verhalen met meer moeilijke woorden - AVI M3 6. ik wil meer lezen! ook verhalen met meerdere pagina's - AVI M3 7. een stapje verder meer tweelettergrepige woorden - AVI E3 8. ik lees al goed de verhalen worden langer en moeilijker- AVI E3",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/7/4/7/9200000005537478.jpg",
    "reviews": [
      {
        "id": "30988132",
        "author_name": "Marielle1975",
        "title": "Perfect eerste echte leesboekje.",
        "timestamp": "2013-10-10",
        "rating": 100,
        "comment": "Mijn zoontje van 5 kende ongeveer 15 losse letters, maar sinds hij dit boekje heeft, gaat hij als een speer. Doordat er maar 4 of 5 woorden op een blz. staan, gaat hij lekker vlot door het boekje heen en dat werkt motiverend. Eerst heeft hij steun aan de plaatjes en daarna leest hij onderaan de blz. dezelfde woorden echt. Eindelijk een boekje dat alleen klankzuivere korte en lange klanken gebruikt!"
      },
      {
        "id": "100201386",
        "author_name": "Honor7gebruiker",
        "title": "Zeer goed",
        "timestamp": "2018-02-13",
        "rating": 100,
        "comment": "Positief aan dit artikel vind ik: goede kwaliteit, handig boek waarmee makkelijk te leren isWat me tegenviel: kwetsbaar"
      },
      {
        "id": "109626149",
        "author_name": "Mirriamm",
        "title": "Korte makkelijke woordjes voor de beginnende lezer",
        "timestamp": "2019-03-19",
        "rating": 100,
        "comment": "Leuk boekje met op elke pagina 4 of 5 korte woordjes.bosvosboomjetjufHeel goed te lezen voor kindje eind groep 2.Leuk en leerzaam. Er staan ook plaatsje bij. Zo is het leuk lezen voor de kinderen."
      }
    ]
  },
  {
    "id": "9200000095737269",
    "title": "Intimiteit",
    "author": "Paul Verhaeghe",
    "desc": "Een intieme liefdesverhouding maakt een mens gelukkig, maar waarom is het zo moeilijk om die te vinden, laat staan in stand te houden? Veelgehoorde verklaringen wijzen in de richting van individualisering, misbruik, mondige vrouwen en besmuikte mannen. In dit boek biedt Paul Verhaeghe een andere kijk: de belangrijkste intieme relatie is die met ons eigen lichaam. Zonder een goede afstemming op je eigen lijf is een intieme relatie met iemand anders bijna onmogelijk.        Aan de hand van vele voorbeelden uit de praktijk onderzoekt Verhaeghe actuele kwesties en vragen rondom intimiteit: hoe dachten en denken we over de kloof tussen lichaam en geest? Is die splitsing niet achterhaald? Hoe zien we ons eigen lichaam nu het internet de plaats van de kerk ingenomen heeft? Welke rol speelt opvoeding in de verhouding tot je eigen lichaam? Wat is de invloed van traumatische ervaringen zoals geweld en seksueel misbruik? Zijn we  in staat om samen te vallen met onszelf? En: hoe kunnen we een duurzame intieme relatie opbouwen met iemand anders?     Meer boeken van Paul Verhaeher.   ",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/6/2/7/9200000095737269.jpg",
    "reviews": [
      {
        "id": "110815934",
        "author_name": "Thomas5664",
        "title": "Legendarisch",
        "timestamp": "2019-05-07",
        "rating": 20,
        "comment": "Prachtig boek waar de essentie van psychodynamisch en psychoanalytisch werken in beschreven staat. Legendarische onderzoeken, citaten en referenties. Prachtig statement over hoe de mens in elkaar steekt. Een boek om grondig te bestuderen als basis voor iedereen die met mensen werkt. Het is goed leesbaar en het is goed ingedeeld. Het was een feest om te lezen en te herlezen. Helaas had ik te weinig sterren aangegeven. Maar dit was het beste boek dat ik recentelijk heb gelezen uit de vakliteratuur. Hopelijk dat het foutje mijnerzijds het boek nog meer in de belangstelling brengt."
      },
      {
        "id": "106990411",
        "author_name": "Humuluslupulus",
        "title": "Anno 2018",
        "timestamp": "2018-12-08",
        "rating": 100,
        "comment": "Inhoudelijk vind ik dit boek op zijn minst een evenaring van zijn bestsellers (identiteit,...). De materie is voor mij ook zeer herkenbaar en valt zeker niet in herhaling met zijn vorige werken. Naast de glasheldere analyse worden er ook oplossingen geboden. De titel intimiteit dekt een grote lading waardoor de lezer een holistische benadering voorgeschoteld krijgt."
      },
      {
        "id": "108989469",
        "author_name": "Adam2Smith",
        "title": "Een uitstekend boek een aanrader voor ge",
        "timestamp": "2019-02-19",
        "rating": 100,
        "comment": "Dit is volgens mij het beste boek van Paul Verhaeghe tot nu toe. De andere boeken van hem heb ik bijna allemaal gelezen en waren uitstekend maar dit boek steekt er echt boven uit. De rode lijn in het boek is een beetje dat de geest en het lichaam niet afzonderlijk bekeken moet worden maar een drie eenheid vormt met de omgeving en dat deze drie onderdelen een wisselwerking op elkaar hebben. Waarbij de jachtige maatschappij van tegenwoordig zeker ziekmakend kan zijn"
      }
    ]
  },
  {
    "id": "9200000026145467",
    "title": "Een weeffout in onze sterren",
    "author": "John Green",
    "desc": "De filmeditieHazel werd drie jaar geleden opgegeven, maar een nieuw medicijn rekt haar leven voor nog onbekende tijd. Genoeg om een studie op te pakken en vooral niet als zieke behandeld te worden. Augustus, Gus, heeft kanker overleefd - ten koste van een been. Vanaf het moment dat Hazel en Gus elkaar ontmoeten, lijkt er geen ontsnappen aan de zinderende wederzijdse aantrekkingskracht. Maar Hazel wil niet iemands tijdbom zijn.Hazel laat Gus kennismaken met haar lievelingsboek: An Imperial Affliction van Peter Van Houten, een roman over een ziek meisje, die midden in een zin eindigt. Samen besluiten ze op zoek te gaan naar Peter Van Houten om hem te vragen hoe het de personages vergaat nadat het boek is opgehouden. De tocht leidt hen naar Amsterdam, waar de schrijver als een kluizenaar leeft. Hij is in niets wat ze zich van hem hebben voorgesteld. En hun leven neemt een wending die ze zich niet hadden kunnen indenken.Geen enkele samenvatting kan recht doen aan de kracht van deze roman. John Green heeft een meesterwerk geschreven dat door merg en been gaat, dat kracht geeft en vernietigt, dat ieder godsblij maakt dat hij l.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/4/5/9200000026145467.jpg",
    "reviews": [
      {
        "id": "35625230",
        "author_name": "judithholwerda",
        "title": "niet meer weg te leggen!",
        "timestamp": "2014-04-16",
        "rating": 100,
        "comment": "Een boek dat verplicht zou moeten zijn om te lezen! Het is zo mooi en pakkend dat je het in een dag uit leest en het de rest van je leven bij blijft. Hoewel het een verdrietig verhaal is, en een huilbui absoluut niet ondenkbaar is, is het ook een vrolijk boek. nuchter en grappig.Persoonlijk voelde het alsof Hazel mijn vriendin was. alsof ik haar kende, af en toe begreep- en misschien zij mij ook wel. En Gus, ja, dat was liefde bij het eerste woord."
      },
      {
        "id": "40141625",
        "author_name": "Karen11",
        "title": "Mooi verhaal",
        "timestamp": "2014-09-02",
        "rating": 100,
        "comment": "Een heel mooi boek, onverwacht einde en goed geschreven. Heb het in  ruk uitgelezen, ook omdat ik eerst het boek wilde lezen voordat ik de film ging zien."
      },
      {
        "id": "36311219",
        "author_name": "teadrip",
        "title": "Meesterlijk verteld. Een echte aanrader.",
        "timestamp": "2014-05-11",
        "rating": 100,
        "comment": "Het ontluikende verhaal van Hazel Grace Lancaster en Augustus Waters dat helaas een te vroeg einde kent. Dit boek is fictie. En ondanks dat wil ik toch graag weten hoe Hazel's leven verder gaat. Natuurlijk kan ik zelf het einde wel bedenken maar ik gun haar nog zoveel leven. Met en zonder kankervoordeeltjes. Jeetje, ik weet dat ze bestaan maar ze halen wel de grond onder je bestaan weg. En ergens zou ik ook zo graag willen dat alle kinderen een laatste wensdroom in vervulling mochten laten gaan. Zoals Hazel en Augustus op bezoek gaan in Amsterdam om de droomschrijver te ontmoeten (die een echte hork blijkt te zijn). De wereld is geen wensvervullingsfabriek. Maar de wereld zou wel een stuk leuker zijn als Phalanxifor echt zou bestaan. Je zorgen maken is de zoveelste bijwerking van doodgaan. Het boek staat vol met prachtige zinnen. Zinnen die zo waar zijn, fictief of non-fictief. Natuurlijk pink je af en toe een traan weg tijdens het lezen. Fictie, maar wel zo geschreven dat het echt gebeurd had kunnen zijn. Het boek werpt ook vragen op. Zou ik nog naar school gaan als ik wost dat ik dood zou gaan? Zou ik nog huiswerk maken? Zou ik me nog druk maken om wat wer om me heen gebeurt? Behalve dan om wat er met mijn vrienden gebeurt, dat zou me zeker wel raken.Ik zou zo graag willen dat heel veel mensen dit boek lezen, dit boek dat met humor de kankerwereld beschrijft. Het boek gaat niet over ziekte en dood, ze komen er wel in voor (logisch zou ik bijna zeggen). Maar het gaat vooral over liefde, vriendschap. Vandaar deze recensie. Omdat het een mooi boek is. En ook omdat Een vorstelijke beproeving eigenlijk samenvat wat Hazel en Augustus doormaken."
      }
    ]
  },
  {
    "id": "9200000122967341",
    "title": "Boerderijbeestjes",
    "author": "Christel Krukkert",
    "desc": "We gaan weer haken met Christel! Christel Krukkert heeft voor dit boek een hele collective boerderijbeestjes gehaakt. Koeien, varkens, kippen, schapen, je vindt ze allemaal terug in dit boek. Deze keer heeft ze geen amigurumi gehaakt, maar platte beestjes. Voor de haakfans betekent dat, dat ze niet in het rond heeft gehaakt, maar in heen-en-weertoeren. Het effect is super! Van al die grappige beestjes word je direct blij. Als je eenmaal begonnen bent met een boerderijbeestje, zul je merken dat de verslaving snel toeslaat: je haakt ze uiteindelijk allemaal. Met haakplezier!",
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/JZmZMPP7k71v/550x722.jpg",
    "reviews": [
      {
        "id": "119643375",
        "author_name": "Jokraal",
        "title": "Boekje voor de haakliefhebber",
        "timestamp": "2020-04-14",
        "rating": 100,
        "comment": "Wat een leuk boekje gewoon verslavend"
      }
    ]
  },
  {
    "id": "9200000079705924",
    "title": "De tatoe van Auschwitz",
    "author": "Heather Morris",
    "desc": "Een indrukwekkend levens- en liefdesverhaal voor de lezers van De man die naar Auschwitz wilde en De jongen in de gestreepte pyjama In april 1942 wordt een jonge Slowaakse Jood naar Auschwitz gedeporteerd. Lale Sokolov staat vanaf dan bekend als gevangene 32407. De SS-officieren benoemen hem tot 'T', tatoe. Twee jaar lang is hij degene die van duizenden gevangenen een nummer moet maken. Zoals van Gita, vanaf dan gevangene 34902. Terwijl hij gedwongen wordt haar te brandmerken, kerft zij haar naam voor altijd in zijn hart. Na drie jaar wordt Gita op dodenmars gestuurd en komt Lale in een ander kamp terecht. Beiden weten te ontsnappen en gaan op zoek naar elkaar. Gedurende zeventig jaar zwijgen Lale en Gita over het begin van hun relatie. Pas na Gita's dood durft Lale hun uitzonderlijke overleversverhaal te delen. De tatoe van Auschwitz toont de moed van twee jonge mensen en de kracht van liefde onder de meest extreme omstandigheden. Voor de fans van De man die naar Auschwitz wilde, The Boy in the Striped Pyjamas, Als je het licht niet kunt zien, Schindler's List, Haar naam was Sarah, Sonny Boy, Het familieportret, De tweeling, The Reader en Zwartboek. Over De tatoe van Auschwitz: 'Dit prachtige liefdesverhaal over de tatoe van Auschwitz laat niemand onberoerd.' Libelle 'Het boek laat zien waartoe mensen, gedreven door wilskracht, in staat zijn.' Oorlogsboekenreviews 'Als je dit boek in  woord zou moeten omschrijven, dan zou je indrukwekkend gebruiken.' Boekenbeschrijfster 'Hoe afschuwelijk het ook is met momenten, onderhuids heb je tijdens het lezen dat gevoel van verwachting dat er nog iets goeds uit dit verhaal komt en dat maakt het zo inspirerend om te lezen.' Perfecte Buren",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/4/2/9/5/9200000079705924.jpg",
    "reviews": [
      {
        "id": "99679658",
        "author_name": "Ingrideke",
        "title": "Mooi eerbetoon aan twee dappere mensen",
        "timestamp": "2018-01-26",
        "rating": 80,
        "comment": "Er is niets mooi aan oorlogen, maar dat kunnen we niet zeggen van de cover van De tatoe van Auschwitz. Twee handen die elkaar innig vasthouden in een licht gedeelte van de omslag, onderaan in donkere lucht een foto van het concentratiekamp. De tatoe van Auschwitz gaat over de uitzonderlijke liefde tussen gevangenen 32407 en 34902.Zoals de korte inhoud reeds vertelt, gaat dit boek over twee mensen die elkaar in  van de afgrijselijkste concentratiekampen die de nazi hadden opgetrokken, leerden kennen en desondanks alle verschrikkingen verliefd werden.Lale Sokolov, een jonge Slowaakse jood, wordt gedeporteerd en bij toeval door de vorige tatoe uit de rij gehaald, omdat er dan toch minstens  iemand die dag gered zou worden van de executie. Op zekere dag krijgt hij zoals altijd een briefje met een nummer aangereikt om aan te brengen in de arm van een meisje, Gita gevangene 34902. Voor Lale is het liefde op het eerste zicht.Desondanks alle ontberingen, mishandelingen, vernederingen en zoveel meer slaagt Lale er in een handeltje op te zetten om extra eten binnen te smokkelen en te verdelen onder andere gevangenen waardoor hij tientallen mensen in leven heeft gehouden. Niet alleen uit zelfbehoud maar ook om anderen te helpen, brengt Lale dikwijls zijn leven zelf in gevaar. Alleen omdat hij een toekomst wil voor hemzelf en Gita mooi, vlot geschreven biografisch verhaal dat opgetekend is door Heather Morris met veel respect naar de verteller toe. Drie jaar concentratiekamphel neergepend in een boek van pakweg 320 pagina is niet makkelijk en er zal naar mijn inziens heel wat geschrapt zijn of het hoofdpersonage heeft de ergste dingen weggelaten in zijn verhaal. Het enige dat voornamelijk naar boven komt in dit boek is de onvoorwaardelijke liefde die Lale voor Gita had tot het einde van hun dagen.Een mooi eerbetoon aan twee dappere mensen die hun verhaal nog wel konden voortvertellen in de meest zwarte pagina van de vorige eeuw."
      },
      {
        "id": "99504089",
        "author_name": "Silvia61",
        "title": "Ontroerend, confronterend en hoopvol",
        "timestamp": "2018-01-21",
        "rating": 100,
        "comment": "Heather Morris is een Australische scenarioschrijfster die jarenlang bevriend was met Lale Sokolov, die na de oorlog naar Australi emigreerde. Ze was de eerste aan wie Lale zijn levensverhaal toevertrouwde, omdat hij zich schaamde voor zijn rol in het kamp. Morris deed naar aanleiding van zijn verhaal onderzoek in Duitsland en Polen en kwam erachter dat Lale veel meer mensen redde dan alleen zijn Gita. Doordat hij in zijn positie eten mee kon smokkelen, heeft hij tientallen mensen in leven gehouden. Het verhaal van Lale heeft twaalf jaar bestaan als script voordat het als boek werd uitgegeven. De tatoe van Auschwitz speelt zich af tijdens de Tweede Wereldoorlog in het concentratiekamp Auschwitz-Birkenau. Het is het verhaal over een jonge Slowaakse Jood die in 1942 naar Auschwitz wordt gedeporteerd. Lale Sokolov heet vanaf dat moment gevangene 32407. Lale wordt in het kamp bevorderd tot  (Tatoe). Duizenden gevangen moet hij voorzien van een nummer waaronder Gita, gevangene 34902. Vanaf het moment dat Lale de cijfers in Gita arm kerft is hij verkocht. Een vonk vliegt over tussen de twee jonge mensen. In de tijd die volgt ontwikkeld zich een ontluikende liefde, totdat Gita op dodenmars gestuurd wordt en Lale naar een ander kamp verhuist. Beiden weten te ontsnappen en gaan op zoek naar elkaar.De tatoe van Auschwitz is een ontroerende en confronterende roman over het leven in een concentratiekamp en de ontluikende liefde tussen twee gevangenen. Een tijd waarin mensen niet alleen van hun vrijheid werden beroofd, maar ook van hun waardigheid, hun naam, en hun identiteit. Prachtig geschreven en buitengewoon goed verwoord door de auteur. De schrijfstijl is boeiend en meeslepend en maakt dat het verhaal je niet meer loslaat. Gruwelijke gebeurtenissen passeren de revue, gebeurtenissen waarvan je je nauwelijks kunt voorstellen dat die gebeurd zijn. Spanning en emotionele momenten wisselen elkaar af. Het boek raakt je en laat je weer eens beseffen wat voor verschrikkelijke tijd deze mensen meegemaakt moeten hebben. Lale vertelde dit verhaal nadat zijn geliefde vrouw was overleden. Hij heeft altijd de angst bij zich gedragen dat hij en Gita als collaborateurs van de nazi zouden worden gezien. Bij het nawoord van Gary, de zoon van Lale en Gita, moet je wel even slikken. Heel aangrijpend verteld hij over zijn ouders en hoe hij opgroeide in een bijzonder liefdevol gezin. Zijn ouders hadden het gevoel dat ze zelf van hun jeugd beroofd waren en wilden niet dat hij ook maar iets zou moeten missen. zal mijn ouders altijd dankbaar blijven dat ze me deze manier van leven hebben laten zien. tatoe van Auschwitz is een aanrader voor iedereen. Het is een waargebeurd verhaal dat onder je huid kruipt. Heel bijzonder!"
      },
      {
        "id": "101452963",
        "author_name": "catharinalotte",
        "title": "De tatoe van Auschwitz - Heather Morris",
        "timestamp": "2018-04-08",
        "rating": 100,
        "comment": "Heather Morris schreef met De tatoe van Auschwitz een indrukwekkend op waarheid berust levensverhaal ten tijde van de Tweede Wereldoorlog. De lezer is getuige van de opbloeiende liefde tussen Lale en Gita, twee jonge Joodse gevangenen die proberen te overleven in Auschwitz.Het verhaalIn april 1942 wordt de Slowaakse Jood Lale Sokolov gedeporteerd naar Auschwitz in Birkenau. Al snel wordt zijn talentalent ontdekt en wordt hij door de ss-officieren benoemd tot 'de tatoe'. Twee jaar lang krijgt hij de opdracht om op de onderarm van duizenden mensen nummers te tatoe, zo veranderen ze van mensen naar slechts cijfers op ellenlange lijsten. Een baan waar je naar van wordt, maar het maakt voor Lale zijn leven in het kamp een stukje makkelijker. Hij wordt niet zoals vele anderen zonder reden neergeschoten wanneer hij buiten een ommetje maakt en hij weet het zelfs voor elkaar te krijgen om wat extra eten het kamp in te smokkelen. Lale is een charmante, vrijgevige, zorgzame en intelligente man en heeft  doel voor ogen: Auschwitz overleven. Dit doel wordt extra versterkt wanneer hij de mooie Gita, vanaf dan gevangene 34902, ontmoet tijdens zijn 'werk'. Het is liefde op het eerste gezicht en de twee weten elkaar sterk te houden, ondanks alle angst en gruwelen die ze dagelijks onder ogen moeten zien. Wanneer het einde van de oorlog nabij is en de Russen op het punt staan Auschwitz binnen te vallen, breekt bij de Duitsers paniek uit. Het totale kamp wordt ge; mensen worden neergeschoten of gedeporteerd naar andere kampen. Lale en Gita moeten gedwongen afscheid van elkaar nemen wanneer Gita op dodenmars wordt gestuurd met de andere vrouwen van haar blok. Diezelfde avond wordt Lale gedwongen in een treinwagon te stappen om overgebracht te worden naar een kamp in Wenen. Zullen zij elkaar ooit nog terugzien? OordeelBinnen twee dagen heb ik dit boek uitgelezen; ik kon het namelijk niet meer wegleggen. Wauw. In tijden heb ik niet zo'n prachtig en indrukwekkend verhaal gelezen. Dit is absoluut een verhaal dat je bij zal blijven. Heather Morris heeft op een uitzonderlijke manier het imposante levens- en liefdesverhaal van twee zeer bijzondere mensen weten vast te leggen op papier. Met een vlotte pen weet zij heftige emoties op te roepen bij de lezer, vaak confronterend. Je kunt de onvoorwaardelijke liefde van Lale en Gita voelen. Ook het geloof in een nieuwe toekomst met een betere wereld is dusdanig sterk omschreven dat je met hen de hoop gaat koesteren. Waanzinnige complimenten voor de schrijfster voor de manier waarop ze het verhaal van iemand anders waarheidsgetrouw heeft weten te noteren zonder (en ik quote Lale zelf) 'persoonlijke bagage door het verhaal te laten lopen'. De epiloog, de aanvullende informatie, het nawoord van Gary en het dankwoord van de auteur zorgen ervoor dat de lezer het verhaal n dieper in zijn hart sluit. Een mooie toevoeging en zeker de moeite waard om ook nog even te lezen. Graag sluit ik af met het levensmotto van Lale, een ogenschijnlijk eenvoudige opmerking die mij zo intens raakte: 'Als je 's ochtends wakker wordt, is het een goede dag.' Kortom, een ontzettend bijzonder en belangrijk boek dat iedereen zou moeten lezen. Opdat wij nooit zullen vergeten..."
      }
    ]
  },
  {
    "id": "9200000123911129",
    "title": "Falastin",
    "author": "Sami Tamimi",
    "desc": "Het langverwachte vervolg op Ottolenghi's bestseller Jeruzalem!Van de co-auteurs van de Ottolenghi-bestsellers Jeruzalem, Ottolenghi - Het Kookboek en Simpel.Sami Tamimi en Tara Wigley reizen door Bethlehem, Oost-Jeruzalem, Nablus, Jenin, Haifa, Akka, Nazareth, Galilea en de Westelijke Jordaanoever en nodigen je uit om de smaken uit Sami's thuisland te ervaren. Het eten is de perfecte mix van traditioneel en eigentijds, met recepten die al generaties lang zijn doorgegeven. De gerechten die zijn ge door Sami en Tara's samenwerking met producenten en boeren in heel Palestina. Dek je tafel met de meest heerlijke gerechten - van overvloedige salades, soepen en gezonde granen tot luchtige broodjes, eenvoudige gerechten en geparfumeerde zoete lekkernijen. Falastin staat vol verbluffende gerechten die je wilt koken en eten, waar je verliefd op wordt en die je je eigen maakt. In prachtige uitgave met linnen omslag.",
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/2/1/1/9200000123911129.jpg",
    "reviews": []
  },
  {
    "id": "9200000105269716",
    "title": "Five Feet Apart",
    "author": "Rachael Lippincott",
    "desc": "Now a major motion picture on Netflix starring Cole Sprouse (Riverdale's Jughead) and Haley Lu Richardson (The Edge of Seventeen and Recovery Road)! In this moving story that's perfect for fans of John Green's The Fault in Our Stars, two teens fall in love with just one minor complication - they can't get within a few feet of each other without risking their lives. Can you love someone you can never touch? Stella Grant likes to be in control - even though her totally out of control lungs have sent her in and out of the hospital most of her life. At this point, what Stella needs to control most is keeping herself away from anyone or anything that might pass along an infection and jeopardize the possibility of a lung transplant. Six feet apart. No exceptions. The only thing Will Newman wants to be in control of is getting out of this hospital. He couldn't care less about his treatments, or a fancy new clinical drug trial. Soon, he'll turn eighteen and then he'll be able to unplug all these machines and actually go see the world, not just its hospitals. Will's exactly what Stella needs to stay away from. If he so much as breathes on Stella she could lose her spot on the transplant list. Either one of them could die. The only way to stay alive is to stay apart. But suddenly six feet doesn't feel like safety. It feels like punishment. What if they could steal back just a little bit of the space their broken lungs have stolen from them? Would five feet apart really be so dangerous if it stops their hearts from breaking too?",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/1/7/9/9200000105269716.jpg",
    "reviews": [
      {
        "id": "107839019",
        "author_name": "Kirrib",
        "title": "als de liefde onmogelijk lijkt...",
        "timestamp": "2019-01-08",
        "rating": 100,
        "comment": "Het is een van de weinige verhalen geschreven over mucoviscidose dat realistisch overkomt...geen rare toestanden als een cF'er die als beroep aan duiken doet, want je mag niet eens duiken met mucoviscidose...mooi, realistisch en emotioneel!"
      },
      {
        "id": "110982437",
        "author_name": "Ilseex",
        "title": "Goed boek!",
        "timestamp": "2019-05-14",
        "rating": 80,
        "comment": "Het boek gaat over een heftig onderwerp maar door de mooie verhaallijn ervaar ik het niet zo heftig. Zeker een aanrader."
      },
      {
        "id": "111352162",
        "author_name": "Itsdebbyx",
        "title": "Top boek!",
        "timestamp": "2019-05-28",
        "rating": 100,
        "comment": "Elk hoofdstuk weer mo ik het volgende hoofdstuk verder lezen. Heel goed verhaal, erg indrukwekkend en mooi geschreven."
      }
    ]
  },
  {
    "id": "9200000025532933",
    "title": "Sapiens [Nederlandstalig]",
    "author": "Yuval Noah Harari",
    "desc": "Honderdduizend jaar geleden leefde de Homo sapiens nog een tamelijk onbekommerd bestaan in een uithoek van het Afrikaanse continent en deelde hij de planeet met ten minste vijf andere menssoorten. Maar op een zeker moment onderging het brein van deze mens een ingrijpende verandering: nu kon hij zich plots verbeelden dat het gras elders wel eens groener zou kunnen zijn, en dus maakte hij zich op om de wereld te veroveren. In Sapiens neemt Yuval Noah Harari ons mee op een fascinerende reis door de geschiedenis van de mensheid. Wie zijn we? Waar komen we vandaan? En hoe zijn we zo geworden als we nu zijn? In zijn aanstekelijke relaas laat Harari ons kennismaken met het meest dominante wezen op aarde: de mens. 'Zeventigduizend jaar geleden was Homo sapiens nog een onbeduidende diersoort die zo'n beetje zijn eigen gangetje ging in een uithoek van Afrika. In de millennia daarna veranderde hij zichzelf in de absolute heerser van de planeet en de grootste nachtmerrie van het ecosysteem.'",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/3/9/2/9200000025532933.jpg",
    "reviews": [
      {
        "id": "51653531",
        "author_name": "breijs",
        "title": "Fantastisch compleet overzicht",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Niet voor niets een bestsellerPrima geschreven, boeiend en een compleet overzichtEen aanrader"
      },
      {
        "id": "51684085",
        "author_name": "Karelfrans",
        "title": "Sapiens",
        "timestamp": "2015-07-14",
        "rating": 100,
        "comment": "Met een korte verhaal stijl maakt de schrijver inzichtelijk hoe de menselijke soort zich heeft ontwikkeld en wat er allemaal door de mens is toegevoegd aan het simpele bestaan dat oorspronkelijk alleen gericht was op overleven. Denk aan religie, politiek, machtsverhoudingen, wetgeving etc.Erg boeiende gedachtensprongen en \"Eye-openers\"."
      },
      {
        "id": "98143694",
        "author_name": "Nickvdg",
        "title": "Interessante kost",
        "timestamp": "2017-12-14",
        "rating": 100,
        "comment": "voor iemand die gewoonlijk altijd in slaap viel tijdens geschiedenislessen was dit het eerste boek over geschiedenis van de mens wat ik van (digitale) kaft tot kaft heb gelezen. Waarom kon ik het boek vaak niet wegleggen? Omdat het niet chronologisch is neergekwakt in de vorm van opeenvolgende micro-gebeurtenissen. De helicopterview zorgt ervoor dat je niet verdwaald in een bos van feitjes die uiteindelijk weinig connectie hebben met hedendaagse verschijnselen.Door dit boek ben ik me vooral bewust geworden van onze rol op aarde: hoe we relatief zoveel macht hebben weten te vergaren in zo'n korte periode. Vooral ten koste van onze broers, zussen en ongeslachtigen in het dierenrijk. De monocultuur die we aan het creeeren zijn in zowel onszelf als onder dieren is zorgelijk. Wat me het meeste aangreep is de vergelijking van de mens van nu met de jager-verzamelaar van toen. Ondanks de hoge standaard die we nu hebben op het gebied van onderwijs, zorg en intellect, welke alle hebben gezorgd voor langere levensduur en tal van andere 'voordelen', zijn we ook daadwerkelijk gelukkiger geworden ten opzichte van de toenmalige 'oermens'? Harari werpt een kritische blik op verleden, heden en toekomst en de schakeling tussen die 3 houdt het verhaal dynamisch en is soms zelfs lachwekkend. Ik denk dat als iedereen dit boek zou (en kon) lezen, bewustzijn ten aanzien van racisme immens zou groeien en dat het verschijnsel, met de kennis van nu, eens serieus aan de kaak gesteld zou worden."
      }
    ]
  },
  {
    "id": "9200000059527998",
    "title": "Het grote voorleesboek voor rond de 3 jaar",
    "author": "Diverse auteurs",
    "desc": "Vrolijke voorleesbundel uit de succesvolle reeks met grappige en herkenbare verhalen voor alle driejarigen.Als je (bijna) drie jaar bent, verandert er veel. Je moet opeens op de grote wc, je krijgt een bed voor grote kinderen en je hebt een wendag op de grote school. Tijd om te spelen is er gelukkig ook genoeg: naar de dierentuin gaan, kuilen graven op het strand, eendjes voeren, je hond knuffelen of je verkleden als superheld of krokodil.Speciaal voor alle driejarigen zit dit boek boordevol verhalen, versjes en prenten van veel bekende schrijvers en tekenaars. Zowel klassiek als nieuw werk en van herkenbare alledaagse gebeurtenissen tot sprookjes en dierenverhalen. Duw je papa, mama, opa of oma dit boek in handen en kijk en luister mee. Met Dikkie Dik, nijntje pluis, Jip & Janneke, beertje Pippeloentje, Muis, Woezel & Pip en vele anderen.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/9/9/7/9200000059527998.jpg",
    "reviews": [
      {
        "id": "94000576",
        "author_name": "PenelopeWosh",
        "title": "Grote variatie aan verhalen",
        "timestamp": "2017-10-06",
        "rating": 80,
        "comment": "Een boek vol verschillende verhalen, gericht op kinderen van rond de 3 jaar. Ideaal als je een cadeau zoekt voor een kind rond deze leeftijd, omdat je ervan uit kunt gaan dat de verhaaltjes aansluiten bij de belevingswereld van het kind. Omdat er heel veel verschillende verhalen in staan, kan je verrast worden door een schrijver of personage die je nog niet kende. Het nadeel is dat wanneer je kind een bepaald personage heel leuk vindt, je hooguit twee verhalen hiervan in het boek tegen zult komen en je dus alsnog een boek op het lijstje kunt zetten om te kopen... :)Het is logisch dat het ene verhaaltje meer aanspreekt dan het andere; dat heb je als volwassene ook. Soms spreekt een verhaal juist aan, omdat het een ondeugend verhaal is (Jip en Janneke), omdat het heel herkenbaar is ('Zaterdag', over Hugo die mee gaat naar de markt), omdat je er als ouder er makkelijk een grappige stem bij kunt gebruiken ('Ik doe het lekker toch', ook meteen ondeugend!), of omdat het personage al bekend is bij het kind (Woezel en Pip, Dikkie Dik, Nijntje). Andere verhalen kunnen minder aanspreken, omdat er juist teveel of te weinig tekst bij het verhaal zit of omdat het wat ouderwets is waardoor de woorden niet goed begrepen worden.Hier thuis is het een activiteit geworden dat ik snel door de bladzijdes blader en mijn dochter stop roept. Het verhaal waar we dan uitkomen gaan we ook lezen. Dit vindt ze helemaal leuk en zo is het voor ons beide steeds weer een verrassing welk verhaal we gaan lezen. Doordat het boek een gewoon formaat heeft is het ook makkelijk te hanteren voor mijn eigen driejarige. Ze kan het makkelijk zelf tillen en meenemen naar waar ze ook wil lezen (of ok, plaatjes kijken). Ze pakt dit boek dan ook regelmatig zelf uit de kast. Naast verhalen (welke waarvan sommige kort van stof zijn, zoals Dikkie Dik, en andere juist een langer verhaal zijn, zoals 'Een bed voor Juultje'), zitten er ook een aantalkijkplaten in het boek. Leuk voor de afwisseling en ze bieden verschillende mogelijkheden. Zo vraag ik bijvoorbeeld waar ze de olifant ziet in de dierentuinkijkplaat of wijs ik het klimrek aan naast de kijkplaat van de speeltuin en vraag aan haar waar zij die in de plaat ziet. Of we spelen het spelletje  zie ik zie wat jij niet ziet en de kleur is.Een leuk boek met een grote variatie aan verhalen, plaatjes en mogelijkheden."
      },
      {
        "id": "88159259",
        "author_name": "BBBieke",
        "title": "Leuk!",
        "timestamp": "2017-06-13",
        "rating": 80,
        "comment": "Precies wat je er van verwacht en inderdaad passend bij de leeftijd van een drie jarige.Leuke verhaaltjes en illustraties. Het voordeel van voorleesboeken is dat je veel variatie hebt en kennis kunt maken met verschillende schrijvers. Het nadeel is natuurlijk dat het allemaal maar korte verhaaltjes zijn, dus als er iets bij zit wat je kind heel leuk vindt, dan moet je alsnog het 'originele' boek kopen. Maar een echt nadeel is dat eigenlijk niet. Ik ben in ieder geval positief."
      },
      {
        "id": "115316541",
        "author_name": "Lieneflo",
        "title": "Mooie selectie verhalen.",
        "timestamp": "2019-11-05",
        "rating": 80,
        "comment": "Een heel leuk voorleesboek met een mooie selectie verschillende verhalen, gedichtjes, praatplaten en versjes voor jonge kinderen. Voorlezen is altijd feest en dit boek zorgt voor een kennismaking met enkele verschillende verhaalstijlen zonder dat je er zelf naar moet zoeken."
      }
    ]
  },
  {
    "id": "9200000098563020",
    "title": "Oefenboek met stickers - Leuke leesoefeningen 6-7 jaar - 1ste leerjaar - groep 3",
    "author": "ZNU",
    "desc": "Leren!Dit oefenboek daagt je kind uit om een heleboel dingen te leren en te oefenen: woorden lezen, zinnen vormen, begrijpend lezen, associaties maken en nog zo veel meer. Kortom: leuke oefeningen om de leesvaardigheid te verbeteren.Spelen!Dankzij de speelse oefeningen en leuke tekeningen leert je kind spelenderwijs lezen. Wie zegt dat leren saai moet zijn?Plakken!Je kind mag elke oefening versieren met stickers. Zo maakt het van dit boek een vrolijk en kleurrijk oefenboek!Oefenpret verzekerd!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/0/2/0/3/9200000098563020.jpg",
    "reviews": [
      {
        "id": "116417557",
        "author_name": "Arang",
        "title": "Alles wat je zoek is bol.com",
        "timestamp": "2019-12-10",
        "rating": 100,
        "comment": "Ik vond tot nu toe alles ok"
      }
    ]
  },
  {
    "id": "9200000108295978",
    "title": "De drie dochters 1 - Rosalinds leugen",
    "author": "Muna Shehadi",
    "desc": "De drie dochters van filmster Jillian Croft en haar beroemde echtgenoot Daniel groeien op in weelde, ook na de tragische dood van hun moeder. Jaren later staat hun wereld op zijn kop, als ze een medische verklaring vinden waaruit blijkt dat Jillian nooit zwanger kon zijn geweest. Olivia en Eve willen er het fijne niet van weten, maar middelste zus Rosalind kan het niet loslaten. Ze heeft zich altijd anders gevoeld en wil weten hoe het zit. Drie geheime schriften leiden haar naar Leila Allerton, een operazangeres uit New Jersey, en haar grote, warme gezin met Libanese roots. Onder valse voorwendselen sluit ze vriendschap met de familie. Durft ze te vertellen wat haar werkelijk drijft?",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/8/7/9/5/9200000108295978.jpg",
    "reviews": [
      {
        "id": "113246584",
        "author_name": "ranata",
        "title": "Rosalinds leugen",
        "timestamp": "2019-08-13",
        "rating": 80,
        "comment": "Rosalinds leugen is een het eerste boek van Muna Shehadi over de drie zussen Rosalind, Eve en Olivia.In het eerste deel gaat vooral over het verhaal van Rosalind, als ze samen met haar zussen tijdens het opruimen in haar vaders huis een document vinden die over de medische gegevens gaan van hun moeder de actrice Jillian Croft, gaat Rosalind op onderzoek uit, naar hoe het zit.Zo komt ze op het spoor van Leila Allerton en haar gezin.Het verhaal speelt zich deels af in Maine en deels in Princeton, je krijgt tijdens het lezen, van beide plekken wel een beeld, ook is het mooi dat doordat Leila haar moeder Libanese is, er iets van die cultuur in het verhaal gemengd is, zo kun je tijdens het lezen wel trek krijgen van de lekkere Libanese gerechten die in het boek genoemd worden. Leuke is dan ook dat sommige gerechten achter in het boek staan met hun recept.De personages in het boek zijn ook gewoon leuk, er zit voor ieder wat wils in, het laat je ook zien dat er vaak meer achter een bepaalde situatie zit.Zelf had ik het meeste met Rosalind, omdat ze ondanks dat ze altijd ergens makkelijk van af kwam als het tegen zit, ze zich nu wel echt ergens in vastbijt.Mena Shehadi heeft een fijne schrijfstijl, ze schrijft heel beeldend, ze laat je al lezende zien hoe het er daar uit ziet, maar ze blijft je boeien, ze neemt je ook een klein beetje mee naar de filmwereld, wat natuurlijk altijd leuk is.Het is een leuk en origineel verhaal, het maakt je tijdens het lezen nieuwsgierig naar hoe het nu zit met de waarheid, maar het laat je ook nadenken over bepaalde gebeurtenissen, soms wordt je ook een beetje op het verkeerde been gezet, dus je blijft wel altijd geboeid lezen.Het is gewoon een prima en leuk boek, wat toch wel nieuwsgierig maakt naar de verhalen van Eve en Olivia."
      },
      {
        "id": "112937339",
        "author_name": "Ingelke555",
        "title": "Een aanrader!",
        "timestamp": "2019-08-02",
        "rating": 100,
        "comment": "Met veel plezier las ik dat ik uitgekozen was om deel te nemen aan het reviewteam van dit boek! Dit eerste deel van een veelbelovende trilogie gaat vooral over de middelste zus Rosalind. Zij en haar zussen zijn opgegroeid in weelde bij hun moeder die filmster was en hun beroemde vader.Jaren na de de tragische dood van hun moeder komen ze erachter dat hun moeder nooit zwanger is geweest!! Olivia en Eve willen er niks van weten maar Rosalind kan het niet loslaten en wil op zoek naar de waarheid.Drie geheimen schriften leiden haar naar een operazangers en haar gezin met libanese roots.Deze zoektocht naar de waarheid, brengt het haar waar ze naar op zoek is?Dit boek sprak mij al aan toen ik de aankondiging las bij Harper Collins. Een nieuwe trilogie, daar werd ik blij van want dat betekent dat het verhaal verder gaat na dit boek!Deze schrijfster heeft mij echt vanaf het begin gegrepen, ik voelde alles wat beschreven werd en kon het niet meer wegleggen. Je wordt in het verhaal meegezogen en wil zo graag weten hoe het verder gaat!Ik kan nu al niet wachten op het tweede deel en weet zeker dat veel lezers die graag Lucinda Riley en Santa Montefiore lezen enorm zullen genieten van deze serie.Ik kan ook geen minpunten bedenken bij dit boek, het was genieten van het begin tot het eind. Veel ga ik er niet over loslaten want dit boek moet echt gelezen worden!"
      },
      {
        "id": "113330571",
        "author_name": "IdaV",
        "title": "een heerlijk boek wat je in 1 ruk wilt uitlezen",
        "timestamp": "2019-08-17",
        "rating": 80,
        "comment": "In dit eerste deel van de serie 'de drie zussen' van Muna Shehadi gaat het verhaal voornamelijk over Rosalind. Als ze met haar twee zussen Eve en Olivia het huis van hun beroemde vader moeten opruimen, omdat die in een kliniek verblijft, vinden ze een oud medisch document over hun eveneens beroemde moeder Jillian, die jaren geleden al is overleden. Volgens het document kon hun moeder namelijk helemaal geen kinderen krijgen. Maar waar komen Rosalind en haar zussen dan vandaan? Eve en Olivia willen het laten rusten, maar Rosalind kan het niet los laten en zoekt verder in het huis. Als ze dan nog iets vind wat haar hele verleden aan het wankelen brengt, wil ze nog 1 ding vinden: de waarheid over waar ze vandaan komt...Ieder hoofdstuk begint met een fragment uit het dagboek van Jillian. Het is confronterend om te lezen hoe medische ingrijpende gebeurtenissen destijds werden afgehandeld en in de doofpot werden gestopt. Het liet ook erg goed de gevoelens van Jillian zien, en waarom ze bepaalde keuzes heeft gemaakt.Rosalind komt uit bij de Libanese Leila Allerton en haar familie.Ze sluit vriendschap met het gezin, zonder de reden te zeggen waarom ze daar is, en ze helpt hun bij de voorbereidingen van het huwelijk van haar dochter. Ondertussen leert ze de Libanese keuken kennen dankzij Zanai, de moeder van Leila. Zaina sluit Rosalind direct in haar hart, maar ze is ook erg ziek, dus het gezin moet zich ook ondertussen ook opmaken voor een droevige gebeurtenis.Ik denk dat ik  van de weinige ben die de zeven zussen serie nog niet heeft gelezen, en ik kan het dus ook niet met elkaar vergelijken. Dit boek is goed opgebouwd, en heerlijk geschreven. Je wilt doorlezen om erachter te komen hoe de vork in de steel zit.Een prachtig verhaal, vol familiegeheimen, een zoektocht, antwoorden, vol wijze levenslessen en heerlijke recepten.Ik ben nu zeker benieuwd naar het vervolg: Olivia geheim en Eve waarheid!"
      }
    ]
  },
  {
    "id": "1001004002726626",
    "title": "Mindfulness",
    "author": "Edel Maex",
    "desc": "In Mindfulness leer je hoe je steeds weer de rust en helderheid in jezelf kunt opzoeken. Ook wanneer het leven je deze rust niet gunt, leer je zo goed mogelijk om te gaan met wat zich aandient.  Edel Maex, psychiater in het ZNA Middelheim, Antwerpen, geeft al jaren, aan steeds grotere groepen mensen, trainingen in Mindfulness. MINDFULNESS, zo luidt het nieuwe basiswoord voor wie beter wil omgaan met de onvermijdelijke stress van het leven. MINDFULNESS vindt zijn oorsprong in boeddhistische meditatietechnieken. In plaats van voortdurend toe te leven naar doelen die ver in de toekomst liggen, leer je met een milde open aandacht aanwezig te zijn bij wat nu is. MINDFULNESS leert je hoe je de rust en helderheid kunt opzoeken in jezelf. Ook als het leven je deze rust niet gunt, geeft mindfulness je de vrijheid goed om te gaan met de onrust, zonder jezelf erin te verliezen. ",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/6/6/1001004002726626.jpg",
    "reviews": [
      {
        "id": "17120949",
        "author_name": "Anonymous",
        "title": "Een ontzettend fijn boek en naslagwerk over Mindfulness",
        "timestamp": "2012-05-10",
        "rating": 100,
        "comment": "Nadat ik de achtweekse mindfulnesstraining had gevolgd, bestelde ik alsnog dit aanbevolen boek. Wat mij direct op viel was het grote lettertype en het aantal plaatjes en gedichten. Meestal lees ik het liefst zoveel mogelijk en dit leek erop dat het een summier boek zou zijn met misschien weinig diepgang (vooral als je de training al heb gevolgd) Dit bleek echter een te snel oordeel, want het boek bleek een heel fijn boek om in mijn boekenkast te hebben. Ook ju door het lettertype en de indeling van het boek; dit maakt het zeer overzichtelijk. Het fijne is dat je ook zeer gemakkelijk kunt teruggrijpen op bepaalde zaken waar je later nog eens tegenaan loopt of weer even over opgefrist wil worden. Ook komen er zeker dingen aan bod die niet zo uitgebreid in een mindfulnesstraining worden besproken, zoals de termen mildheid en hardheid, het omgaan met heftige emoties en angst. Precies zaken waar ik mijn vraagtekens nog wat bij had, precies de diepgang die ik nog even wilde. Het hoofdstuk over De Vermoeidheidsfuik was voor mij persoonlijk het meest inspirerend.Edel Maex neemt je mee op een reis die z overzichtelijk, praktisch, concreet en down to earth is. Hierbij spreekt hij vaak met heldere taal die ook zeer respectvol en begripvol is naar jou als lezer, als iemand met problemen.Hij is veel onderzoekend bezig geweest betreffende mindfulness en psychotherapie in zijn werk  persoonlijk leven, waardoor hij met een open, onderzoekende blik naar mindfulness en psychotherapie kijkt. Dit maakt het kwetsbaar, verfrissend en zeer mindfull!Het integreren van een kort maar volledig stukje over onderwerpen als psychotherapie, het boeddhisme en Jon Kabat-Zinn, maakt het af. Zeker met een nawoord van Jon Kabat-Zinn zelf.Een aanrader!"
      },
      {
        "id": "4914072",
        "author_name": "Anonymous",
        "title": "MINDFULLNESS",
        "timestamp": "2008-03-23",
        "rating": 100,
        "comment": "Een heel goed praktisch boek voor mensen die worstelen met psych. problemen zoals depressie en angststoornissen. Goed om in het dagelijks leven te gebruiken met heldere teksten en tips. Op een prettige manier geschreven."
      },
      {
        "id": "9643808",
        "author_name": "MaaikeM",
        "title": "Aanrader",
        "timestamp": "2011-04-08",
        "rating": 100,
        "comment": "Een goed en makkelijk te lezen boek. Geen 'zweverig' verhaal en heel praktisch toepasbaar. Het boek leest makkelijk omdat het korte hoofstukjes zijn. Het is daardoor ook een boek wat je later nog eens oppakt een weer kortje stukjes uit kunt lezen. Het boek maakt je bewuster van je zelfbewust zijn een leert je ontspanning te vinden bij de vele stressvolle gebeurtenissen in het leven."
      }
    ]
  },
  {
    "id": "1001004004981286",
    "title": "The Secret",
    "author": "Rhonda Byrne",
    "desc": "Je hebteen groot geheim in handen...Er bestaat een eeuwenoud Geheim: The Secret. Het werd gezocht, gevonden en weer verloren, het is gestolen en voor veel geld doorverkocht. Tot nu toe was kennis van dit Geheim voorbehouden aan een kleine kring van ingewijden. Plato, Galileo en Einstein kenden The Secret, net als de succesvolste uitvinders, denkers en ondernemers in de geschiedenis. Dat juist zij de wereld konden veranderen is geen toeval...Zij begrepen dat, net zoals er atoomkracht schuilt in eon korrel zand, or ook in ieder van ons een ontzagwekkend vermogen schuilt - een verborgen kracht waarmee je wensen werkelijkheid kunnen worden. Oude en moderne meesters onthullen in dit book hoe zij The Secret hebben ontvangen en toegepast in hun leven. Hoe zij alle tegenslagen konden overwinnen en rijkdom en succes verweren die ze niet voor mogelijk hadden gehouden.Zij willen dit Geheim nu delen met jou.",
    "average_rating": 4.1,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/8/2/1/1001004004981286.jpg",
    "reviews": [
      {
        "id": "5644949",
        "author_name": "Bernice",
        "title": "Het geheim",
        "timestamp": "2010-01-30",
        "rating": 80,
        "comment": "Dit boek heb ik maanden geleden hier op bol gekocht en ik was er al in begonnen, maar daarna heb ik het links laten liggen, omdat ik liever een fictief verhaal lees. Nu heb ik het eindelijk verder gelezen en ik vind het een heel filosofisch, psychologisch, spiritueel en inspirerend boek. Eigenlijk heb ik niet het gevoel dat ik een geheim heb gelezen. Wel werd er iets bevestigd wat ik door bepaalde ervaringen al dacht. Door negatief te denken, zend je een negatieve frequentie naar het universum uit, waardoor je meer ongeluk aantrekt. Door positief te denken, zend je echter een positieve frequentie naar het universum uit, waardoor je nog meer mooie dingen aantrekt. Hierdoor kun je een gelukkiger leven cre. Je moet in je hoofd bedenken en visualiseren wat je wilt hebben, alvast voelen dat je het bezit en er dankbaar voor zijn, en dan zul je het krijgen, zegt dit boek. Ik denk niet dat iedereen ervoor openstaat. Je moet ruimdenkend en misschien een beetje spiritueel ingesteld zijn om in The Secret te geloven. Makkelijk vind ik het niet. Positief denken vind ik  van de moeilijkste dingen en ook is het moeilijk om, als allles tegenzit, het vertrouwen te hebben dat het goed zal komen. Dan ben ik bang dat ik mijzelf voor de gek houdt en teleurgesteld zal worden als dat wat ik had gehoopt en gewenst niet uitkomt. Als dat gebeurd, kan het je geloof in het geheim doen afnemen. Toch kan dit boek wel heel leerzaam zijn en een steun in slechte tijden. Wel denk ik dat je, als je grote problemen hebt, meer nodig hebt dan deze kennis. Ik denk niet dat het ziektes spontaan kan genezen en problemen gemakkelijk laat verdwijnen, maar het kan je gesteldheid wel verbeteren als je het toepast en aan fijne dingen denkt. Daardoor voel je je al wat beter. Ik ben benieuwd naar de film en ik ben blij dat ik dit boek heb gelezen, maar ik moet wel zeggen dat ik er niet zoveel nieuws door geleerd heb en soms iets te veel herhaling las. Daarom geef ik het  ster minder."
      },
      {
        "id": "9233944",
        "author_name": "Chanelie",
        "title": "levens-veranderend boek",
        "timestamp": "2011-02-19",
        "rating": 100,
        "comment": "Ik heb door het aandachtig lezen van dit boek mijn leven een andere invulling gegeven.In het begin lijkt het 'wazig', maar nog eens lezen en erover nadenken was de manier voor mij om te begrijpen wat er bedoelt werd.Als vrij snel had ik, door de kleine voorbeeldjes zelf als oefeningetjes toe te passen, in de gaten dat je veel meer met je gedachten kunt dan je denkt. De wet van de aantrekkingskracht, zoals dat heet. Je leert dat iets wat negatief lijkt uiteindelijk een reden had en iets veel positievers dan je had gehoopt komt er voor in de plaats. 'Toevalligheden' volgen elkaar op en al snel merk je dat ontmoetingen en gebeurtenissen zo in elkaar passen dat van toeval geen sprake meer is. Vrijwel meteen na het lezen mijn eigen bedrijf begonnen en ook daarin zie ik dat ik van de ene juiste ontmoeting in de andere leuke opdracht terecht kom met succesvolle resultaten. Wanneer je het boekje zo nu nog eens geheel of gedeeltelijk leest zie je dat je het snapt omdat je heel veel dingen die je eerder las nu herkent.Je bent je veel meer bewust van je gevoel en stemming en weet nu hoe je een minder goed humeur (wat bijna nooit meer voor komt) snel weer verandert in vrolijkheid en optimisme! Toen ik the secret aan het 'uitvinden' was hoorde ik heel vaak overal de song waarvan ik een linkje heb geplaatst !Al 15 exemplaren kado gegeven aan vrienden (die nieuwschierig zijn door mijn ervaringen) en zij geven er soms ook weer 1 door als kado. Ik kreeg het via mijn zusje die het bij de Oprah Winfrey show had gezien. Ik hoop dat het voor jou (revieuw-lezer) ook zo zal gaan!"
      },
      {
        "id": "4935753",
        "author_name": "Anonymous",
        "title": "geweldig",
        "timestamp": "2008-03-12",
        "rating": 100,
        "comment": "Ik heb dit boek gekocht en gelezen. Ik heb/had sinds 1996 een chronische aandoening als gevolg van een bedrijfsongeval, genaamd chronische tinnitus ( meest extreme vorm ) en hyperacusus. Er zijn veel mensen die met deze aandoening zelfmoord hebben willen plegen of gepleegd hebben ( zie een aflevering van het programma Rondom10 ). Volgens specialisten en audiologen zou ik er mee moeten leven, therapie heeft niet geholpen. Maar na lezen van het boek ben ik er gewoon van af, werkelijk. Ik voel me super gelukkig om weer te kunnen horen zonder het geruis van een slagboormachine dat ik elke voorheen elke dag 24 uur bij me had. Ik respecteer ieders mening over dit boek, maar voor mij is er werkelijk een wonder gebeurt."
      }
    ]
  },
  {
    "id": "9200000040807506",
    "title": "Het duivelskind",
    "author": "Maria Genova",
    "desc": "In Het Duivelskind vertelt bestsellerauteur Maria Genova het waargebeurde levensverhaal van Angel van der Vecht. Angel groeit op in een benauwend milieu. Stukje bij beetje raken haar ouders ervan overtuigd dat Angel een duivelskind is. Om haar te genezen mishandelen en misbruiken ze haar. De school schakelt Jeugdzorg in, maar onder de ogen van de gezinsvoogd gaan de mishandelingen, de vernederingen en het misbruik onverminderd door. Als jaren later het misbruik naar buiten dreigt te komen, besluit haar vader een einde aan Angels leven te maken. (Fragment) Als ze de badkamer instapt, ziet Angel haar vader met een groot keukenmes en een hoop pillen. Hij zet het mes op haar keel. 'Vandaag is het zo ver,' zegt hij. Een brede grijns verschijnt op zijn gezicht. 'Jij pleegt zelfmoord. En ik heb een alibi.'Falende jeugdzorg, foute ouders en omstanders die hun ogen sluiten. Kun je je als kind verweren tegen mensen in wie je het meeste vertrouwen hebt? In Het duivelskind overtreft de onvoorstelbare werkelijkheid de meest gruwelijke fictie.Lezers schreven: 'Het duivelskind is een onvergetelijke leeservaring die je nooit meer loslaat' 'In Het duivelskind overtreft de onvoorstelbare werkelijkheid de meest gruwelijke fictie'Maria Genova (1973) is journalist en schrijfster van een aantal succesvolle en taboedoorbrekende boeken. In 2014 werd ze uitgeroepen tot schrijfster van het jaar. ",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/5/7/9200000040807506.jpg",
    "reviews": [
      {
        "id": "67718496",
        "author_name": "AVL1970",
        "title": "Herkenbaar",
        "timestamp": "2016-06-17",
        "rating": 100,
        "comment": "Een boek dat je in  ruk uitleest, althans deed ik toch. Soms had ik zoiets van \"ik moet nu even stoppen\" maar dan dacht ik neen gewoon doorgaan, ik wil alles meteen weten en lezen. Fantastisch geschreven en ben fan van haar boeken!!"
      },
      {
        "id": "65640484",
        "author_name": "Marge204",
        "title": "Pakkend",
        "timestamp": "2016-05-04",
        "rating": 100,
        "comment": "Een pakkend boek. Plaatsvervangende schaamte voor de hulpverlening, waar zij zoveel steken hebben laten vallen. Meeslepend verhaal."
      },
      {
        "id": "25202834",
        "author_name": "boekenwormpje",
        "title": "Indrukwekkend, schokkend, een eye-opener",
        "timestamp": "2013-03-07",
        "rating": 100,
        "comment": "Ik heb dit boek in 1 dag uitgelezen. Het verhaal is haast onvoorstelbaar, ik viel van de ene verbazing in de andere. Dat ouders zoiets hun eigen kind kunnen aandoen en dat Jeugdzorg zo verschrikkelijk faalt. Ik vond het een indrukwekkend verhaal, een eye-opener hoe dingen heel lang in het verborgene kunnen blijven."
      }
    ]
  },
  {
    "id": "9200000114281326",
    "title": "Boem Boem 2",
    "author": "Jan van der Cruysse",
    "desc": "Het tweede en laatste deel van Boem Boem.Hoe verder het onderzoek naar de dodelijke aanslag op de Antwerpse marathon vordert, hoe meer nieuwe vragen en tegenstrijdigheden de politie in de schoot geworpen krijgt. Met de tweede aanslag op een muziekschooltje in het hart van Brussel wordt de verwarring nog groter.Dat de terreur verband houdt met de diefstal van een lot handgranaten bij het Belgisch leger in de jaren tachtig is stilaan duidelijk. Maar hoe link je dat aan sporen naar ISIS en de Bende van Nijvel?In Boem Boem 2 zet de gruwel zich voort in een duikcentrum in het Limburgse Beringen. Uiteindelijk werpt een oud dossier over de verdrinkingsdood van een moslimmeisje een nieuw licht op de zaak. Zullen speurders Hannelore, Alice en Nina de daders snel genoeg vinden om een gigantische aanslag met drones en handgranaten te vermijden?",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/2/3/1/9200000114281326.jpg",
    "reviews": [
      {
        "id": "119296395",
        "author_name": "tanyavc",
        "title": "boem boem 2",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "voor de liefhebber van een spannend boek is dit zeker een 'mustread'! Het boek sleept je mee van de eerste tot de laatste seconde. Moet je Boem Boem 1 gelezen hebben? Ja, bij voorkeur wel, maar de auteur komt regelmatig terug op de oorsprong van het verhaal. Je leest vlot hoe het verder gaat met de granaatdieven, wat ze doen om hun granaten aan de man te brengen, we nood heeft aan granaten (en vooral waarom) en hoe deze ook effectief worden ingezet."
      },
      {
        "id": "119708180",
        "author_name": "ilovemovies",
        "title": "Explosief vervolg",
        "timestamp": "2020-04-15",
        "rating": 80,
        "comment": "Jan van der Cruysse is een specialist in crisiscommunicatie, wat hij goed weet te gebruiken in zijn boeken. Na de reeks Bling Bling heeft hij met Boem Boem een explosief vervolg geschreven.Als je de reeks wilt lezen, is het noodzakelijk met het eerste deel te beginnen. Het verhaal van Bloedbad in Beringen (Boem Boem 2) vervolgt het einde van het eerste deel. Personages zijn daar al uitgewerkt en hebben een gezicht voor de lezer gekregen. Ook de gebeurtenissen uit Boem Boem 1 zorgen voor een beter te begrijpen situatie van dit tweede deel.Boem Boem 2 staat bol van de explosieve actie en een wat minder spectaculaire, maar daardoor verrassende ontknoping. De eerdere aanslagen leveren weinig informatie en motieven op. Wanneer er een nieuwe aanslag plaats vindt, komen er zaken aan het licht die het onderzoek mogelijk kunnen helpen. Door de schrijfstijl, die best vlot is te noemen leest het lekker weg. Er zit voldoende actie in, waarbij er niet te overdreven wordt omschreven. Het blijft ondanks een onderwerp waar je ver van uit de buurt hoopt te blijven geloofwaardig. Het verhaal is geschreven vanuit verschillende personages. Vanuit de verschillende personages wordt je door het verhaal geleid. De auteur maakt hierbij gebruik van tijdsweergave en deelhoofdstukken over een bepaald onderwerp. De combinatie met het teruggaan in de tijd geeft je als lezer een goed beeld over de ontstane situatie en beweegredenen van bepaalde acties. Voor deze reeks heeft dit een meerwaarde omdat je op deze manier op het juiste moment de juiste informatie krijgt. Zo blijf je goed in het verhaal zitten en blijft er tot het eind een ontwikkeling zichtbaar. De personages zijn sterk uitgewerkt. Er zijn duidelijke karakters met hun eigen eigenschappen. Omdat het een bij elkaar horende reeks is en in deel 1 al veel gebeurtenissen hebben plaats gevonden, is de ontwikkeling in specifiek deel 2 wat minder. Voor dit boek logisch en niet vervelend als je deel 1 hebt gelezen.Boem Boem 2 is een sterk vervolg van een goede reeks. Een actueel onderwerp is op een actieve en geloofwaardige manier neergezet waardoor het zeker geen standaard verhaal is geworden.Mijn voorkeur gaat zeker uit naar de reeks Boem Boem die voor mij net wat meer power heeft dan dat Bling Bling 1 had. Overigens is dat ook een prima start waarbij deel 2 en 3 zeker gaan volgen. "
      }
    ]
  },
  {
    "id": "9200000108981897",
    "title": "Laatste weduwe",
    "author": "Karin Slaughter",
    "desc": "Onderdeel van de serie Will Trent.         AD      Een onschuldig uitje verandert in een nachtmerrie wanneer Michelle Spivey wordt ontvoerd terwijl ze met haar dochter aan het winkelen is. De politie zet een grote zoekactie op touw en haar partner doet een emotionele oproep in de media, maar Michelle is en blijft spoorloos.             Een paar weken later, op een rustige zondagmiddag, worden Will Trent en Sara Linton plotseling opgeschrikt door het geluid van explosies. Ze gaan erop af, maar binnen no time loopt alles volledig uit de hand: Sara wordt gekidnapt en Will moet noodgedwongen undercover. De situatie voert hen naar een afgelegen plek in de bergen, naar de vreselijke waarheid over het lot van Michelle en een moordzuchtige radicale groepering...        Over Laatste weduwe        'Laatste weduwe is een heerlijke Slaughter: actueel, uitstekend uitgewerkte karakters en een even mysterieuze als ingenieuze plot.'   VN Detective- en Thrillergids        'Haar personages blijven ook na zovele boeken boeien'   Nieuwsblad         schrijft zo behendig dat je special agent Will Trent met zweet in je handen volgt in zijn poging te infiltreren in de terreurgroep.   AD         dit boek is Karin Slaughter opnieuw haast beangstigend actueel   NoordHollands Dagblad         Weduwe is d must-read thriller van deze zomer: brandend actueel, razend spannend en zoals altijd geweldig geschreven.   Het Laatste Nieuws         Slaughter bewijst alweer waarom ze al jaren tot de beste thrillerauteurs behoort.  Feeling         Queen of Crime heeft weer een bloedstollende thriller geschreven met Will Trent in de hoofdrol  Margriet        'Karin Slaughter geeft haar personages zo veel inhoud en ontwikkeling dat haar boeken, ook al loopt de serie al jaren, nog steeds blijven boeien.'  Nederlands Dagblad        'Vanaf de eerste bladzijden zit de spanning en beklemming erin en is het boek niet meer weg te leggen.'  Wendy   ",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/9/8/1/9200000108981897.jpg",
    "reviews": [
      {
        "id": "111420017",
        "author_name": "tjous",
        "title": "Meeslepend meesterwerk",
        "timestamp": "2019-05-30",
        "rating": 100,
        "comment": "Laatste weduwe is het zevende boek in de Georgia-reeks, geschreven door Karen Slaughter. Slaughter begon met twee reeksen: de Grant County-reeks, waarin kinderarts en lijkschouwer Sara Linton het hoofdpersonage is, en de Atlanta-reeks, met GBI-agent Will Trent als hoofdpersoon. In de Georgia-reeks zijn de hoofdpersonages samengevoegd en gaan hun verhaallijnen samen verder. Toch zijn de boeken in deze reeksen allemaal afzonderlijk van elkaar te lezen. Zo ook Laatste weduwe. Subtiel wordt gedurende het boek uitleg gegeven over dingen die in eerdere boeken gebeurd zijn, zoals wat er gebeurd is met de echtgenoten van beide hoofdpersonages en hoe Sara en Will elkaar hebben leren kennen. Als je nog nooit een boek van Karen Slaughter hebt gelezen, kun je dit boek dus gemakkelijk volgen. Wanneer je wel al eerder boeken van Slaughter hebt gelezen, zijn deze terugblikken zeker niet storend. Vooral omdat ze als logisch onderdeel in het verhaal van Laatste weduwe verweven zijn. Het boek begint bij de ontvoering van Michelle Spivey na een uitje in het winkelcentrum op 7 juli 2019. Het boek speelt zich daarom af in de nabije toekomst van het moment waarop het is geschreven (het is uitgekomen op 4 juni 2019). Een paar weken later volgen enkele explosies in de stad. Sara en Will gaan hier direct op af, maar komen niet ver. Hun roeping om mensen in nood te helpen, leidt ertoe dat ook Sara ontvoerd wordt. De ontvoerders blijken tot een radicale groepering te behoren. Het boek wordt geschreven vanuit de derde persoon. Slaughter heeft voor dit boek een meervoudig perspectief gekozen: elk hoofdstuk volgt de lezer een ander personage uit het boek. Het boek verloopt niet chronologisch: regelmatig lees je in verschillende opeenvolgende hoofdstukken over dezelfde tijdsperiode, maar vanuit het oogpunt van een ander personage. Zo weet je als lezer meer dan de personages. Karen Slaughter heeft zoals altijd een sterk verhaal neergezet. Doordat je de verschillende personages volgt, voel je hun wanhoop en leef je al snel met hen mee. Je leest hoe Sara denkt aan Will, van wie ze hoopt dat hij haar komt redden, en hoe Will tegelijkertijd bijna gek wordt van wanhoop, omdat hij niet weet waar Sara is. Het onderwerp dat Slaughter heeft gekozen, een moordzuchtige radicale groepering, is herkenbaar in de tijd waarin we leven, waarin radicalisering en angst voor aanslagen de toon voert. Het vertelperspectief en tijdsverloop waarvoor Slaughter heeft gekozen zijn zeer origineel, waardoor het lezen van meer boeken van deze schrijfster nooit saai wordt. Het boek is een aanrader voor eenieder die van thrillers houdt en niet vies is van expliciete beschrijvingen van seksuele ervaringen en bloederige scenes. Een sterke maag is geen overbodige luxe wanneer je leest over operaties buiten het ziekenhuis, koelbloedige moorden en tot in detail beschreven rottende lichamen. Toch laat Slaughter ook de nodige emotie toe in het boek, waardoor het de lezer ook emotioneel zeker niet koud laat.Het boek blijft tot het einde toe spannend en verrassend. Slaughter is en blijft een grootheid in het schrijven van thrillers."
      },
      {
        "id": "111273173",
        "author_name": "KellySohier",
        "title": "spannend, meeslepend, een aanrader!",
        "timestamp": "2019-05-24",
        "rating": 100,
        "comment": "Ik heb het geluk gehad om dit spannende boek reeds voor de release te mogen lezen. Aangezien ik al de boeken van Karin Slaughter gelezen heb ben ik ook bekend met Will Trent en Sarah Linton, de hoofdpersonages in deze nieuwe thriller.Voor mensen die nog niets gelezen hebben van deze reeks (breng hier maar snel verandering in!): ook zonder dat je de eerdere boeken gelezen hebt is dit verhaal meeslepend en geloof me, als je dit boek dan uit hebt ga je meer willen lezen over de personages die in dit boek meespelen.Laatste weduwe bouwt niet rustig aan op, maar gooit je meteen in de actie en laat je vaak aan het einde van een hoofdstuk achter met een grote honger naar meer, dus hou er rekening mee dat de tijd wel eens voorbij kan vliegen eens je in de wereld zit van Will, de slungelige politieman, en Sarah, kinderarts en lijkschouwer.Het verhaal begint met een ontvoering van een wetenschapper die onderzoek voert naar ziekten en verspreiding ervan, daarna maken we een sprong van een maand en gaat het verhaal verder vanuit het standpunt van Sarah en nog later wordt er verteld hoe Will alles meemaakt. En nee, dit is niet chaotisch of verwarrend maar maakt net sommige zaken duidelijker en zorgt er ook voor dat je vanuit verschillende standpunten de zaken meemaakt, je wordt als het ware echt in het verhaal gezogen. Ik zeg het nogmaals: eens je aan dit boek begint leg je het niet zomaar terug weg.Ik vind het nog steeds een heerlijke vlucht uit de realiteit als ik een boek van Karin Slaughter lees, je krijgt zoveel informatie mee over niet-fictieve vergelijkbare zaken als deze waaraan Will werkt dat je soms vergeet dat je fictie aan het lezen bent. Ook de beleving van de emoties van de hoofdpersonages worden zo goed verwoord, je leeft volledig mee en zit als het ware op het puntje van je stoel van spanning met momenten. Het is een beetje dubbelzinnig eigenlijk, je wil zo snel mogelijk weten hoe het verhaal afloopt, maar dan is het boek uit en moet je weer verder zonder Will en Sarah, het is even afkicken als het ware.Dus om af te sluiten: lees een goed boek als dit en vergeet even al je zorgen om je heen, laat je fantasie er de knapste Will en Sarah van maken die jij graag dit verhaal ziet beleven en geniet!"
      },
      {
        "id": "111248373",
        "author_name": "Sonja31",
        "title": "Wederom een spannende Will en Sara thriller",
        "timestamp": "2019-05-23",
        "rating": 100,
        "comment": "Ik mocht onderdeel gaan uitmaken van het reviewteam van Laatste weduwe van Karin Slaughter. Hiervoor mijn dank.Laatste weduwe bestaat uit vele korte hoofdstukken. Elk hoofdstuk wordt verteld vanuit een andere personage. Dit is niet storend, maar juist zeer spannend. Sommige hoofdstukken overlappen elkaar qua tijd, maar dit maakt het juist mogelijk om vanuit verschillende personages gelijkertijd het verhaal te beleven. Het voert de spanning juist meer op.Het is fijn om de oude bekende personages weer terug te zien, Will, Sara, Faith, Amanda!Het verhaal voert ons mee naar eerst de ontvoering van Michelle en een paar weken later de kidnapping van Sara. Je voelt de machteloosheid van Will. Doordat je steeds vanuit de verschillende personages meeleest, leef je enorm mee met allen. Des te verder je in het verhaal komt, des te meer je gaat beseffen met wat voor gruwelijks er staat te gebeuren. Het plot zit echt schitterend in elkaar! Uiteindelijk toch nog onverwachts en op een manier die je deels verwacht, maar ook deels niet.Laatste weduwe zit heel goed in elkaar en is een echte thriller, zoals we van Karin Slaughter gewend zijn in de thrillerreeks van Will en Sara. Ik heb weer enorm genoten van dit boek en zal deze zeker aanraden om te gaan lezen!"
      }
    ]
  },
  {
    "id": "9200000115192682",
    "title": "Vind me",
    "author": "Andr Aciman",
    "desc": "Andr Acimans Vind me, het langverwachte vervolg op zijn bestseller Noem me bij jouw naam, keert hij terug naar zijn hoofdpersonen, 15 jaar na die allesbepalende zomer.Vind me van Andr Aciman is het langverwachte vervolg op zijn bestseller Noem me bij jouw naam. In Vind me keert Andr Aciman terug naar de hoofdpersonen van zijn wereldwijde bestseller, vijftien jaar na die allesbepalende zomer.Elio's vader Samuel  gescheiden  is op weg naar Rome om een bezoek te brengen aan zijn zoon, die pianist geworden is. In de trein raakt hij in gesprek met Miranda, een jonge fotograaf. Het is een ontmoeting die zijn leven voorgoed zal veranderen. Elio verhuist kort daarop naar Parijs, waar ook hij een intense relatie krijgt, terwijl Oliver  inmiddels professor in de Verenigde Staten en vader van twee volwassen zoons  overweegt terug te keren naar Itali. Naar degene van wie hij nooit afscheid heeft kunnen nemen.Andr Aciman schrijft in Vind me opnieuw op meesterlijke wijze over gevoel, emotionele nuances en verlangen. Vind me voert de lezer terug naar de magie van een van de bekendste hedendaagse romances en toont de kracht van ware liefde.",
    "average_rating": 3.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/8/6/2/9200000115192682.jpg",
    "reviews": [
      {
        "id": "115259946",
        "author_name": "Fosselle",
        "title": "Vind me. In de kiosk van een station...",
        "timestamp": "2019-11-03",
        "rating": 20,
        "comment": "In het station van Florence begint het vervolg op 'Noem me bij jouw naam'. Een magistraal boek dat nu zowat iedereen bij naam kent dankzij de fenomenale verfilming. In 'Vind me' is professor op rust Samuel, Sami voor de vrienden op weg naar zijn zoon Eliot en ontmoet er op de trein naar Rome voor het eerst de jonge, oogverblindend knappe fotografe Miranda. Er bloeit en broeit al snel romantiek en 'erotische spanning ' die Aciman, docent vergelijkende literatuurwetenschap, voelbaar maakt in dialogen die zo uit een uitgave van de Bouquet-reeks lijken te komen:'Ik wil niet ophouden je te kennen' of'Vertel me alles wat je me al verteld hebt over alles in je leven, en ik vertel jou alles wat je van me wilt weten (...) , en' Ik zeg het je maar alvast: ik breng er de eerste keer weinig van terecht' of'Hou me vast Sami, alleen maar vasthouden en kussen'.Tussenin die voortdurend puberaal aandoende gesprekken laat Aciman zijn personage steeds weer opnieuw reflecteren over zijn saaie leven en hoe dat pas die dag echt mentaal en fysiek begint. Want het zal je op respectabele leeftijd gekomen maar overkomen. 'Al wat ik heb is van jou, al is het niet veel, dat weet ik' laat hij Miranda zeggen. En even later: 'O, natuurlijk wil ik een kind. Dat spreekt vanzelf. Maar dan wel van jou en van niemand anders (...). 'Kijk eens wat een vuurtoren' (Dat staat er echt hoor).Omdat de lezer tijdens de eerste 100 bladzijden van dit vervolgverhaal wel iets meer zou kunnen verwachten dan de amoureuze perikelen van Samuel bezoeken de tortelduifjes op die ene en dezelfde dag van hun ontmoeting een andere professor op rust (haar vader), een restaurant, een koffiebar, een priv-museum met onder meer beeldhouwwerken van Praxiteles en Antino (minnaar van de Romeinse keizer Hadrianus), plannen ze om eeuwig voor het middaguur in de Tyrreense zee te gaan zwemmen en wordt de lezer ook nog naar een lezing van Samuel geloodst. Over de inval van de Byzantijnen in Constantinopel en de catalogus van Photius... Een gebeurtenis waar Sami zelf liefst zo snel mogelijk weg wil omdat hij 'haar blozende gezicht voor zich zag'.Dat wilde ik ook wel, weg uit dit stationsromannetje . Als u bijna aan de helft van het boek raakt, wilt u eindelijk toch weten hoe het Eliot, uiteraard succesvol pianist geworden en professor Oliver, na 10 jaar is vergaan.? Vinden ze elkaar terug, worden er ooit nog perziken gegeten of andere vruchten uit hun vervlogen (?) passie geplukt?Eliot verschijnt na honderd bladzijden dan toch ten tonele en wat dan volgt is nog meliger en zelfs nog meer narcistisch van toon, stilistisch nog onbeholpener en narratief zo leeg dat het onmogelijk wordt om te 'spoilen'. Herlees de laatste 20 pagina's uit het (niet verfilmde) slot van 'Call me by your name' en u vindt daarin wat in dit boek tevergeefs te zoeken is: sprankelend, beeldig, mijmerend, eloquent taalgebruik, die geselende hunkering, de pittoreske, dronken makende sfeerschepping en de ravissante zintuiglijkheid. Dikwijls moest ik denken dat de auteur een ghostwriter aan het werk heeft gezet omdat voor hem sowieso het verhaal afgerond was. Moeilijk om dit een Aciman te noemen."
      },
      {
        "id": "117946358",
        "author_name": "Els04",
        "title": "Wow!",
        "timestamp": "2020-01-30",
        "rating": 100,
        "comment": "Vind me. Andr Aciman.Ik was, ben, dol op Noem me bij jouw naam (het boek) en Call me by your name (de film). En hoewel beide best een open einde hebben zat ik niet echt te wachten op een vervolg. In theorie snakte ik naar een vervolg. In de praktijk was ik er bang voor omdat vervolgen zo vaak tegenvallen. Zelfs al zijn ze origineel van opzet en niet zo maar  x aantal jaar later. Vind me is beide maar dan w goed. Oh wat heb ik het graag gelezen.Het bezit dezelfde begeestering, meeslependheid en romantiek als NMBJN. Het is iets minder koortsig (iedereen wordt ouder h) maar daarom niet minder verslavend. Je wil het in  ruk uitlezen. Aciman kan zinnen, dialogen, mijmeringen schrijven die eindeloos lang zijn en boeiend blijven tot de laatste letter. In vier delen, 4 verhalen, lezen we hoe het de hoofdpersonen van NMBJN ondertussen vergaat en hoe ze daar zijn gekomen. Eerst Elio vader die een jonge fotografe ontmoet op de trein, daarna Elio zelf die in Parijs woont, in deel drie gaat het over Oliver die gaat verhuizen, en in deel vier dat zelf maar. Elk deel zit vol liefde, wijsheid, melancholie en zelfs een vleugje magie. Niet alles wort ingevuld; er blijft ruimte voor mijmeringen, plaats voor fantasie. Een verfilming zou niet mis zijn.Aciman heeft het hem weer geflikt: hij laat ons dromen van een liefde die te mooi lijkt om waar te zijn, iets voor de film, voor zoete zwijmelliedjes, maar dat op zo een manier dat we geloven, weten, dat er voor ons ook zo een verhaal is weggelegd. Ware, kwetsbare liefde schuilt in elk van ons, als we maar moedig genoeg zijn om ons hart open te stellen. Te beginnen met dit prachtboek."
      },
      {
        "id": "115612312",
        "author_name": "El1o",
        "title": "De vaderfiguur als hoopgever",
        "timestamp": "2019-11-12",
        "rating": 60,
        "comment": "Een wat commercieel vervolg op Call me by your name. De thematiek is schraal, eentonig."
      }
    ]
  },
  {
    "id": "1001004010930087",
    "title": "De boerderij",
    "author": "Marion Billet",
    "desc": "Jonge kinderen kijken graag in boeken, maar naar dit boekje kun je ook luisteren. Probeer het zelf maar! Een eerste kennismaking met de dieren van de boerderij in woord, beeld  geluid.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/7/8/0/0/1001004010930087.jpg",
    "reviews": [
      {
        "id": "91073004",
        "author_name": "Sniesje",
        "title": "Leuke prenten, realistische geluiden",
        "timestamp": "2017-07-25",
        "rating": 100,
        "comment": "Dit is een heel leuk boekje met leuke prenten en realistische geluiden. De geluiden zijn zacht en toch duidelijk te horen voor jonge oortjes, waardoor ze niet storend zijn voor de ouders. Het veroorzaakt geen 'lawaai'. Mijn zoontje van 15 maanden had snel door waar hij moest duwen om geluid te krijgen,en had geen moeite het zelf te activeren. Nu, op 23 maanden, geniet hij nog steeds van de boekjes, en ze werken nog steeds, desondanks dat ze hebben afgezien.Dit boekje heeft ook op elke nieuwe prent een vlindertje. Mijn zoontje amuseert zich vaak met 'vlindertje zoeken' naast de geluiden horen en nabootsen.Wat hij hier ook geweldig vindt, is dat het geluid bij het paardje niet enkel gehinnik is, maar ook hoefgetrappel.We hebben dit boekje net nog cadeau gedaan."
      },
      {
        "id": "34194910",
        "author_name": "Eniles",
        "title": "een gegarandeerd succes!",
        "timestamp": "2014-02-11",
        "rating": 100,
        "comment": "Deze geluidsboekjes blijken voor kinderen vanaf ongeveer 1 tot 2 jaar telkens een succes. Ook als ze zelf nog niet de knopjes kunnen indrukken, zullen ze verrast zijn door de geluiden. En als ze eenmaal doorhebben hoe ze de geluidjes kunnen activeren, hebben ze er maanden plezier van. Alle boekjes in deze serie zijn leuk, maar de Boerderij is een goed boekje om mee te beginnen, omdat de meeste jonge kinderen deze dieren (varken, paard, schaap etc.) al (her)kennen. De boekjes zijn stevig, dus prima geschikt voor veelvuldig gebruik. Ook leuk om cadeau te doen. Een aanrader!"
      },
      {
        "id": "31480753",
        "author_name": "jufylona",
        "title": "Tuut!!!!t!Tuut!!!!!!",
        "timestamp": "2013-10-30",
        "rating": 80,
        "comment": "Geweldig leuk boekje voor mijn tien maanden oude baby! Als ik het boekje pak kraait hij van plezier omdat hij weet dat er geluiden uit het boekje komen. Hij mag zelf op de knopjes drukken. De geluiden zijn heel realistisch. Een aanrader.wij lezen het elke morgen na de ochtend fles!"
      }
    ]
  },
  {
    "id": "9200000056170028",
    "title": "Joris en de geheimzinnige toverdrank",
    "author": "Roald Dahl",
    "desc": "Joris en de geheimzinnige toverdrank is een fantastisch kinderboek van de wereldberoemde bestsellerauteur Roald Dahl. Met prachtige tekeningen van bekroond illustrator Quentin Blake.Joris woont op een boerderij, ver van alles af. Op een zaterdagochtend moet hij in zijn eentje op zijn grootmoeder passen, maar Joris haat zijn grootmoe, dat akelige, hekserige ouwe wijf. Hij bedenkt een plan: hij gaat een toverdrankje voor haar maken. Er gaat van alles in: kanariezangzaad, varkenstabletten, motorolie en nog veel meer. Grootmoe drinkt het drankje en ze groeit en groeit. Ze gaat door het plafond en zelfs door het dak heen! Wanneer Joris en zijn vader besluiten nog meer toverdrankjes te gaan maken, gebeuren de vreemdste dingen.'Roald Dahl is de beste kinderboekenschrijver ter wereld.' - VPRO-gids",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/2/0/0/9200000056170028.jpg",
    "reviews": [
      {
        "id": "54652844",
        "author_name": "Wormerveer",
        "title": "joris",
        "timestamp": "2015-09-16",
        "rating": 80,
        "comment": "Als jong kind hadden mijn kinderen een cassette bandje met het voorgelezen verhaal op de achterbank als we op vakantie gingen. Nu als 27 jarige vrouw heeft mijn dochter het boek gekregen. Ze is er dol blij mee!!!!Heerlijk boek om te lezen!! Nostalgie...."
      },
      {
        "id": "29028033",
        "author_name": "RVanSchaik",
        "title": "Aanrader! Prachtig verhaal en mooi verteld.",
        "timestamp": "2013-08-21",
        "rating": 100,
        "comment": "Wij zetten de luisterboeken op in de auto op weg naar onze vakantiebestemming. Onze kinderen (jongste drie jaar, oudste negen) gaan er helemaal in op en, niet onbelangrijk, ook voor ons is het prettig om naar te luisteren. Joris & de geheimzinnige toverdrank is een heerlijk verhaal vol grappen. Het verhaal wordt zeer goed voorgelezen en verveelt geen moment. Overigens, ook de GVR is een aanrader (ook voorgelezen door Jan Meng, knap dat  verteller zoveel personages een eigen stem kan geven!)"
      },
      {
        "id": "39544353",
        "author_name": "kane1980",
        "title": "Erg leuk",
        "timestamp": "2014-08-11",
        "rating": 100,
        "comment": "-Leuk boek-Goede schrijver-fantastierijkDeze is zekers aan te raden als je een leuk voorleesboek wilt hebben voor kinderen"
      }
    ]
  },
  {
    "id": "9200000079578775",
    "title": "Dagboek van een muts 11 - BFF's voor even",
    "author": "Rachel Ren Russell",
    "desc": "Onderdeel van de serie  Dagboek van een muts. BFF's voor even is het elfde deel in de succesvolle meidenserie Dagboek van een muts, geschreven door Rachel Ren Russell. Met in de hoofdrol Nikki Maxwell, blunderkoningin.Nikki mag meedoen aan een schooluitwisseling. Cool, toch? Nou, niet helemaal. Want wie zit er sinds kort op de school waar Nikki een week naartoe gaat? Precies! Aartsvijand MACKENZIE! Nikki kan wel janken. Zal MacKenzie haar de ellendigste week EVER bezorgen of gedraagt ze zich voor  keer?Reacties op Dagboek van een muts:'Een aanrader voor alle meiden' - CooleSuggesties.nl'Alleen al van de tekeningen word je gigavrolijk.' - Tina'Een schot in de roos voor tieners!' - The Bookseller",
    "average_rating": 4.8,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/7/7/8/9200000079578775.jpg",
    "reviews": [
      {
        "id": "93563648",
        "author_name": "Lezerenspeler123",
        "title": "Must have voor meiden!",
        "timestamp": "2017-09-25",
        "rating": 100,
        "comment": "Het boek ziet er allereerst superleuk uit! Dit wil ieder meisje in haar kast hebben staan. Grappig verhaal, aantrekkelijk voor meisjes vanaf een jaar of 9. Ook voor minder fanatieke lezers is het een aanrader."
      },
      {
        "id": "94593979",
        "author_name": "EBZwaan",
        "title": "Leuk cadeau voor jonge meiden",
        "timestamp": "2017-10-23",
        "rating": 100,
        "comment": "'BFF's voor even' is een leuk boek voor jonge meiden (ook als ze minder houden van lezen!) Het leest fijn en is grappig, ondanks de ellende die de hoofdpersoon telkens weer meemaakt."
      },
      {
        "id": "93117020",
        "author_name": "SaviDePanda",
        "title": "Mening",
        "timestamp": "2017-09-10",
        "rating": 100,
        "comment": "Het is nieuw voor mij! Ik vind het leuk"
      }
    ]
  },
  {
    "id": "9200000101886991",
    "title": "Breng me terug",
    "author": "B.A. Paris",
    "desc": "Breng me terug is de nieuwe thriller van bestsellerauteur B.A. Paris, bekend van Achter gesloten deuren en Gebroken. Een jong stel rijdt door Frankrijk en stopt onderweg bij een benzinestation. Finn stapt uit om te tanken en te betalen, maar wanneer hij terugkomt bij de auto is Layla spoorloos verdwenen. Ze wordt nooit teruggevonden. Twaalf jaar later is Finn verloofd en gelukkig  zijn verleden heeft hij achter zich gelaten. Tot hij op een middag thuiskomt van zijn werk en zijn verloofde op de bank ziet zitten. Ze houdt iets in haar handen, houdt het tegen het licht. Een object zonder enige waarde, behalve voor Finn en Layla. Is zijn eerste liefde teruggekeerd? Of speelt iemand een spel met hen? Breng me terug van B.A. Paris gaat over de impact van een verdwijning. En over het feit dat iedereen wel iets te verbergen heeft",
    "average_rating": 3.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/9/9/6/9200000101886991.jpg",
    "reviews": [
      {
        "id": "103360365",
        "author_name": "AxelleL",
        "title": "Breng me terug",
        "timestamp": "2018-06-29",
        "rating": 60,
        "comment": "Breng me terug gaat over Finn die gelukkig is met de zus van Layla, Ellen, nadat Layla zou ontvoerd zijn. Maar is alles wel wat het lijkt?Het boek begint voor mij wat traag. Tot ongeveer iets na de helft van het boek vraag ik me af of dit boek wel een thriller is of niet. Ik had eerder het gevoel dat het een roman was met een paar spannende stukjes tussen. Dit had ik ook bij B.A. Paris haar ander boek  Gesloten Deuren. Maar net zoals ik dacht bracht het einde daar terug verandering in. Ik blijf het ergens wel spijtig vinden dat het begin niet zo de thriller spanning heeft. Op dat vlak vond ik dit boek wat teleurstellend. Het plot daarentegen is wel goed. Ik had in de juiste richting zitten denken, maar uiteindelijk zat ik dan toch mis en als een thriller me dit gevoel kan geven ben ik blij. Wat ik mij wel afvraag is hoe het niet duidelijk was voor Finn. Ook de proloog waar de toekomst voor Finn beschreven wordt, vind ik maar vaag en spijtig. Hoe kan zoiets nu niet uitgekomen zijn?Los van de puntjes kritiek, vond ik het wel een aangenaam boek om te lezen en het las als een trein. De opbouw mag iets sneller gaan voor mij, maar al bij al maakt dat toch geen slecht boek. Het is een goed boek, maar lees het niet met al te hoge thriller verwachtingen. Ik geef het boek 3,5 sterren."
      },
      {
        "id": "104559400",
        "author_name": "David81",
        "title": "Zo overdreven en saai",
        "timestamp": "2018-08-25",
        "rating": 20,
        "comment": "Ik heb zo genoten van de 2 vorige boeken van B.A.Paris maar dit boek is een tegenvaller. Zo saai.  De laatste 40 bladzijden wordt het ietwat spannend maar het einde is dan zo ongeloofwaardig. Jammer"
      },
      {
        "id": "103574462",
        "author_name": "silkepb",
        "title": "zins begoochelend spel",
        "timestamp": "2018-07-10",
        "rating": 80,
        "comment": "B.A. Paris is bekend van Achter gesloten deuren en Gebroken, beide zeer populaire thrillers. Haar boeken zijn zeker origineel te noemen, het zijn niet de traditionele thrillers, waarin er een moord gepleegd wordt en een of andere inspecteur op onderzoek gaat. Bij B.A. Paris wordt er steeds op een andere manier een misdaad gepleegd waardoor lezers telkens op een verkeerd spoor gezet worden. Ik heb enkel Achter gesloten deuren reeds gelezen en enorm van het verhaal genoten, hoewel ik het nogal moeilijk had met de schrijfstijl. En net zoals in haar voorgaande boeken is Breng me terug opnieuw een spannende en originele thriller, waarbij je als lezer de plot totaal niet kunt zien aankomen.In een eerste deel van het verhaal wordt alles verteld vanuit het perspectief van Finn, via flashbacks wordt er afwisselend gesprongen van het heden naar twaalf jaar geleden, toen Layla verdween. In een tweede deel zijn afwisselend Layla en Finn aan het woord. Op deze manier leer je de personages wel goed kennen en weet je wat er in hen omgaat. De auteur heeft een eenvoudige, oppervlakkige schrijfstijl, soms mis ik dan ook wat meer diepgang in de personages, maar dit kan wel eens opzettelijk zo zijn om geen spoilers te verklappen.Het verhaal speelt een zins begoochelend spelletje met zijn lezers, niets is wat het lijkt en na het lezen zal je zeker nooit meer op dezelfde manier naar de kleine matroesjka-poppetjes kijken ! Meerdere keren zat ik dan ook op het verkeerde spoor, dus spanning verzekerd! Het boek leest bovendien als een trein, in geen tijd had ik het uitgelezen. Ik ben dan ook zeker benieuwd naar de komende boeken van deze auteur, en vooral met welk kronkels zij dan de lezer zal verrassen.Breng me terug is zeker een aanrader voor de thrillerfans die eens iets anders willen dan de bekende klassieke thrillers, maar ook andere lezers die eens iets spannends willen lezen zullen dit boek goed vinden. Het verhaal is weer top, maar de schrijfstijl vond ik iets te oppervlakkig. Daarom krijgt dit boek een score van 4 sterren."
      }
    ]
  }
]