[
  {
    "id": "9200000112205497",
    "title": "Sobremesa",
    "author": "Sergio Herman",
    "desc": "Sobremesa, h grote nieuwe boek van Sergio HermanIn Sobremesa geeft sterrenchef Sergio Herman een culinaire rondleiding over zijn Ibiza. Volop genieten, met zijn allen aan tafel zitten en eindeloos natafelen, wat in het Spaans 'Sobremesa' heet. Precies dat geluk deelt Sergio in zijn nieuwe kookboek. Met de recepten in Sobremesa cre je tafels vol geurende en kleurrijke gerechten die doen verlangen naar het warme, gelukzalige en vrije Ibiza. Disfruta!",
    "average_rating": 4.9,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/9/4/5/9200000112205497.jpg",
    "reviews": [
      {
        "id": "114275327",
        "author_name": "Elsbet20",
        "title": "Lekker eten",
        "timestamp": "2019-09-24",
        "rating": 100,
        "comment": "Goed verzorgd"
      },
      {
        "id": "117578455",
        "author_name": "lipgloss6",
        "title": "Zeer goed",
        "timestamp": "2020-01-17",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: goede recepten en mooie foto's / uitvoering."
      },
      {
        "id": "114577269",
        "author_name": "Chamon",
        "title": "Zeer goed",
        "timestamp": "2019-10-08",
        "rating": 100,
        "comment": "Positieve punten van dit artikel zijn: goede recepten en mooie foto's / uitvoering."
      }
    ]
  },
  {
    "id": "9200000072172048",
    "title": "Het kleurenmonster",
    "author": "Anna Llenas",
    "desc": "Het kleurenmonster is in de war. Hij voelt zich blij, verdrietig, boos, bang en kalm tegelijk. Wat is er met hem aan de hand? Met de hulp van een meisje probeert hij alle emoties die hij voelt een eigen plek te geven.Meer boeken van Anna Llenas. ",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/4/0/2/9200000072172048.jpg",
    "reviews": [
      {
        "id": "84620116",
        "author_name": "Indeboekenkast",
        "title": "Leerzaam prentenboek over kleuren en emoties",
        "timestamp": "2017-04-21",
        "rating": 80,
        "comment": "Het kleurenmonster is vandaag opgestaan met een naar en vreemd gevoel, normaal is het monster ook niet zo rijkelijk gekleurd als vandaag. Een vriendelijk, zorgzaam meisje ziet hem en schiet te hulp. Samen proberen ze ervoor te zorgen dat het monster zich weer fijn gaat voelen.Het leerzame prentenboek over kleuren en emoties heeft een mooie opvallende (harde) kaft. Het op de cover groene monster steekt goed af bij de witte achtergrond. Ook aan de inhoud is veel aandacht besteed. De opvallende illustraties bestaan uit uitgeknipte kartonnen figuren die daarna op speelse wijze lijken te zijn opgeplakt en met waskrijt ingekleurd. Op de eerste pagina heeft het monster alle kleuren die bij de diverse emoties horen. (Hij weet niet meer wat hij voelt en is in de war). Verderop in het boek heeft het monster telkens een andere primaire kleur, waarbij iedere kleur staat voor een bepaalde emotie; blijdschap (geel), verdriet (blauw), woede (rood), angst (donker) en kalmte (groen). Het meisje, waarmee de kinderen die het boek bekijken zichzelf kunnen identificeren is niet ingekleurd. Het kleurenmonster kan jonge kinderen helpen de meest voorkomende kleuren te leren onderscheiden. Maar het boek is vooral geschikt om kinderen te leren wat emoties zijn en ze bij een ander en zichzelf te herkennen en te benoemen.Fijn boek voor thuis en in de klas."
      },
      {
        "id": "84726682",
        "author_name": "GerjaL",
        "title": "Een prentenboek over emoties",
        "timestamp": "2017-04-24",
        "rating": 80,
        "comment": "Jonge kinderen en emoties....een lastige combinatie, want hoe breng je onder woorden wat je voelt.  Kinderen moeten nog leren omgaan met emoties en die leren herkennen en benoemen. Dit boek is hierbij een prachtig hulpmiddel. De verschillende emoties worden weergegeven door middel van kleuren. Rood is de kleur van woede, blauw van verdriet, geel van blijdschap, zwart van angst en groen van kalmte.  Bij elke kleur staat een klein stukje tekst wat heel herkenbaar is voor die emotie. Zoals bij verdriet:'Verdriet is wensen dat iets anders is. Het is blauw, en nat als de zee en zoet als de regen. Als je verdrietig bent, wil je jezelf verstoppen alleen zijn. Je hebt nergens zin in.'De bijpassende illustraties laten natuurlijk de kleur zien die bij die emotie hoort. Ze stralen iets kinderlijks uit, waardoor het herkenbaar is en het jonge kind aanspreekt.Dit prentenboek kan een prima uitgangspunt vormen om met kinderen in gesprek te gaan over hun gevoelens. En het is fijn om te weten dat iedereen wel eens een 'blauwe' dag heeft of een 'roze'......."
      },
      {
        "id": "89723177",
        "author_name": "Leen06",
        "title": "mooi, kleurrijk, eenvoudig",
        "timestamp": "2017-07-04",
        "rating": 80,
        "comment": "Een leuk en kleurrijk boek. fijn om met kleuters door te nemen en te praten over de verschillende gevoelens. Alleen spijtig dat het wat bij de oppervlakte blijft.... (Mocht voor mij wel wat uitgebreider stilstaan bij bv: dat je verschillende emoties tegelijk kan voelen, deze moeten niet mooi afgelijnd zijn)."
      }
    ]
  },
  {
    "id": "9200000095628374",
    "title": "De baas",
    "author": "Vi Keeland",
    "desc": "Reese is op een date die ongelooflijk saai is, dus spreekt ze op de voicemail van een vriendin in dat ze zo gauw mogelijk teruggebeld wil worden met \"een noodgeval', zodat ze weg kan. Een knappe man die langsloopt en haar woorden opvangt voorspelt dat haar date die list sowieso zal doorzien. Hij mag dan wel bijzonder sexy zijn, toch laat Reese hem weten dat ze niet zit te wachten op zijn advies. Hij loopt grijnzend terug naar zijn eigen gezelschap.Terug aan tafel blijft haar date tegen haar aan praten, totdat ineens de knappe bemoeial met zijn date aan haar tafel verschijnt. Hij stelt zich voor als Chase Parker, en tot haar verbazing doet hij alsof hij haar neef is en maakt er een dubbeldate van. Hij verzint de meest bizarre en hilarische verhalen over hun zogenaamde gezamenlijke jeugd, en Reese doet met een uitgestreken gezicht mee. Zo wordt de date from hell ineens een stuk leuker.Aan het einde van de avond gaan ze ieder hun eigen weg zonder telefoonnummers uit te wisselen. Reese gaat ervan uit dat ze Chase nooit meer zal zien tot ze een maand later een leuke nieuwe baan vindt. Haar nieuwe baas? Chase Parker.",
    "average_rating": 4.3,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/3/8/9200000095628374.jpg",
    "reviews": [
      {
        "id": "109525733",
        "author_name": "PenelopeWosh",
        "title": "Lekker tussendoortje",
        "timestamp": "2019-03-14",
        "rating": 80,
        "comment": "De baas is een  you see is what you get type boek. Zowel de omslag als de achterflap maken duidelijk dat dit boek draait om romantiek, feelgood en seks. Keeland heeft wel haar best gedaan het boek en de hoofdpersonages, Reese en Chase, iets meer diepgang mee te geven en daar heeft ze goed aan gedaan. Het boek voldoet nog steeds aan de eerder genoemde verwachtingen, maar deze verdieping in Reese en Chase zorgt er wel voor dat het boek minder plat is en nog iets meer om het lijf heeft dan alleen romantiek en seks.Overigens vind ik het zeker geen minpunt dat je bij De baas meteen weet waar je aan toe bent, zeker omdat het prima geschreven is in dit genre. Geen moeilijke woorden, het verhaal leest vlot en je draagt zowel Reese als Chase een warm hart toe. Verder is niet alleen de hoofdlijn van het verhaal erg voorspelbaar maar ook de lijntjes die er doorheen verweven zitten. Ook dit vind ik geen groot nadeel bij een boek als De baas. Uiteindelijk is het een boek om mee te ontspannen en lekker bij weg te dromen. Ook al weet je al hoe het verhaal zal eindigen, je blijft het boek erbij pakken om verder te kunnen lezen.Wat ik wel een minpunt vind zijn de foutjes aan het begin van het boek. Zo staat op de achterflap dat Chase zich voordoet als de neef van Reese. Dit gebeurt ook wel, maar pas later en tegenover een andere man dan degene waarmee Reese op date is tijdens de eerste pagina. Daar doet Chase zich voor als een oud vriendje van vroeger op school. Ook staat er even verderop in het boek dat Reese een screenshot maakt van de profielfoto van Chase op Facebook. Vlak daarna blijkt dat ze de foto per ongeluk als achtergrond op haar bureaublad heeft ingesteld (kan dit  per ongeluk??) en dat dat gebeurd moet zijn toen zij de foto had gedownload. Tussen een screenshot maken of een foto downloaden zit een heel verschil. Dit soort foutjes vind ik enorm slordig in een boek, deze hadden makkelijk voorkomen kunnen worden, en dat stoort mij. Gelukkig bleef het hierbij zodat ik me tijdens de rest van het verhaal gewoon op de personages en het verhaal kon richten.Reese en Chase hebben beide gebeurtenissen uit het verleden waar zij mee moeten leven. Je leest dit boek voornamelijk vanuit het oogpunt van Reese. Af en toe lees je vanuit Chase maar meestal gaan deze momenten over zeven jaargeleden. Dit zorgt er wel voor dat je de achtergrond van Chase meer ervaart en tegelijk nog iets meer sympathie voor hem krijgt.Erotiek komt genoeg aan bod in dit boek en Keeland is niet bang voor duidelijk taalgebruik. Omdat het geen overdaad was en niet alleen maar constant over seks ging, vond ik dit niet storend. Af en toe viel Keeland een beetje in herhaling, zoals wanneer Chase de haren van Reese vastpakte, om zijn hand draaide en haar hoofd naar achteren trok. Op een gegeven moment weet je het dan wel en begint zo beschreven handeling eerder irritant dan opwindend te worden. Toch denk ik dat Keeland veel vrouwen kan bekoren met dit boek.Ik vond De baas een heel lekker tussendoortje."
      },
      {
        "id": "112098349",
        "author_name": "Lacuna1985",
        "title": "De baas",
        "timestamp": "2019-06-28",
        "rating": 100,
        "comment": "Helaas klopt de omschrijving van het boek niet helemaal. Op de eerste date doet Chase zich als een oud schoolvriendje voor en pas later als neef. Ook dat zij elkaar niet eerder meer tegen klopt niet. Want Reese komt Chase nog zeker wel tegen voordat zij voor hem gaat werken. Maar dat terzijde, want het verhaal wordt er zeker niet minder leuk van.Als je het boek ziet en de omschrijving leest lijkt het dat het een standaard kantoor romance is. Maar dat is het zeker niet. Het verhaal wordt voornamelijk vanuit het oogpunt van Reese verteld, af en toe komt er een hoofdstuk van Chase voorbij. Ze hebben beide veel mee gemaakt wat ze steeds beetje bij beetje aan elkaar vertellen. In het begin probeert Reese, Chase bij haar uit de buurt te houden. Dat lukt haar uiteindelijk niet. Ze raken verwikkeld in een lastige situatie. Er gebeuren dingen in hun leven waardoor het spannend blijft om te lezen en het zeker niet voorspelbaar is.De personages zijn goed uitgewerkt. De schrijfstijl is erg fijn en de vertaling is ook goed. Het is een boek wat je met een lach en een traan leest en die je lastig weg legt. De erotische scenes zijn duidelijk aanwezig al draait het daar niet hoofdzakelijk om. Wat ik het lastige vond is juist om afscheid te moeten nemen van deze personages. Wie weet dat er ooit nog een vervolg komt al is het verhaal wel met een epiloog afgesloten."
      },
      {
        "id": "109487980",
        "author_name": "DominikaC",
        "title": "Inhoudelijk te zwak om aangenaam te zijn",
        "timestamp": "2019-03-12",
        "rating": 60,
        "comment": "Het is net iets t voorspelbaar, te luchtig, te happy happy. Het begon nochtans veelbelovend maar zwakte echt wel af met een 50 shades kant die weinig meerwaarde bracht. Er zijn betere boeken dan dit te vinden"
      }
    ]
  },
  {
    "id": "9200000107459646",
    "title": "Suske en Wiske 350 - De nacht van Narwal",
    "author": "Willy Vandersteen",
    "desc": "Suske krijgt een geheimzinnige narwaltand in handen waarin oude runen gekerfd staan. Wanneer hij deze vertaalt,verschijnt de geest van Arkin, zoon van een oude Vikingkoning. Hij vertelt Suske dat de bezitter van de tand de troonmag bestijgen. Arkin verloor de tand echter en werd door de goden gestraft. Nu doolt hij al eeuwen rond op zoeknaar een waardige opvolger. Zou hij die gevonden hebben in Suske?",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/4/6/9/9200000107459646.jpg",
    "reviews": [
      {
        "id": "116282860",
        "author_name": "Tobi1982",
        "title": "Hoera!",
        "timestamp": "2019-12-05",
        "rating": 100,
        "comment": "Eindelijk weer eens een echt goed Suske en Wiske album! Wat hebben we daar lang op moeten wachten. Het verhaal is goed, interessant en spannend. Er zitten onverwachte plotwendingen in en tegen het einde van het verhaal zowaar emotionele lading. En wat is het allemaal mooi getekend! Je kunt merken dat de studio voor nummer 350 in de reeks een tandje bijgeschakeld heeft. Complimenten!"
      },
      {
        "id": "117263678",
        "author_name": "twg92",
        "title": "Terug naar de wortels. Goed verhaal met actie en humor.",
        "timestamp": "2020-01-07",
        "rating": 100,
        "comment": "Leuke 'ouderwetse' Suske en Wiske met een heldenrol voor Suske en zonder al te grote inbreng van Jerom, Lambik en Sidonia."
      },
      {
        "id": "117601761",
        "author_name": "Lex18",
        "title": "leuk",
        "timestamp": "2020-01-18",
        "rating": 60,
        "comment": "Dit is een leuke strip om even mee te ontspannen en je mee in te leven in de avonturen van Suske, Wiske en hun vrienden."
      }
    ]
  },
  {
    "id": "1001004005639989",
    "title": "How2talk2kids",
    "author": "Adele Faber",
    "desc": "'Ik ga niet naar mijn kamer. Je bent niet de baas over mij' 'Je doet gewoon wat ik zeg en daarmee uit'Na dit bekende tafereel voelen zowel kind als opvoeder zich boos. Gelukkig kan het ook anders. Adele Faber en Elaine Mazlish hebben een respectvolle manier van communiceren ontwikkeld waar alle partijen zich zoveel beter bij voelen.Faber en Mazlish bieden praktische effectieve communicatievaardigheden, gebaseerd op de theorie van de bekende psycholoog dr. Haim Ginott. Direct toepasbaar op elk kind van 2 tot 20 jaar. -Beter omgaan met de negatieve gevoelens van je kind. -Grenzen stellen terwijl de relatie met je kind goed blijft en zich zelfs verdiept. -Kind neemt verantwoordelijkheid voor zijn gedrag en komt zelf met oplossingen. -Effectief prijzen en je kind bevrijden uit een vaste rol. Hierdoor krijgt je kind meer zelfvertrouwen en een positiever zelfbeeld.Adele Faber en Elaine Mazlish worden internationaal erkend als experts op het gebied van communicatie tussen volwassenen en kinderen. De methode wordt al tientallen jaren gedoceerd via hun boeken en workshops.Nederlandse bewerking van het boekHeleen de Hertog is oprichter van How2talk2kids en moeder van vier kinderen. Ze heeft het Amerikaanse boek en de workshop bewerkt voor de Nederlandse markt. How2talk2kids geeft met gecertificeerde trainers workshops en themabijeenkomsten door het hele land.`Ik ben echt gepassioneerd door deze methode. Het is simpel, praktisch en direct toepasbaar. Ik merkte zelf een groot verschil. Puur doordat ik anders praat en reageer en mijn grondhouding anders is.'www.how2talk2kids.nl",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/8/9/9/1001004005639989.jpg",
    "reviews": [
      {
        "id": "4945914",
        "author_name": "Anonymous",
        "title": "Spraakmakend",
        "timestamp": "2008-01-16",
        "rating": 100,
        "comment": "Dit is het eerste boek waar je echt iets aan hebt als je kinderen opvoedt. Niet moraliserend maar nuchter en praktisch. Goede voorbeelden, dingen die je echt in de praktijk kunt toepassen en die werken! Mijn leven is er leuker op geworden. En het contact met mijn kinderen is beter, opener en meer ontspannen. Ik kan het iedereen aanraden! Kijk voor meer info ook eens op de website."
      },
      {
        "id": "52395406",
        "author_name": "leesvriendin",
        "title": "fris en fruitig opvoeden!",
        "timestamp": "2015-07-31",
        "rating": 80,
        "comment": "Niet als ouder, maar als lerares kreeg ik dit boek in handen en ik wist binnen enkele bladzijden gelezen te hebben, dat dit een prima boek is!Hoewel ik al v jaren lesgeef en veel ervaring heb, huldig ik het standpunt: nooit te oud om te leren! en ik wil het boek nog eens h aandachtig doornemen en het dan doorgeven aan ge collega's.Ik vind dat het boek doorspekt is met inzichten in en liefde voor kinderen en dat ook de waardigheidvan ouders en andere opvoeders gehandhaafd blijft.Ik vind het slimmer, liefdevoller en positiever dan het altijd maar straffen en uitsluiten van kinderen, die zich niet gedragen zoals verwacht wordt, de nanny's met hun strafbankjes en kinderen die nog groter verdriet, verwarring en boosheid voelen, terecht! omdat de volwassenen het spoor bijster zijn.Dit boek getuigt ook van wijsheid en gelukkig ook, humor! Ben regelmatig in lachen uitgebarsten tijdenshet lezen vanwege de slimme, gevatte kinderen en hun creatieve ouders. Kopen dit boek!!!"
      },
      {
        "id": "4945919",
        "author_name": "Anonymous",
        "title": "aanrader!",
        "timestamp": "2009-03-01",
        "rating": 100,
        "comment": "Ik heb het boek gekocht en was er gelijk mee aan de slag gegaan: het hielp al snel. Daarna de workshop gevolgd en ons gezin vaart er goed bij, meer gezelligheid en minder ruzie (vooral 's morgens en 's avonds bij het eten). Woerden"
      }
    ]
  },
  {
    "id": "9200000073890878",
    "title": "Njam! - De gezonde goesting",
    "author": "Steffi Vertriest",
    "desc": "Je kent haar van de blog Bye Bye Cheeseburger en het kookprogramma De Gezonde Goesting. Waar het bij Steffi Vertriest allemaal om draait, is heerlijk (maar dan echt overheerlijk!) koken met gezonde ingredi en daarmee de heerlijkste gerechten op tafel toveren. Het resultaat? Finger licking good food! In dit boek worden haar favoriete en meest gelikete recepten eindelijk gebundeld. Of je nu kiest voor een eenvoudig ontbijt met granola, een butternut-lasagne of de makkelijkste bananen-haver-chocoladekoekjes, Steffi weet raad. En jij voortaan ook, met dit boek in handen.",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/7/8/0/9200000073890878.jpg",
    "reviews": [
      {
        "id": "82624269",
        "author_name": "EvelienDPr",
        "title": "Prachtig boek!",
        "timestamp": "2017-03-09",
        "rating": 100,
        "comment": "Ik heb een proefdruk van dit boek in mijn handen gekregen en ik kan alleen maar bevestigen dat dit een prachtig boek is met heerlijke, gezonde recepten. Zal ongetwijfeld een mooie, vaste plaats in mijn boekenkast krijgen als ik hem  kan aankopen!"
      },
      {
        "id": "84473894",
        "author_name": "cindydt",
        "title": "Topboek",
        "timestamp": "2017-04-18",
        "rating": 100,
        "comment": "Lekker en gezond eten is door dit boek een fluitje van ee n cent."
      },
      {
        "id": "84457497",
        "author_name": "Jolienvds",
        "title": "SUPER RECEPTEN",
        "timestamp": "2017-04-17",
        "rating": 100,
        "comment": "We proberen om gezonder te leven en dit boek helpt ons er echt enorm mee. De receptjes zijn stuk voor stuk heel makkelijk om te maken maar ook heel lekker en gezond.Zoveel inspiratie opgedaan in dit boek, zeker een aanrader."
      }
    ]
  },
  {
    "id": "9200000087201152",
    "title": "Plop vrolijk pasen",
    "author": "Gert Verhulst",
    "desc": "Studio 100 Kabouter Plop VoorleesboekDit sfeervolle boek over Kabouter Plop en Pasen heeft tien leuke ge verhaaltjes voor het slapengaan, of voor zomaar een keertje.Specificaties:Kleur: multicolorGeslacht: juniorAfmeting: 30,8 x 22,5 cm (L x B)Bindwijze: Gekartonneerd Taal: NederlandsDit boek bevat 10 verhalenMeer boeken van Gert Verhulst. ",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/2/5/1/1/9200000087201152.jpg",
    "reviews": [
      {
        "id": "119450932",
        "author_name": "Ploppaasfeest",
        "title": "Paasfeest in kabouterbos ",
        "timestamp": "2020-04-07",
        "rating": 100,
        "comment": "Mooi voorleesboek, leuke verhaaltjes. "
      }
    ]
  },
  {
    "id": "9200000038560655",
    "title": "Nooit meer di",
    "author": "Sandra Bekkari",
    "desc": "Hoewel de meeste mensen zich bewust zijn van de noodzaak van gezond eten, is het niet altijd gemakkelijk om ook effectief de omschakeling te maken. ,  lekker,  blijft, de vooroordelen zijn legio. De Sana-methode bewijst dat het anders kan. Op basis van het oorspronkelijke mediterrane dieet, met natuurlijke voedingsmiddelen en een prominente plaats voor superfoods, biedt Sana een manier aan om een gezond voedingspatroon toe te passen in de dagdagelijkse en smakelijke keuken.Sandra Bekkari heeft haar strepen als voedingsdeskundige al verdiend: met haar voedingsadviesbureau  begeleidde ze samen met een team van consulenten al heel wat mensen naar een gezondere levensstijl. In haar boek  meer di brengt ze haar wetenschappelijk gefundeerde voedingskennis op een concrete en praktische manier naar de lezers. Een omschakeling in 7 stappen, waarbij de focus ligt op goede gewoontes die grote veranderingen kunnen teweegbrengen.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/6/0/9200000038560655.jpg",
    "reviews": [
      {
        "id": "64802490",
        "author_name": "MusicLies",
        "title": "Hulpmiddel voor een gezonder leven",
        "timestamp": "2016-04-14",
        "rating": 80,
        "comment": "Dit boek is een geweldige aankoop voor mensen die een gezonde voedingsstijl hebben of willen aanleren. Het is nogal veel uitleg aan de start van het boek maar deze is toch wel interessant om eens een keertje door te nemen. De recepten zelf zijn echte toppers. Als je fan bent van Pascale Naessens gaan de recepten in dit boek jou ook kunnen bekoren denk ik. Je hebt slechts weinig ingredi nodig om al overheerlijke gerechten op tafel te kunnen zetten. De receptjes zijn makkelijk en geven je een goed gevoel. Ik ben blij dat ik dit boek gekocht heb!"
      },
      {
        "id": "62512763",
        "author_name": "Lisekevc",
        "title": "Zeker een aanrader voor wie gezond wilt eten met gemakkelijke recepten",
        "timestamp": "2016-02-19",
        "rating": 100,
        "comment": "Het boek is opgedeeld in 2 delen. Eerst wordt je wegwijs gemaakt in de Sana-methode waarna de recepten volgen.Deze zijn makkelijk te bereiden, zonder ingredi waar je nog nooit van gehoord hebt.Het is een leuke manier om met meer groenten te koken zonder het eigenlijk te beseffen.Zeker een aanrader voor een gezondere levensstijl zonder al te veel poespas."
      },
      {
        "id": "79924915",
        "author_name": "akinds",
        "title": "Super gerechten",
        "timestamp": "2017-01-25",
        "rating": 100,
        "comment": "Gezond eten wordt eenvoudiger"
      }
    ]
  },
  {
    "id": "9200000046472236",
    "title": "De vierde dimensie",
    "author": "Hans Peter Roel",
    "desc": "De Vierde Dimensie is een verhaal over de onzichtbare wereld om ons heen, die bepalend is voor succes. Het is een boek dat inzicht geeft in de wetmatigheden die in de vierde dimensie gelden en dat ingaat op de magie van het leven.Wens, werkelijkheid en toeval lopen in dit verhaal dwars door elkaar, net als in het leven zelf. Toevalligheden spelen een belangrijke rol in ons leven. In dit boek leer je het toeval te herkennen en dat vervolgens gericht te sturen.Ga mee op reis met Nick Larson, een succesvolle beursmakelaar, die door de crisis in de schuldsanering belandt. Na deze ingrijpende gebeurtenis gaat hij op zoek naar de waarheid en komt zo de vierde dimensie op het spoor.  Hans Peter Roel (1964) weet wat leven onder hoogspanning is. Hij ziet hoe we in onze hoogontwikkelde samenleving moeder aarde langzaam uitputten. Juist dat gegeven maakte dat hij dit boek heeft geschreven om mensen inzicht te kunnen geven in de vierde dimensie. Het veranderen van ons collectief bewustzijn is de brug naar een betere wereld.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/3/2/2/9200000046472236.jpg",
    "reviews": [
      {
        "id": "76206352",
        "author_name": "SuzannevB",
        "title": "Bijzonder boek.",
        "timestamp": "2016-12-02",
        "rating": 80,
        "comment": "Na de kracht van Ki te hebben gelezen, was ik zo enthousiast dat ik direct in dit boek ben begonnen. Een andere manier van schrijven, waar ik even aan moest wennen. Dit zorgde ervoor dat ik het wat minder makkelijk weg las dan De Kracht van Ki. Dit boek heeft wat meer diepgang, mogelijk ook wat spiritueler. Een aanrader voor iedereen die open staat voor meer dan de wereld die we kennen, zien, voelen en horen."
      },
      {
        "id": "57148154",
        "author_name": "DirkBreedveld",
        "title": "Interessant boek",
        "timestamp": "2015-11-10",
        "rating": 80,
        "comment": "Dit boek beschrijft op een onderhoudende wijze en in romanvorm een interessant gedachtengoed m.b.t. de vierde dimensie: de dimensie van tijd.Het leunt wat mij betreft als boek wel teveel op 2 gedachten: informatief boek versus roman. In een echte roman verwacht je toch net wat meer fictie en bijvoorbeeld meer spanningsboog. Bij het laatste hoofdstuk begint het dan ook echt redelijk saai te worden, omdat het dan wat gedachtegoed betreft niet veel nieuwe informatie bevat en het verhaal ook als roman in elkaar zakt.Al met al zeker wel het lezen waard. Waarbij mijn zoontje van 8, bij het zien van de omslag en zonder het boek gelezen te hebben, zei dat er ook een vijfde dimensie bestaat: overal en nergens en nu en altijd....ha, ha...: metafysicus in de dop:-)"
      },
      {
        "id": "86842061",
        "author_name": "Indydummy",
        "title": "boeiend",
        "timestamp": "2017-05-22",
        "rating": 100,
        "comment": "Een prettig boek om te lezen. Heel inspirerend. Zeker een aanrader voor iedereen die verder wil kijken dan dat hij/zij gewend is. Op naar het volgende boek van schrijver Hans Peter Roel."
      }
    ]
  },
  {
    "id": "9200000104756406",
    "title": "Niet aan kind en gezin verklappen",
    "author": "Hanne Luyten",
    "desc": "Hanne Luyten heeft drie kinderen. Drie zelfgemaakte, relatief goed gelukte exemplaren. En bij drie stopt het ook. Het nest is vol, haar hart en de semiverplichte monovolume ook. (Dit in schril contrast met de bankrekening en de ijskast.) Hanne neemt het moederschap zoals het komt, en gaat daarbij meer dan eens roemloos ten onder.Het ouderschap blijkt een geweldig ingewikkeld vraagstuk te zijn, met maar  gegeven:iedereen doet maar wat. Al blijken sommige ouders daar al wat beter in te zijn dan andere.Moet je nog aan opvoeden beginnen? Spoiler alert: het slaagpercentage lijkt omgekeerd evenredig te zijn met het aantal kinders dat je krijgt. Of toch zo bij de auteur van dit boek. Hanne beschrijft haar flaters doodeerlijk. De meeste toch. De rest wil ze echt liever #nietaankindengezinverklappen.",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/6/0/4/6/9200000104756406.jpg",
    "reviews": [
      {
        "id": "109908128",
        "author_name": "Lize1994",
        "title": "Boek als cadeau",
        "timestamp": "2019-03-28",
        "rating": 100,
        "comment": "Ik gaf het boek cadeau aan een vriendin die hoogzwanger is, zodat ze de laatste dagen wat vlotter kon laten verlopen. Ze las het op minder dan een week uit en stuurde: \"Een van de betere boeken ever! Aanrader als je zwanger bent of kids hebt!\""
      },
      {
        "id": "108473805",
        "author_name": "JeanneKeizer",
        "title": "Super",
        "timestamp": "2019-01-30",
        "rating": 100,
        "comment": "Eindelijk een boek dat moederkes (en vaderkes) laat lachen om de hilariteit in het ouderschap. Alle moederkes en vaderkes doen hun best. Maar makkelijk is het niet steeds. Maar zo lang we de humor er van inzien en weten dat we allemaal in het zelfde schuitje zitten, dan komt het wel goed. En vanuit deze insteek is dit boek geschreven. Superboek. #momsunited. #nietaankindengezinverklappen"
      },
      {
        "id": "108337956",
        "author_name": "KRISTIENKRIECKEMANS",
        "title": "eindelijk schreef ze een boek!",
        "timestamp": "2019-01-24",
        "rating": 100,
        "comment": "Ik volg Hannes' nietaankindengezinverklappen-verhalen al een tijd op haar facebook en moest telkens luidop lachen. Geen seconde getwijfeld om haar boek te kopen en heb me nog minder secondes verveeld. Super grappig en oh zo herkenbaar. lean back, read, relax and smile :-)"
      }
    ]
  },
  {
    "id": "9200000066262699",
    "title": "Rompompom - Woordenmaker (4-6 jaar)",
    "author": "Anonymous",
    "desc": "Onderdeel van de serie Rompompom. De woordenmaker bestaat uit meer dan 100 korte woordjes. Je kind leert letters en woorden aan plaatjes te koppelen en omgekeerd. Elk woord is verbeeld in een plaatje. Je kind kijkt naar het woord en legt de letters na. Het spel vergroot de letterkennis  zijn woordenschat.Leerdoelen:Koppelen van klanken aan lettersOnderscheiden van de lettersOefenen van de lettersMaken van woorden",
    "average_rating": 4.7,
    "image_src": "https://media.s-bol.com/Nx1N6qwxAoPz/550x548.jpg",
    "reviews": [
      {
        "id": "103981407",
        "author_name": "MwBorst",
        "title": "Valt tegen",
        "timestamp": "2018-07-29",
        "rating": 40,
        "comment": "Kwaliteit is goed. Maar het gebruik is onhandig, waardoor het geduld van je kleine behoorlijk op de proef wordt gesteld. Steeds 1 lettertje omdraaien en natuurlijk nog  niet weten waar deze ongeveer in het alfabet zit, dat maakt het letterlijk omslachtig en duurt het lang voordat het lettertje gevonden is. Mijn zoon is afgehaakt.Daarentegen is de magnetische letterdoos (en rekendoos) van Rompompom een groot succes hier in huis en w een aanrader."
      },
      {
        "id": "84821558",
        "author_name": "Sabic",
        "title": "Aanrader voor tweetalig opvoeden",
        "timestamp": "2017-04-26",
        "rating": 80,
        "comment": "Heel leuk en leerzaam."
      },
      {
        "id": "83183343",
        "author_name": "CorinnedenBlaauwen",
        "title": "Rompompom",
        "timestamp": "2017-03-21",
        "rating": 80,
        "comment": "Heel praktisch -> een plaatje, de benodigde letters zoeken en aan de hand van symbolen (rondje, vierkantje, etc.) kan de kleuter zien of hij/zij goed gespeld heeft. Dit boek heb ik gekocht op aanraden van de juf van mijn dochter van 5 jaar; ze gebruiken het ook op school!"
      }
    ]
  },
  {
    "id": "1001004007505458",
    "title": "Het leven van een Loser 2 - Vette pech!",
    "author": "Jeff Kinney",
    "desc": "Onderdeel van de serie  Het leven van een loser. Wat je ook doet, vraag Bram niet hoe zijn vakantie was, want als er  is waar hij niet over wil praten Na een waardeloze zomervakantie kijkt Bram eigenlijk wel weer uit naar een nieuw schooljaar. Hij heeft er zin in en wil alle vakantie-ellende zo snel mogelijk vergeten. Het schooljaar begint goed: op dag  geeft hij de KaasTik door aan Jeremy. Maar al snel voltrekt zich de ene ramp na de andere. Dieptepunt is de dag waarop Bram zich per ongeluk verstopt in de meisjestoiletten hij die vernedering graag stil wil houden, verspreidt zo'n verhaal zich nogal gemakkelijk op school. Zo fijn is het nieuwe schooljaar dus ook weer niet! Hoe overleeft Bram dit jaar op school?",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/5/4/5/1001004007505458.jpg",
    "reviews": [
      {
        "id": "33578698",
        "author_name": "merci",
        "title": "op een leuke en grappige manier geschreven",
        "timestamp": "2014-01-22",
        "rating": 100,
        "comment": "het is makkelijk leesbaar voor kinderen die leren lezen, de wolkjes zijn bijzonder leuk om te lezenhet is heel herkenbaar voor iedereen"
      },
      {
        "id": "99353528",
        "author_name": "Jacq48",
        "title": "Leuk boek om te lezen",
        "timestamp": "2018-01-16",
        "rating": 80,
        "comment": "grappig boek voor jongens en meisjes"
      },
      {
        "id": "12968210",
        "author_name": "Ssssabine",
        "title": "super grappig",
        "timestamp": "2012-01-03",
        "rating": 100,
        "comment": "Gekocht voor mijn dochter van elf, zij is helemaal weg van deze boeken. Het boek lag op tafel toen een vriendin op bezoek kwam, uit nieuwsgierigheid het boek pakte en een bladzijde begon te lezen. Al snel begon ze te lachen en las door, in  ruk las zij het boek uit ! Even ter verduidelijking; een goed geschoolde vrouw van bijna 40 heeft grinnikend het boek zitten lezen en er volop van genoten. Toen zij na dik een uur het boek dicht klapte vroeg ze schaamteloos 'heb je deel 3 ook?'"
      }
    ]
  },
  {
    "id": "9200000114381962",
    "title": "Mama Baas - Fit en gezond tijdens en na je zwangerschap",
    "author": "Jennifer Cnops",
    "desc": "Jouw gezondheid als mama, zowel tijdens als daarna, speelt een cruciale rol in de gezondheid van je baby.Hoe sport je veilig tijdens je zwangerschap? Vanaf wanneer mag je na de bevalling opnieuw beginnen sporten? Welke voeding ondersteunt de optimale ontwikkeling van je baby tijdens je zwangerschap en wanneer je borstvoeding geeft?Dit boek bevat wetenschappelijk onderbouwde informatie, lekkere receptjes en haalbare work-outs. Kortom, alles wat je moet weten om je kans op een probleemloze zwangerschap, een kerngezonde baby en een vlot herstel sterk te vergroten!",
    "average_rating": 5.0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/2/6/9/1/9200000114381962.jpg",
    "reviews": [
      {
        "id": "116449463",
        "author_name": "WimVG1",
        "title": "Super inspirerend !",
        "timestamp": "2019-12-11",
        "rating": 100,
        "comment": "Mijn vriendin is nu in haar laatste maanden van de zwangerschap! Dit boek helpt ons enorm om de juiste keuzes te maken qua voeding en oefeningen om ervoor te zorgen dat de bevalling zo vlot mogelijke verloopt en de laatste maanden van de zwangerschap zo aangenaam mogelijk te laten verlopen. Ook helpt het ons enorm ons goed voor te bereiden op de periode na de bevalling, die voor de mama enorm belangrijk is in herstel van het lichaam. Heel blij dat we dit boek hebben aangeschaft en raden het enorm aan voor alle toekomstige ouders !"
      },
      {
        "id": "117324198",
        "author_name": "CharlotteVelleman",
        "title": "Een must have voor elke mama (to be)!",
        "timestamp": "2020-01-08",
        "rating": 100,
        "comment": "Een super praktische gids voor mama die graag blijven bewegen en gezond eten tijdens en na de zwangerschap! Dit boek biedt week per week gerichte oefeningen voor tijdens en na de zwangerschap. Op een duidelijke manier worden per trimester alle belangrijkste zaken uitgelicht wat het op elk moment heel praktisch toepasbaar maakt. Fijn om te leren uit de ervaring van Jen en inspirerend om te lezen hoe zij het aanpakt!"
      },
      {
        "id": "116451958",
        "author_name": "FlorenceK",
        "title": "H boek voor toekomstige mama's",
        "timestamp": "2019-12-11",
        "rating": 100,
        "comment": "Super toegankelijk boek voor zwangere vrouwen zoals ik, die graag begrijpen wat er met hun lichaam gebeurt, in beweging willen blijven en gezond willen eten, maar soms niet goed wijs geraken tussen de hoeveelheid informatie!! Dit boek is verdeeld in handige trimesters v de bevalling alsook na de bevalling met telkens wetenschappelijk onderbouwde theorie (super simpel uitgelegd), receptjes en korte workouts ;-) Leuk ook dat Jennifer haar recente ervaring met haar baby El met ons deelt! Mijn go-to boek momenteel, een echte aanrader!"
      }
    ]
  },
  {
    "id": "9200000041432913",
    "title": "Innovative Methods for Performance Enhancement of Pulse Oximeters",
    "author": "Komalla Ashoka Reddy",
    "desc": "Oxygen saturation of arterial blood (SpO2) is a measure of how much oxygen the arterial blood is carrying as a percentage of the maximum it could carry. Pulse oximeters estimate oxygen saturation utilizing a suitable sensor and a calibration curve obtained through empirical curve fitting. Thus the accuracy of the present day pulse oximeters is affected by sensor and patient dependent parameters. The book presents basics of pulse oximetry and innovative methods for estimation of SpO2 that are free of interference due to sensor and patient dependent parameters. The book should be of interest to biomedical engineers, healthcare providers. This also could serve to bridge the gap between industrial medical instrumentation application to pulse oximetry and academic research.",
    "average_rating": 0,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/1/9/2/9200000041432913.jpg",
    "reviews": []
  },
  {
    "id": "9200000101929857",
    "title": "De Napolitaanse romans 4 - Het verhaal van het verloren kind",
    "author": "Elena Ferrante",
    "desc": "Onderdeel van de serie   De Napolitaanse romans. Deel 4 van de Napolitaanse romans: de adembenemende ontknopingbr /br /Na De geniale vriendin, De nieuwe achternaam en Wie vlucht en wie blijft verschijnt in oktober het langverwachte vierde en laatste deel van de Napolitaanse romans van Elena Ferrante. Het verhaal van het verloren kind is de adembenemende ontknoping van de saga van de briljante, geschoolde Elena en de vurige, onbeheersbare Lila.br /br /Beide vrouwen zijn volwassen: de grote ontdekkingen van het leven zijn gedaan, zijn grillen en verliezen zijn verdragen en geleden. Beide vriendinnen hebben gevochten om te ontsnappen aan de Napolitaanse volksbuurt waar ze opgroeiden. Elena heeft gestudeerd, is getrouwd, naar Florence verhuisd, heeft kinderen gekregen en is inmiddels een gevierd schrijfster. Lila is er daarentegen nooit in geslaagd los te komen van haar geboortestad. Ze is weliswaar succesvol ondernemer geworden, maar haar succes heeft haar dichter gebracht bij de vriendjespolitiek, het chauvinisme en de georganiseerde criminaliteit die de buurt in hun greep houden.br /br /Tegen de achtergrond van een verleidelijk en gevaarlijk Napels en een wereld die voortdurend verandert, vertelt Elena Ferrante met onge eerlijkheid en glans het verhaal van Elena's en Lila's levenslangebr /vriendschap. br /br /\"The New York Times zette het in de top tien van de beste boeken. Het werd genomineerd voor de Man Booker International Prize. Nu is het ook toegankelijk voor Nederlandse lezers.*****' NRC Handelsbladbr /",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/5/8/9/9200000101929857.jpg",
    "reviews": [
      {
        "id": "82517439",
        "author_name": "Shyama",
        "title": "\"Een imponerend sluitstuk van deze filmische reeks\"",
        "timestamp": "2017-03-07",
        "rating": 100,
        "comment": "Ik heb gedraald met het uitlezen van het laatste deel van deze bijzonder onderhoudende verhalenreeks van Ferrante, omdat ik me moeilijk kan losmaken van de personages aan wie ik langzaamaan gehecht raakte. Het gebeurt me niet vaak dat fictieve personen zo tot leven worden gebracht door een auteur dat je ze als levende figuren in een film gaat zien. Maar dit is precies wat Ferrante bij mij teweeg heeft gebracht.Ik heb ervan genoten als van een delicaat gebakje dat je met kleine hapjes oppeuzelt. Maar toen was daar toch de laatste bladzijde en zat ik vol weemoed te zuchten en te mijmeren, een geweldige leeservaring rijker!In dit deel draait het om Volwassenheid / Ouderdom. De vriendinnen Elena (Len) en Lila (Lina) zijn beiden door diepe dalen en grote hoogten gegaan. In Het verhaal van het verloren kind ontwikkelen ze zich verder, zowel in hun moederschap als ook op carri vlak. Elena heeft het schrijven opgepakt en Lila duikt steeds meer in de opkomst van de personal computer. Dit alles tegen de achtergrond van de onrusten in Itali, waar criminaliteit en corruptie hoogtij viert.Deze schimmige sfeer dringt ook hun levens binnen wanneer er zich een dramatische gebeurtenis voordoet, waardoor de gemoederen onderling nog verhitter raken en Lina tot in het diepst van haar ziel wordt geraakt. Ze wordt nog excentrieker in haar gedrag en Elena heeft grote moeite om tot haar vriendin door te dringen.En dan is er de kwestie 'Nino', de liefde van hen beiden. Ferrante belicht zijn personage vanuit verschillende hoeken, waardoor ik hem heel charmant vond, maar ook een haantje in een kippenhok met een te gulzige blik op het vrouwelijk schoon. Zal deze jager uiteindelijk getemd worden door een van de vriendinnen? Hun vriendschap wordt weer ondermijnd door een dikke deken van wantrouwen. Hoe zal dit zich verder manifesteren?Ik blijf het bijzonder vinden hoe Ferrante dit verhaal door het personage Elena heeft laten vertellen, terwijl ze tegelijk ook het nodige meemaakt en als een ui van haar door de jaren opgelegde laagjes wordt ontdaan. Lees deze reeks en dompel je onder in de dynamiek van Itali (Napels) waarin Elena en Lila leven."
      },
      {
        "id": "74293150",
        "author_name": "Pebbeltje",
        "title": "Tot het slot meeslepend",
        "timestamp": "2016-11-03",
        "rating": 100,
        "comment": "Elena Ferrante heeft tot en met dit vierde deel van haar serie Napolitaanse romans de aandacht vast weten te houden. Deel 1 begint met de melding dat Lila is verdwenen, de jeugdvriendin van de hoofdpersoon. Wat volgt is een lange reis door het Italie van de afgelopen 50 jaar, langs de armoedige ellende van een Napolitaanse volkwijk met alledaags straatterreur en corruptie, langs de revolte in intellectuele kringen in de jaren 60 en 70, de politieke corruptie etc. Elena ontwostelt zich aan de achterbuurt, al kan ze zich er nooit van losmaken, Lila niet. Lila is als Napels: ooit beeldschoon, maar kapotgemaakt.Het is een prachtige kroniek geworden van een belangrijke periode in Itali, aan de hand van alledaagse levens van hoofdpersonen aan wie je als lezer je hart verpandt. Ik hoop op een goede verfilming, a la ' La meglio gioventu'."
      },
      {
        "id": "83574551",
        "author_name": "Schelj3",
        "title": "Fantastisch",
        "timestamp": "2017-03-28",
        "rating": 100,
        "comment": "Evenals de vorige romans, fantastisch geschreven. Je kunt je helemaal inleven in de levens van de verschillende personen. De boeken zijn moeilijk weg te leggen. Als je de eerste twee gelezen hebt, koop je vervolgens de twee volgende ook!"
      }
    ]
  },
  {
    "id": "9200000041258017",
    "title": "Mocro maffia",
    "author": "Wouter Laumans",
    "desc": "Herziene en geactualiseerde editie  'Gedetailleerd, beeldend en met gevoel voor drama' - Vrij Nederland  'Iedereen in dit conflict wordt geliquideerd'Hij hoort achter hem hoe de moordenaars blijven schieten op Said. Rida rent door. Hij moet overgeven. Het spuug op zijn gezicht en zijn kleren is geen reden om in te houden. Hij blijft rennen. In de verte klinken nog een paar schoten. Ze hebben Said van dichtbij afgemaakt.  Een paar jaar geleden trokken ze gezamenlijk door het land om juweliers te beroven, nu vermoorden ze elkaar met zware wapens in de strijd om coca. Niet alleen in Amsterdam, maar door heel Nederland en zelfs tot in Belgi en Marokko is het oorlog. Maar wie staan er nu precies tegenover elkaar en waarom?  Mocro Maffia vertelt het inside-verhaal over de opkomst van een nieuwe generatie zware criminelen. Een verhaal over geld, ambitie, hoogmoed en verraad.  Wouter Laumans is journalist en schrijft onder meer voor Panorama en Nieuwe Revu. Marijn Schrijver is journalist en hoofdredacteur van Nieuwe Revu. ",
    "average_rating": 4.2,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/1/0/8/9200000041258017.jpg",
    "reviews": [
      {
        "id": "41629013",
        "author_name": "DutchProfiler",
        "title": "Grootheidswaanzin van een jongensclub",
        "timestamp": "2014-10-04",
        "rating": 80,
        "comment": "Een heel goed geschreven boek, dat leest als een tijdschrift. De schrijvers zetten alles dat je al eens in krant hebt gelezen op een rijtje zodat je het geheel ziet. Ongelooflijk dat dit in het kleine Nederland gebeurd."
      },
      {
        "id": "72340137",
        "author_name": "Boekenbende",
        "title": "Ontluisterend",
        "timestamp": "2016-10-05",
        "rating": 80,
        "comment": "Waanzinnig inkijkje in de wereld achter al die nieuwsberichten van de afgelopen jaren."
      },
      {
        "id": "42589399",
        "author_name": "speedcroc",
        "title": "super boek",
        "timestamp": "2014-11-04",
        "rating": 100,
        "comment": "Een goed boek wat lekker weg leest. Alles goed beschreven en zeer indrukwekkend."
      }
    ]
  },
  {
    "id": "9200000122518074",
    "title": "The Witcher - Het Bloed van de Elfen",
    "author": "Andrzej Sapkowski",
    "desc": "De eerste volledige roman van Andrzej Sapkowski met hekser Geralt in de hoofdrol. D inspiratiebron voor de rol van Henry Cavill uit Netflix-hitserie The Witcher.Het Bloed van de Elfen is het derde boek van Andrzej Sapkowski over de avonturen van hekser Geralt. Het is de eerste volledige roman na de collecties korte verhalen uit De Laatste Wens en Het Zwaard der Voorzienigheid.Meer dan vijfhonderd jaar leven mensen, dwergen, gnomen, halflingen en elfen in vrede. Totdat het met de betrekkelijke rust opeens gedaan is: dwergen beginnen hun soortgenoten te vermoorden, terwijl de elfen hun wapens opnemen tegen elkaar  de mensen.Maar te midden van alle beroering wordt een kind geboren: Ciri, de kleindochter van koningin Calanthe, de Leeuwin van Cintra. Tot grote vreugde van de heksers, die naar deze gebeurtenis hebben uitgezien. Zij is namelijk de Vlam, het kind van de profetie dat de wereld voorgoed zal veranderen, ten goede of ten kwade. Het is aan Geralt, de hekser van Rivia, om Ciri te beschermen en iemand te vinden die haar kan helpen zich haar bijzondere gaven eigen te maken en, vooral, te beheersen.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/7/0/8/9200000122518074.jpg",
    "reviews": [
      {
        "id": "118192203",
        "author_name": "dieuwke96",
        "title": "Geweldig",
        "timestamp": "2020-02-09",
        "rating": 100,
        "comment": "In het boek gebeurd veel, maar qua vorderingen met het verhaal niet.Er wordt veel gepraat waardoor de wereld en de politiek steeds duidelijker worden. Zelf vond ik dat leuk en fascinerend, maar ik begrijp dat er mensen van een wat rapper tempo houden. Daarnaast waardeer ik heel erg hoe er met Ciri is omgegaan. Niet alleen de band tussen de mensen met haar, maar ook om hoe ze is. Ze leert iets (als ik zeg wat ze leert is het een spoiler) en werkt er hard voor. Maar als er echt gevaar is, is ze nog steeds de 13 jarige die zich onder een wagen schuil houdt en op iemand wacht (beetje een spoiler).Ik moet je wel waarschuwen!Als je een snel verhaal wilt lezen moet je dit boek niet kiezen. Je steekt tijd in de wereld om het te begrijpen en dat kost iets meer dan er snel door heen te lezen."
      },
      {
        "id": "118195337",
        "author_name": "Rayh42",
        "title": "Aanrader!",
        "timestamp": "2020-02-09",
        "rating": 80,
        "comment": "Nadat ik het eerste seizoen van The Witcher op Netflix had gezien, begon ik aan dit boek. Je leest er supersnel doorheen,omdat het zo goed geschreven is (ik deed er twee dagen over). Er zitten wel hoofdstukken tussen die voornamelijk bestaan uit dialogen tussen personen waar je niet echt een beeld van hebt. En dialogen over politiek en machtsverhoudingen in het rijk, maar die zijn ook weer van belang voor in de volgende delen. In dit boek wordt de wereld veel meer vanuit Ciri perspectief geschilderd en dat levert ook grappige momenten op. Ik vond haar character development erg leuk om te volgen in het verhaal. Ik verheug mij nu al om de volgende delen te lezen!"
      }
    ]
  },
  {
    "id": "666820984",
    "title": "Koning van Katoren",
    "author": "Jan Terlouw",
    "desc": "De 17-jarige Stach droomt er van koning van het land Katoren te worden. De oude koning is zeventien jaar geleden overleden en er is nog steeds geen opvolger gevonden. De zes ministers die het land - tijdelijk - besturen geven Stach zeven opdrachten, als Stach er in slaagt deze te vervullen wordt hij de nieuwe koning van Katoren. Maar zoeken de ministers eigenlijk wel een nieuwe koning?Gouden Griffel 1972",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/9/0/666820984.jpg",
    "reviews": [
      {
        "id": "30750067",
        "author_name": "Starfighter",
        "title": "Koning van Katoren- Jan Terlouw",
        "timestamp": "2013-09-27",
        "rating": 100,
        "comment": "Stach is geboren in de nacht dat de oude koning van Katoren gestorven is. Zes ministers hebben de macht overgenomen en regeren het land, omdat de koning geen erfgenaam had. De ministers regeren het land al zeventien jaar, maar er is nog steeds geen nieuwe koning gekozen. Dan komt de 17-jarige Stach aan de ministers vragen wat hij moet doen om koning te worden. De ministers geven hem zeven moeilijke opdrachten. Zal het Stach lukken om alle opdrachten te vervullen en koning te worden?Koning van Katoren is een van mijn favoriete kinderboeken. Het is goed geschreven, spannend, magisch en het boek heeft een dubbele laag. De opdrachten die Stach moet doen, zijn ook de problemen van nu. Stach is een ontzettend leuk personage. Hij is brutaal, maar niet onbeleefd, wat ook weer voor grappige situaties zorgt in het verhaal. Doordat de opdrachten die Stach moet vervullen zo moeilijk zijn, moet Stach zijn vindingrijkheid gebruiken en komt hij soms met een hele aparte, maar voor de hand liggende oplossing. Door deze problemen op te lossen, groeit hij ook in zijn rol als koning. Voorin het boek staat een kaart van Katoren en alle plaatsen waar Stach een opdracht moet vervullen. Ook staan er tekeningen in het boek, die goed bij het verhaal passen en weergeven hoe Stach bezig is om een opdracht te vervullen. Dit boek is een aanrader voor jong en oud!P.S. Koning van Katoren is ook verfilmd met Nederlandse acteurs. De film is erg leuk, maar er zijn veel dingen in veranderd. Zo voert Stach geen 7 opdrachten uit, maar 5 en hebben de opdrachten ook een andere volgorde dan in het boek. De acteurs zijn goed gekozen, Stach had ik mij precies zo voorgesteld!"
      },
      {
        "id": "72588974",
        "author_name": "lbijlsma",
        "title": "Prachtig boek",
        "timestamp": "2016-10-11",
        "rating": 100,
        "comment": "Als kind vond ik het al een prachtig boek en recentelijk heb ik dit boek gekocht om samen met mijn dochter te lezen. We zijn halverwege en ze vindt het ook een prachtig boek."
      },
      {
        "id": "5153282",
        "author_name": "Casper van der Woude",
        "title": "Koning van Katoren.",
        "timestamp": "2008-10-13",
        "rating": 100,
        "comment": "In het boek Koning van Katoren kom je een fantastisch verhaal tegen. Het is een erg goed en leuk boek omdat er verhaal, spanning en een beetje actie in zit. Ik raad het iedereen aan omdat het een erg goed boek is en het is zeker de prijs waard. Maar hier komt een kort verhaal: Katoren had een Koning, maar hij stierf zeventien (bijna achttien) jaar geleden. Hij was tachtig jaar oud en moe van het regeren. Hij was een vriendelijk en gelukkig man, en hield erg van vuurwerk. Na de dood van de Koning stonden er zes ministers op voor het regeren van het land. Op de dag toen de Koning stierf werd Stach geboren. Deze jongeman wilde toen hij zeventien jaar was weten wat je moet doen om Koning van Katoren te worden. De ministers gaven hem zeven opdrachten om te vervullen, maar de vraag is of Stach die kan halen."
      }
    ]
  },
  {
    "id": "9200000075700031",
    "title": "Het beste wat we hebben",
    "author": "Griet Op de Beeck",
    "desc": "De zitting was in volle gang, maar Lucas stond op en liep de raadkamer uit. Soms weet een lijf beter wat te doen dan alle opgetelde rationaliteit. Hij stapte in zijn auto en zonder veel nadenken reed hij naar de brug, de brug waar elk jaar gemiddeld veertien mensen af sprongen.Het beste wat we hebben is een boek over stoppen met almaar doorgaan en stil blijven staan, over de complexiteit van collectief oud zeer, over hoever de schaduwen van het verleden reiken, over afscheid durven nemen, over de schoonheid van echte soorten samen, over wat een mens kan doen in een wereld zoals die van nu.De roman is het eerste deel van een trilogie waarin Griet Op de Beeck een voor haar erg belangrijke thematiek tot op het bot wil proberen uit te spitten. Drie boeken, perfect afzonderlijk te lezen indien gewenst, met drie perspectieven op eenzelfde problematiek, die telkens de ruimte krijgen. Omdat sommige dingen niet simpel te vertellen zijn.",
    "average_rating": 4.5,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/1/3/0/0/9200000075700031.jpg",
    "reviews": [
      {
        "id": "98342555",
        "author_name": "Mikske2",
        "title": "Realistisch hoopgevend verhaal",
        "timestamp": "2017-12-21",
        "rating": 80,
        "comment": "OVER DE INHOUD:Wat wordt gewist blijft even waar.Deze roman is het eerste deel van een trilogie waarin Griet Op de Beeck een voor haar erg belangrijk thema namelijk  tot op het bot probeert uit te spitten. De drie delen zijn perfect afzonderlijk te lezen.In deze roman maken we kennis met Lucas. Lucas is correctioneel rechter en tijdens een zitting bij de rechtbank weggelopen. Hij rijdt, zonder zich hiervan bewust te zijn, naar de eenentachtig meter hoge brug, waar jaarlijks gemiddeld 14,5 mensen van afspringen. Lucas wil ook springen, echter er is iets dat hem tegenhoudt. Maar wat? Hij vraagt zich af wat er gebeurd is. Wat had er precies bezit van hem genomen? Op welk moment kon hij plotseling niet meer verder, niet zo, niet met de vanzelfsprekendheid van al die jaren? In overleg met zijn baas neemt hij drie maanden onbetaald verlof op. Vanaf dat moment slijt Lucas zijn dagen met wandelingen over de brug. Overpeinzingen en bezoeken aan zijn zus Suzanne, die in een psychiatrische instelling verblijft, wegens een dissociatieve identiteitsstoornis. Hij koopt het huis aan de brug. Rita die voor hem zorgde als zijn moeder ziek was, woonde hier. Sinds haar overlijden is er niets veranderd. Het tussen haar spullen wonen voelt voor Lucas als thuiskomen. Lucas heeft een nieuw doel in zijn leven: eventuele springers tegenhouden. Wat heeft Lucas hiertoe gebracht?MIJN MENING:Waarom vrezen zoveel slachtoffers de dader te zijn geweest, of toch tenminste de schuldige?. Op de Beeck beschrijft in deze roman hoe ingewikkeld en moeilijk het is om op zoek te gaan naar jezelf, als oud zeer in de weg zit. En dat het een kwestie is van oorzaak en gevolg. Hoe pijnlijk het kan zijn om terug te kijken naar je jeugd. Onder ogen te zien wat je moet veranderen wil je verder kunnen met je leven. De auteur weet op indrukwekkende wijze de gevolgen van seksueel misbruik bloot te leggen. Ze laat zien dat dit niet alleen het slachtoffer treft, maar alle gezinsleden. Dat erkenning van het misbruik zeer belangrijk is. Hoe een destijds 11-jarige jongen, als volwassene nog steeds kampt met schuldgevoelens, weinig zelfvertrouwen heeft, nachtmerries en flashbacks heeft. Hoe herinneringen zich opdringen en geen uitweg vinden voor emoties. Hoe seksueel misbruik kan ontstaan en hoe buitenstaanders hiermee omgaan. Waarom de volwassene de verantwoordelijkheid bij het kind legt. De dader het kind isoleert en daarmee zorgt, dat het kind nooit echt kind kan zijn en hoe zich dit op latere leeftijd manifesteert. Waarom hunkering naar liefde van je ouders altijd blijft.De auteur heeft een vlotte begrijpelijke schrijfstijl. De verhaallijn is goed opgebouwd. De karakters van Lucas, Suzanne en Riley zijn prima uitgediept. De levendige dialogen worden in het Vlaams gevoerd. In de laatste hoofdstukken komt een tot dan toe doodgezwegen persoon op de proppen en volgt er een harde, maar ook emotionele confrontatie, die waarschijnlijk geen enkele lezer onberoerd zal laten. De gedachtegang en gevoelswereld van Lucas worden dusdanig beschreven, dat meevoelen en inleven vanzelf gaan. Situaties worden goed verwoord, waardoor er een duidelijke beeldvorming ontstaat.De laatste gesprekken tussen Lucas en Isabelle hadden iets korter mogen zijn, omdat sommige passages niks extra toevoegen.De auteur heeft een realistisch, hartverscheurend, maar ook hoopgevend verhaal geschreven met een duidelijke boodschap.Mensen leren lachen met de dingen waar ze nooit over uitgehuild zullen geraken."
      },
      {
        "id": "94383131",
        "author_name": "Penquin",
        "title": "Indringend",
        "timestamp": "2017-10-15",
        "rating": 80,
        "comment": "Ik las de de recensies in NRC en Volkskrant en was benieuwd, is t echt een minder goed boek dan de eerdere boeken of scheppen sommigen er genoegen in om dit boek af te kraken en mag succes maar van korte duur zijn. Persoonlijk vond ik het weer een erg goed boek, indringend geschreven en mooie personages. Je moet er even in komen, en ja het is hier en daar zwaar en misschien zelfs wel een beetje zwart. Maar is dat niet ook het leven?! Ik kijk uit naar het volgende deel."
      },
      {
        "id": "97980551",
        "author_name": "Bibliokat",
        "title": "zeer menselijk, kwetsbaar en sterk tegelijk",
        "timestamp": "2017-12-10",
        "rating": 100,
        "comment": "Waar een ander geen woorden kan vinden om zulke situaties te beschrijven, heeft Griet op de Beeck hele heldere beschrijvingen van de gevoelens en weet die ook nog eens zo te beschrijven dat je ze wel begrijpt maar er niet door in de put raakt. Ook als je andere beroerde dingen hebt meegemaakt in je jeugd, is dit heel herkenbaar. Het punt waarop je niet gewoon verder kan. De opmerking over het tandenpoetsen:\"Dat moet ook nog.\" Terwijl zelfs dit het duidelijk teveel is.Prachtboek, ik kijk uit naar de volgende delen."
      }
    ]
  },
  {
    "id": "9200000126044204",
    "title": "Tropenbruid",
    "author": "Susan Smit",
    "desc": "Amsterdam, 1907. Het weesmeisje Anna droomt van een ander, grootser leven. Op een dag reageert ze op een advertentie waarin een ambtenaar in Nederlands-Indi een echtgenote zoekt. Eenmaal in Batavia ontdekt Anna al snel dat haar huwelijk met de starre Willem niets anders is dan een dekmantel voor carri, geheime liefdes en verzwegen familieverbanden. Tropenbruid is een zinderend liefdesverhaal tegen de achtergrond van een onderbelicht deel van onze koloniale geschiedenis.",
    "average_rating": 4.6,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/thumb/FC/4/0/2/4/9200000126044204.jpg",
    "reviews": [
      {
        "id": "117780402",
        "author_name": "Yphonnie",
        "title": "Prachtig boek",
        "timestamp": "2020-01-24",
        "rating": 100,
        "comment": "De Tropenbruid is echt een aanrader. Je leeft helemaal mee met het weesmeisje Anna de hoofdpersoon, heel beeldend geschreven en een verrassend plot. Je krijgt ook een stukje geschiedenis mee over Nederlands-Indi, de gewoonten, regels, etiquetten in de jaren 1907."
      },
      {
        "id": "118391952",
        "author_name": "Zeehondje",
        "title": "Tropenmeisje.een aanrader om te lezen.",
        "timestamp": "2020-02-18",
        "rating": 100,
        "comment": "Een prachtig boek."
      },
      {
        "id": "118694868",
        "author_name": "OuedDanielle",
        "title": "Historische roman over huwelijk zonder liefde",
        "timestamp": "2020-03-02",
        "rating": 80,
        "comment": "`Kennelijk was zij een van de Europese bruiden aan wie zoveelbehoefte was in Nederlands-Indi, of wilde ze er een worden. Anna een uitweg uit het burgerweeshuis denkt te hebben gevondenkomt ze terecht in een andere gevangenis namelijk die van het huwelijk met de man en zijn kinderen die ze van te voren nooit gezien had.Samenvatting;Amsterdam, 1907. Het weesmeisje Anna droomt van een ander, grootser leven. Op een dag reageert ze op een advertentie waarin een ambtenaar in Nederlands-Indi een echtgenote zoekt. Eenmaal in Batavia ontdekt Anna al snel dat haar huwelijk met de starre Willem niets anders is dan een dekmantel voor carri, geheime liefdes en verzwegen familieverbanden. Mijn mening;Deze roman speelt zich af in de tijd van  Nederlands-Indi en gelijk merk je dat Anna anders is dat ze lef heeft om beslissingen te nemen waar haar man niet altijd achterstaat.De qoute \"women who read are dangerous\" is Anna dan ook op het lijf geschreven zonder veel spoilers weg te geven.In een korte tijd heeft Anna zichzelf dan ook op de kaart gezet in Batavia als Anna en is ze niet meer de vrouw van..Susan Smit heeft een erg fijne en levendige schrijfstijl waardoor je blijft lezen en ik het boek in 2 dagen uit had.Ik heb alleen wat meer historische diepgang gemist en soms ging het ineens heel snel maar hoe kan het dan ook anders in een boek met maar 240 bladzijdes.Het boek is te verkrijgen als e-book, fysiek boek en als luisterboek. Ik heb het boek als e-book gelezen maar ook even het audioboek aangezet op momenten dat ik niet kon lezen maar wel verder wou in het boek.  Eva Damen was dan ook de perfecte stem om het boek in te spreken en zeker ook een aanrader om het via deze manier te lezen/luisteren.Kortom goed en mooi boek wat best 200 pagina's dikker had mogen zijn om me nog meer verbonden te kunnen voelen met Anna en Willem en de omgeving."
      }
    ]
  },
  {
    "id": "9200000095471053",
    "title": "Stoppen met roken",
    "author": "Allen Carr",
    "desc": "Roken is een fuik, waar je, meestal als jongere, nietsvermoedend in zwemt. Te laat merk je dat je niet meer terug kunt. Alleen Carr laat zien hoe die fuik in elkaar zit, zodat je er moeiteloos uit kunt zwemmen. Hij gebruikt geen trucjes of hulpmiddelen. Carr ontrafelt slechts haarfijn de mechanismen die een roken doen roken. Wie dat eenmaal doorziet, merkt dat stoppen met roken heel eenvoudig is, vanaf de eerste dag.",
    "average_rating": 4.6,
    "image_src": "https://media.s-bol.com/86VjVMQnQ8z2/550x825.jpg",
    "reviews": [
      {
        "id": "5277000",
        "author_name": "Anonymous",
        "title": "Al drie jaar niet meer",
        "timestamp": "2009-11-23",
        "rating": 100,
        "comment": "Geweldig boek.Ik was een stevige roker, ca 1 pakje shag per dag dus zo'n 50 sigaretten.Meerdere malen geprobeerd te stoppen, helaas werkte het niet. Meestal na een dag toch maar weer bij de benzinepomp een nieuw pakje kopen. Mijn kennissen en ik verwachte ook niet meer dat het ooit eens zou lukken. Gelukkig kwam ik dit boek tegen, heb het op 1 zondagmiddag helemaal uitgelezen, daarna alle shag en sigaretten weggegooid en daarna heb ik nooit meer gerookt. Nu ben ik dankzij dit boek alweer 3 jaar een niet roker, wie had dat ooit kunnen denken en ik voel me er nog steeds geweldig bij als ik realiseer dat ik geen slaaf meer ben van een pakje sigaretten. Heerlijk verlost van dat nicotine monster."
      },
      {
        "id": "46256755",
        "author_name": "Sammy85",
        "title": "Gewoon lezen als je van het roken af wilt.",
        "timestamp": "2015-02-25",
        "rating": 100,
        "comment": "Dit boek tackelt direct alles waar je als roker bang voor bent als je gaat stoppen. Met dit boek stop je gegarandeerd. Je moet alleen de aanwijzingen precies opvolgen. Ik had na 75% gelezen te hebben al zoiets ik stop met roken. Alleen mag dat dus niet. Dus heb ik met weerzin en moeite mijn laatste sigaretten gerookt. Dan krijg je het advies om opeens zoveel mogelijk te gaan roken waar je dus, ongelofelijk maar waar, geen zin aan hebt. Ik heb het boek 's avonds uitgelezen en mijn laatste sigaret gerookt en ben toen gaan slapen. Ik dacht nog steeds een beetje als een roker van dan heb ik de eerste paar uur overleefd. Normaal rook je 's nachts ook niet. Nu was ik al wel vroeg wakker (half 4) en lag beetje na te denken over het nooit meer roken. Ik ging douchen, aankleden, eten en vooral niet roken. Ik heb nog even de laatste checklist uit het boek gelezen en het boek meegesleept naar mijn werk. Halverwege de werkdag had ik al door dat het boek lezen het beste is dat me ooit is overkomen. In het weekend heb ik het boek nog een keer gelezen. Dat is wel aanrader om het boek nog een keer te lezen als je gestopt bent en hem er af en toe bij te pakken voor de checklist."
      },
      {
        "id": "6053168",
        "author_name": "Lynn2010",
        "title": "Deze methode werkt super!",
        "timestamp": "2010-04-11",
        "rating": 100,
        "comment": "Ik heb exact de instructies uit het boek opgevolgd en ik ben al 5 weken een ex-roker!Natuurlijk heb ik regelmatig vlagen van 'ik heb zin in een sigaret' gehad, maar door het lezen van het boek, kon ik deze vlagen makkelijk 'wegwuiven' en m'n gedachten op iets anders richten. Nu ik ben gestopt ben ik echt opgelucht!"
      }
    ]
  },
  {
    "id": "1001004011851788",
    "title": "Vrolijk Pasen!",
    "author": "Sjoerd Kuyper",
    "desc": "De vijf mooiste paasverhalenThema: pasenIn Vrolijk Pasen! zijn vijf paasverhalen verzameld in  bundel. Vier van deze succesvolle verhalen zijn momenteel niet meer leverbaar. Een mooie kans dus om ze nu voor een mooie prijs allemaal te kunnen lezen! Bovendien is er nog een vijfde, geheel nieuw verhaal toegevoegd. Kortom, met deze bundel krijg je meteen zin in Pasen!De bundel bevat: Haas Huppel en de paashaas Het paaskuiken Het slimme paaseierenplan Eieren voor de koning (nieuw) Goed gedaan, Kippiekip!",
    "average_rating": 4.7,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/8/7/1/1001004011851788.jpg",
    "reviews": [
      {
        "id": "110818812",
        "author_name": "Willemijn789",
        "title": "Lieve verhalen met mooie tekeningen",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Vijf lieve verhalen over de lente en de paashaas. Onze kindjes krijgen er niet genoeg van, ik lees het nu Pasen al lang afgelopen is nog steeds voor. Ik mag het niet opruimen."
      },
      {
        "id": "110815001",
        "author_name": "manjaatje",
        "title": "Aanrader!",
        "timestamp": "2019-05-07",
        "rating": 100,
        "comment": "Mooie verhalen, prachtig ge."
      },
      {
        "id": "35590701",
        "author_name": "basiel",
        "title": "LEUK VOOR IN DE KLEUTERKLAS",
        "timestamp": "2014-04-15",
        "rating": 80,
        "comment": "De kleuters hebben ervan genoten om zelf eens een verhaal te kiezen gedurende het thema Pasen.Het prentenboek bevat mooie paasverhalen met mooie illustraties."
      }
    ]
  },
  {
    "id": "9200000132716142",
    "title": "1794",
    "author": "Niklas Natt Och Dag",
    "desc": "Een moeder rouwt om haar dochter die tijdens haar huwelijksnacht is vermoord. Als niemand dit sterfgeval wil onderzoeken klopt ze aan bij de enige persoon die nog over is; een eenarmige tuchtwacht die rouwt om zijn dode vriend. In Danvikens hospitaal, aan de rand van Stockholm, wordt een jonge edelman gekweld door de walgelijke misdaad die hij heeft gepleegd.In 1794 volgt de lezer wederom Mickel Cardell en Anna Stina Knapp in hun rumoerige en verdorven wereld, waar het laatste overgebleven beetje gustaviaanse pracht en praal op het punt van instorten staat.Niklas Natt och Dag bewijst in het weergaloze 1794 dat hij nog lang niet klaar is met zijn meedogenloze en onverbloemde schildering van de donkerste hoekjes van Stockholm tegen het einde van de achttiende eeuw.Niklas Natt och Dag (1979, Stockholm) bestormde de internationale literatuur met zijn bejubelde en bekroonde debuut 1793, dat in dertig landen is verschenen. Zijn voorvaderen vermoordden in 1434 de leider van een oproer tegen de Zweedse koning, verloren Stockholm in 1520 aan de Deense koning en waren gedwongen het land te ontvluchten. Natt och Dag behoort tot de oudste adellijke families van Zweden en is daarmee onontkoombaar verknoopt met de tumultueuze Scandinavische geschiedenis.\"Angstaanjagend en vreselijk goed.'Dagens NyheterOver 1793:\"Verbluffend geschreven. (...) Zijn nauwgezette beschrijving van plaatsen en personages, en zijn zorgvuldig verhaal maken dat 1793 je opslorpt en niet meer loslaat voor je de ontroerende eindsc hebt gelezen.'De Standaard *****\"Een meeslepend boek. 1793 is een virtuoos geschreven, aardedonkere thriller.'Trouw\"Een hard-boiled historische thriller die je genadeloos onderdompelt in de Zweedse geschiedenis.'Humo\"Het is nog te vroeg om de beste boeken van het jaar aan te kondigen**,** maar het zinderende debuut van Niklas Natt och Dag hoort zeker in dat rijtje thuis. Net als Umberto Eco's roman De naam van de roos is 1793 een doordachte,meeslepende pageturner waarin een rationele detective gevangenzit in een wereld vol bijgeloof.'The Washington Post\"Een duistere, zinderende en rauwe roman, bijna fysiek. Een verbijsterend debuut. Een auteur om in de gaten te houden.'Le Parisien\"Een meesterlijke debuutroman. (...) De Zweedse Academy of Crime Writers noemde het het beste debuut van 2017 en de Amerikaanse lezers zullen op diezelfde wijze onder de indruk zijn.'Publishers Weekly\"Niklas Natt och Dag zet een indrukwekkend verhaal neer. Deze aangrijpende historische misdaadthriller kondigt een nieuw Europees talent aan. (...) Een levendige en boeiende reis door Stockholm en zijn onrechtvaardige organisatie en onderbuik in de achttiende eeuw.'The Guardian",
    "average_rating": 5.0,
    "image_src": "https://media.s-bol.com/qYORrRO6ZRvr/544x840.jpg",
    "reviews": [
      {
        "id": "119299756",
        "author_name": "lumag",
        "title": "Zeer goed",
        "timestamp": "2020-03-31",
        "rating": 100,
        "comment": "Als pluspunt zou ik zeggen: goed geschreven."
      }
    ]
  },
  {
    "id": "9200000108570584",
    "title": "Een handvol geluk",
    "author": "Santa Montefiore",
    "desc": "Internationale primeur: alle verhalen van bestsellerauteur Santa Montefiore voor het eerst gebundeld!Sinds haar succesvolle en nog steeds regelmatig herdrukte debuut Onder de ombu-boom schreef Santa Montefiore steevast een boek per jaar. Met haar perfecte mix van romantiek en drama, in settings om bij weg te dromen, veroverde ze wereldwijd de harten van miljoenen lezeressen. Daarnaast schreef ze ook tal van korte verhalen. Sommige daarvan werden gepubliceerd in tijdschriften, en bij Boekerij verschenen twee kleine bundeltjes en de novelle Het gouden licht, die Santa speciaal schreef voor de Nederlandse markt.Of ze nu schrijft over onverwachte romantische ontmoetingen, de rouw om een overleden kind, de herinneringen die een oude po kan oproepen of een geadopteerde papegaai die zich bemoeit met zaken die hem niet aangaan, Santa's heerlijke schrijfstijl is altijd herkenbaar. Haar vele fans zullen zeker smullen van deze unieke verzameling verhalen!De pers over de boeken van Santa Montefiore\"Een verrukkelijk romantisch boek.' Baarnsche Courant\"Romantisch leesvoer voor in de vakantiekoffer.' Nederlands Dagblad\"Dit aangrijpende verhaal vertelt hoe nabestaanden heel verschillend met verlies omgaan. Ontroerend, maar nergens sentimenteel.' NBD Biblion over Het gouden licht",
    "average_rating": 4.4,
    "image_src": "https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/8/5/0/9200000108570584.jpg",
    "reviews": [
      {
        "id": "113090783",
        "author_name": "Duimelotje",
        "title": "Roamntische verhalen",
        "timestamp": "2019-08-08",
        "rating": 80,
        "comment": "Santa Montefiore is een veelgelezen auteur. Elk jaar verschijnt er van haar hand een prachtige nieuwe roman. Zo was dat dit jaar De vergeten Deverill, het vierde deel uit de Deverill-serie. Maar nu worden we nu verrast met een uitgave waarin al haar verhalen zijn gebundeld.Op haar karakteristieke wijze weet ze drama en romantiek weer goed met elkaar te combineren. Een paar verhalen zijn al eerder verschenen maar de meeste zijn spiksplinternieuw. Zo is het verhaal De witte duif speciaal voor haar lezers in Nederland en Belgi geschreven: korte verhaal heb ik speciaal voor mijn lezers in Nederland en Belgi geschreven, als dank voor jullie jarenlange steun en enthousiasme. Jullie waren de eersten bij wie mijn boeken een warm onthaal vonden. Daar ben ik oprecht dankbaar voor. is een prachtig verhaal geworden over essenti zaken als liefde, trouw en vertrouwen. Santa Montefiore weet je steeds te raken. Of het nu een vermakelijk verhaal is als De papegaai die zijn mond voorbij praatte of een verhaal als Het gouden licht, speciaal geschreven voor alle moeders met rouwverwerking als thema. Een handvol geluk is een boek dat niet mag ontbreken in je vakantiekoffer. Op luchtige toon maakt de auteur vele zaken bespreekbaar. De boodschap is steeds in een kort verhaal verwerkt, ideaal voor op het strand of in de hangmat want door de korte verhalen is het boek makkelijk even weg te leggen voor bv een duik in de zee.Mijn mening: Santa Montefiore is een van mijn lievelingsschrijfsters, ze weet me steeds te raken met haar prachtige verhalen. Romantische verhalen maar altijd met een serieuze ondertoon. Vaak ontroerend maar nooit sentimenteel. Ik heb genoten van deze verhalenbundel en kijk al weer uit naar volgend jaar als er weer een nieuw boek van haar verschijnt.Vier sterren, geen hoogstaande literatuur maar wel een heerlijk boek voor in de vakantie"
      },
      {
        "id": "112529309",
        "author_name": "bibliobuschauffeur",
        "title": "Terleurstellend",
        "timestamp": "2019-07-16",
        "rating": 40,
        "comment": "Het zijn korte verhalen van 2 tot 8 pagina's  en de verwachtingen bij Santa Motefiori liggen hoger"
      },
      {
        "id": "113561446",
        "author_name": "Pothos",
        "title": "Slaapmutsje",
        "timestamp": "2019-08-27",
        "rating": 100,
        "comment": "Feel good verhalen , heerlijk net voor het slapen."
      }
    ]
  }
]